{
  "id": "lt-law-viii-2066",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymas",
  "short_name": "VIII-2066",
  "status": "in_force",
  "issued_date": "2000-10-17",
  "in_force_date": "2000-11-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9D2F66B96EBC/MRZxUgYLZc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato aviacijos valdymą, oro erdvės, orlaivių, kitų įrenginių naudojimą aviacijoje, oro uostų veiklą, aviacijos saugumą, keleivių, krovinių, bagažo ir pašto vežimą, paiešką ir gelbėjimą, leidimų ir licencijų vykdyti oro susisiekimą išdavimo, antžeminių paslaugų teikimo oro uostuose sąlygas, karinės aviacijos specialistų, aerodromų statybos, naudojimo ir priežiūros reikalavimus, subjektų, susijusių su aviacija, turtinę atsakomybę ir draudimą.\n\n2. Šio įstatymo nuostatos suderintos su šio įstatymo 3 priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Aerodromas – nustatyta sausumos ar vandens zona arba stacionariojo sausumos, stacionariojo jūrinio ar plūdriojo statinio zona, įskaitant visus ten esančius pastatus, įrenginius ir įrangą, kuri visa arba kurios dalis skirta naudoti orlaiviams atskristi, išskristi ir judėti paviršiumi.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n2. Aerodromo apsaugos zona – erdvės, kurioje ribojamos aerodromo kliūtys, horizontali projekcija sausumos arba vandens paviršiuje. Skirtingos aerodromo apsaugos zonos nustatomos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo nustatyta tvarka.\n\n3. Antžeminės paslaugos – šio įstatymo 1 ir 2 prieduose išvardytos paslaugos, oro uoste teikiamos jo naudotojams.\n\n4. Antžeminių paslaugų savateikis (toliau – savateikis) –  oro uosto naudotojas, kuris pats sau teikia vienos arba kelių rūšių antžemines paslaugas.\n\n5. Antžeminių paslaugų saviteika (toliau – saviteika) – oro uosto naudotojo vienos arba kelių rūšių antžeminių paslaugų teikimas pačiam sau su trečiąja šalimi nesudarant jokios sutarties dėl tų paslaugų teikimo; pagal šią apibrėžtį oro uosto naudotojai tarpusavyje trečiosiomis šalimis nelaikomi, jeigu vienas oro uosto naudotojas turi kontrolinį kito oro uosto naudotojo akcijų paketą arba vienas asmuo turi visų oro uosto naudotojų kontrolinius akcijų paketus.\n\n6. Antžeminių paslaugų teikėjas – fizinis ar juridinis asmuo, kita organizacija ar jų padalinys (toliau – fizinis ar juridinis asmuo), teikiantys trečiajai šaliai vienos arba kelių rūšių antžemines paslaugas.\n\n7. Aviacijos specialistas – fizinis asmuo, turintis specialų aviacijos išsilavinimą ir tam tikrą kvalifikaciją.\n\n8. Neteko galios nuo 2023-06-01\nStraipsnio dalies naikinimas:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n9. Civilinės aviacijos saugumas – priemonių ir procedūrų, žmogiškųjų ir materialinių išteklių visuma, skirta civilinei aviacijai nuo neteisėto įsikišimo į jos veiklą apsaugoti.\n\n10. Civilinis aerodromas – aerodromas, kurio tinkamumas naudoti civilinei aviacijai patvirtinamas viešosios įstaigos Transporto kompetencijų agentūros (toliau – Agentūra) išduodamu pažymėjimu.\n\n11. Civilinis orlaivis – bet kuris orlaivis, išskyrus valstybės orlaivį.\n\n12. Draudžiamoji zona – nustatytojo dydžio oro erdvė virš valstybės sausumos teritorijos arba teritorinių vandenų, kurioje orlaiviui draudžiama skristi.\n\n13. Eksperimentinės kategorijos orlaiviai – orlaiviai, išvardyti Reglamento (ES) 2018/1139 2 straipsnio 8 dalyje ir I priede.\nStraipsnio dalies pakeitimai:\nNr. XIV-1954, 2023-05-11, paskelbta TAR 2023-05-23, i. k. 2023-09698\n\n131. Eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikros inspektorius – fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę atlikti eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą ir pateikti rekomendacijas dėl specialiojo tinkamumo skraidyti pažymėjimo išdavimo ar galiojimo laiko pratęsimo.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n14. Karinė aviacija – Lietuvos kariuomenės vado (toliau – kariuomenės vadas) ir jo įgaliotų asmenų reguliuojama aviacinė veikla.\n\n15. Karinės aviacijos specialistas – krašto apsaugos sistemoje tarnaujantis ar dirbantis asmuo, turintis karinės aviacijos specialisto licenciją ir atliekantis funkcijas karinės aviacijos srityje.\n\n16. Karinis aerodromas – aerodromas, kurio tinkamumas naudoti karinei aviacijai patvirtinamas kariuomenės vado išduodamu pažymėjimu.\n\n17. Karinis orlaivis – orlaivis, įregistruotas Lietuvos Respublikos karinių orlaivių registre.\n\n18. Kliūtys – statiniai ir įrenginiai, kurių aukštis virš žemės paviršiaus yra 100 m ir daugiau, o pasienio ruože ir 500 m atstumu abipus geležinkelio kelio, kuriuo vyksta Lietuvos Respublikos ir Rusijos Federacijos tarpvyriausybiniuose susitarimuose nurodytų tranzitinių traukinių eismas, ašies – 30 m ir daugiau, taip pat visi aerodromo apsaugos zonoje esantys nejudantys (laikini arba nuolatiniai) ir judantys objektai ir jų dalys, kurie yra numatytame orlaiviams judėti paviršiuje arba iškilę virš nustatytų ribojančių paviršių (plokštumų), skirtų skrendančių orlaivių saugai užtikrinti.\n\n19. Kontroliuojamoji zona – oro uosto judėjimo laukas, gretima teritorija ir pastatai ar jų dalys, į kuriuos patekimas yra ribojamas.\n\n20. Lauko aikštelė – žemės arba vandens paviršiaus plotas, turintis minimalią įrangą ir skirtas oro susisiekimo nevykdantiems orlaiviams atskristi, išskristi ir judėti paviršiumi.\n\n21. Licencija vykdyti oro susisiekimą – kompetentingos licencijas išduodančios institucijos įmonei išduotas leidimas, suteikiantis teisę teikti oro susisiekimo paslaugas, kaip nurodyta licencijoje vykdyti oro susisiekimą.\n\n22. Nevaldomoji oro erdvė – nustatyto dydžio oro erdvė, kurioje skrendantiems orlaiviams neteikiamos skrydžių valdymo paslaugos.\n\n23. Orlaivio įgula – skrydžio įgula ir keleivių salono įgula.\n\n24. Orlaivio įgulos narys – skrydžio įgulos arba keleivių salono įgulos narys.\n\n25. Orlaivio naudotojas – fizinis ar juridinis asmuo, kuris pagal sutartį ar kitu teisėtu pagrindu naudoja orlaivį.\n\n26. Orlaivis – aparatas (mašina), kuris atmosferoje laikosi dėl sąveikos su oru, bet ne dėl oro atoveikio nuo žemės paviršiaus.\n\n27. Oro eismas – visi skrendantys arba aerodromo manevravimo lauke judantys orlaiviai.\n\n28. Oro eismo paslaugos – skrydžių informacijos, įspėjimo, konsultacinės oro eismo ir skrydžių valdymo paslaugos.\n\n29. Oro navigacijos paslaugos – oro eismo paslaugos, ryšių, navigacijos ir stebėjimo paslaugos, oro navigacijai skirtos meteorologijos paslaugos, oro navigacijos informacijos paslaugos.\n\n30. Oro susisiekimas – keleivių, krovinių, bagažo ir (arba) pašto vežimas oru už atlygį ir (arba) samdos pagrindais.\n\n301. Oro susisiekimo formalumų supaprastinimas – priemonių, padedančių paspartinti ir optimizuoti orlaivių, skrydžio įgulų, keleivių, krovinių, pašto ir atsargų judėjimą, visuma, kartu užtikrinanti visapusišką atitiktį nacionalinės ir tarptautinės teisės aktams, kuriais reglamentuojama imigracija, atvykimas ir išvykimas, karantinai, muitai.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n31. Oro uosto infrastruktūra – transporto infrastruktūra, kurią sudaro aerodromas, specialios paskirties statiniai ir įrenginiai.\n\n32. Oro uosto naudotojas – fizinis ar juridinis asmuo, vežantis oru keleivius, paštą arba krovinius iš oro uosto arba į jį.\n\n33. Oro vežėjas (toliau – vežėjas) – oro transporto įmonė, turinti galiojantį vežėjo pažymėjimą.\n\n34. Paprastieji orlaiviai – eksperimentinės kategorijos orlaiviai, keliantys minimalų potencialų pavojų:\n\n1) orlaiviai (parasparniai, skraidyklės ir pan.), kuriais pilotas kyla įsibėgėdamas;\n\n2) vaikų aviaciniam švietimui ir mokymui naudojami bemotoriai orlaiviai, kurių minimalus greitis ne didesnis kaip 45 km/val., maksimali kilimo masė ne didesnė kaip 170 kg (toliau – vaikų aviaciniam švietimui naudojami orlaiviai);\n\n3) vienviečiai orlaiviai, atitinkantys visus šiuos požymius:\n\na) konstrukcijos masė ne didesnė kaip 120 kg;\n\nb) degalų arba energijos šaltinio masė ne didesnė kaip 15 kg;\n\nc) sparno įkrova ne didesnė kaip 10 kg/m2 arba minimalus stabilaus skrydžio greitis ne didesnis kaip 45 km/val.\n\n35. Pasienio zona – keturių jūrmylių Lietuvos Respublikos nevaldomosios oro erdvės dalis nuo Lietuvos Respublikos valstybės sienos, kuri ribojasi su ne Europos Sąjungos valstybe nare, į teritorijos gilumą. Atnaujinus vidaus sienų kontrolę, pasienio zona yra keturių jūrmylių Lietuvos Respublikos nevaldomosios oro erdvės dalis nuo Lietuvos Respublikos valstybės sienos į teritorijos gilumą.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n36. Pavojingoji zona – nustatyto dydžio oro erdvė, kurioje tam tikru laiku skraidyti orlaiviams gali būti pavojinga.\n\n37. Ribojamoji zona – nustatyto dydžio oro erdvė virš valstybės sausumos teritorijos arba teritorinių vandenų, kurioje orlaivio skrydis yra ribojamas pagal tam tikras kariuomenės vado nustatytas sąlygas.\n\n38. Skrydžio įgula – asmenys, kuriems suteikta teisė eksploatuoti orlaivį.\n\n39. Skrydžio įgulos narys – licencijuotas įgulos narys, kuris yra įgaliotas tarnybinį skrydžio laiką vykdyti orlaivio naudojimui būtinas pareigas.\n\n40. Skrydžio laikas – bendras laikas nuo tada, kai orlaivis pajuda kilti, iki galutinio sustojimo pasibaigus skrydžiui.\n\n401. Specialusis tinkamumo skraidyti pažymėjimas – dokumentas, kuriuo patvirtinama eksperimentinės kategorijos orlaivio atitiktis galiojantiems tinkamumo skraidyti reikalavimams ir suteikiama teisė naudoti šį orlaivį pagal nustatytus apribojimus, kurie turi būti įrašyti šio orlaivio specialiojo tinkamumo skraidyti pažymėjimo priede.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n41. Tarptautinio oro uosto žemė – Lietuvos Respublikos Vyriausybės nustatytų ribų žemės plotas, skirtas tarptautinio oro uosto reikmėms.\n\n42. Tarptautinis oro uostas – oro uostas, į kurį atskrenda ir iš kurio išskrenda tarptautinius skrydžius atliekantys orlaiviai ir kuriame atliekamos pasienio, muitinės, medicininio karantino, higieninės kontrolės ir kitos procedūros.\n\n43. Valdomoji oro erdvė – nustatyto dydžio oro erdvė, kurioje  pagal oro erdvės klasifikaciją teikiamos skrydžių valdymo paslaugos.\n\n431. Valstybės bepilotis orlaivis – krašto apsaugos sistemos institucijų, žvalgybos institucijų, Lietuvos Respublikos specialiųjų tyrimų tarnybos, Lietuvos Respublikos vadovybės apsaugos tarnybos ir statutinių įstaigų naudojamas bepilotis orlaivis.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n44. Valstybės orlaivis – krašto apsaugos, muitinės ir vidaus reikalų įstaigų naudojamas orlaivis.\n\n45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos vidaus tarnybos statute, Reglamente (EEB) Nr. 95/93, Reglamente (EB) Nr. 549/2004, Reglamente (EB) Nr. 300/2008, Reglamente (EB) Nr. 1008/2008, Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 923/2012, Reglamente (ES) Nr. 965/2012, Reglamente (ES) 2017/373, Reglamente (ES) 2018/1139, Reglamente (ES) 2019/945, Reglamente (ES) 2019/947 ir Reglamente (ES) 2021/664.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nNr. XIV-3144, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20387"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo ir kitų teisės aktų, susijusių su aviacijos veikla, taikymas",
      "content": "1. Aviacijos veikla Lietuvos Respublikos teritorijoje, kurią sudaro žemės gelmės, vidaus vandenys, teritoriniai vandenys ir oro erdvė virš jų, galima tik vadovaujantis Lietuvos Respublikos tarptautinėse sutartyse, šiame įstatyme ir kituose Lietuvos Respublikos teisės aktuose, susijusiuose su aviacijos veikla, nustatytomis sąlygomis.\n\n2. Už Lietuvos Respublikos teritorijos ribų esantiems Lietuvos Respublikoje registruotiems orlaiviams šis įstatymas ir kiti teisės aktai taikomi tiek, kiek jie neprieštarauja tos valstybės, kurios teritorijoje yra šie orlaiviai, teisės aktams, Čikagos konvencijai ir kitoms Lietuvos Respublikos tarptautinėms sutartims.\n\n3. Užsienio valstybių teisės aktai taikomi šių valstybių orlaiviams, esantiems Lietuvos Respublikos teritorijoje, jeigu jie neprieštarauja Čikagos konvencijai ir kitoms Lietuvos Respublikos tarptautinėms sutartims, šiam įstatymui ir kitiems Lietuvos Respublikos teisės aktams, susijusiems su aviacijos veikla.\n\n4. Jeigu Lietuvos Respublikos tarptautinėse sutartyse nustatyti kitokie su aviacijos veikla susiję reikalavimai negu tie, kuriuos numato Lietuvos Respublikos teisės aktai, taikomi Lietuvos Respublikos tarptautinių sutarčių reikalavimai.\n\n5. Šio įstatymo III skyriaus pirmojo ir antrojo skirsnių nuostatos netaikomos eksperimentinės kategorijos orlaiviams. Eksperimentinės kategorijos orlaivių, išskyrus paprastuosius orlaivius, projektavimo, gamybos, registravimo, techninės priežiūros, tinkamumo skraidyti, naudojimo, pilotavimo reikalavimus ir specialiojo tinkamumo skraidyti pažymėjimo išdavimo, pratęsimo, sustabdymo ar panaikinimo kriterijus ir sąlygas suderinusi su Agentūra tvirtina Lietuvos transporto saugos administracija (toliau – LTSA), atsižvelgdama į skrydžių saugos užtikrinimą. Paprastųjų orlaivių, išskyrus vaikų aviaciniam švietimui naudojamus orlaivius, apskaitos, ženklinimo ir tinkamumo skraidyti reikalavimus nustato LTSA arba jos nustatyta tvarka atrinkta ir įgaliota atitinkama įstaiga ar asociacija. Vaikų aviaciniam švietimui skirtų orlaivių naudojimo tvarką nustato ir jos vykdymą kontroliuoja Lietuvos Respublikos švietimo, mokslo ir sporto ministerija.\n\nStraipsnio pakeitimai:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Aviacijos valstybinis valdymas",
      "content": "Aviacijos valstybinį valdymą pagal savo kompetenciją Lietuvos Respublikoje vykdo Vyriausybė, Lietuvos Respublikos krašto apsaugos ministerija, Lietuvos Respublikos susisiekimo ministerija, kariuomenės vadas, LTSA ir Agentūra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. LTSA",
      "content": "1. LTSA yra iš valstybės biudžeto išlaikoma biudžetinė įstaiga, kuriai lėšos skiriamos ir administruojamos Lietuvos Respublikos biudžeto sandaros įstatymo nustatyta tvarka.\n\n2. LTSA pagal savo kompetenciją:\n\n1) įgyvendina valstybės civilinės aviacijos plėtros strategiją;\n\n2) teikia Susisiekimo ministerijai pasiūlymus dėl civilinės aviacijos plėtros programų ir valstybinės saugos programos;\n\n3) suderinusi su Agentūra ir, jeigu tai būtina, su Lietuvos kariuomenės vadu, tvirtina civilinės aviacijos reikalavimus šiam įstatymui įgyvendinti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337\n\n4) kontroliuoja Nacionalinės civilinės aviacijos saugumo programos įgyvendinimą;\n\n5) atlieka įstaigos, atsakingos už Reglamento (ES) Nr. 598/2014, Reglamento (EB) Nr. 261/2004 ir Reglamento (EB) Nr. 1107/2006 vykdymą, funkcijas ir kompetentingos institucijos funkcijas, nurodytas Reglamento (ES) 2021/664 18 straipsnio b–d, f ir j punktuose;\nStraipsnio punkto pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n6) išduoda licencijas vykdyti oro susisiekimą;\n\n7) renka saugos informaciją ir atlieka jos analizę;\n\n8) pradeda administracinių nusižengimų teiseną, atlieka administracinių nusižengimų tyrimą, surašo administracinių nusižengimų protokolus, nagrinėja administracinių nusižengimų bylas ir teikia Agentūrai informaciją apie priimtus sprendimus, susijusius su administracinių nuobaudų už civilinės aviacijos reikalavimų pažeidimus taikymu;\nPapildyta straipsnio punktu:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337\n\n9) atlieka kitas šiame įstatyme ir kituose teisės aktuose jai nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Agentūra",
      "content": "1. Agentūra yra civilinės aviacijos skrydžių saugos priežiūros įstaiga, kurios vienintelė dalininkė arba savininkė yra valstybė. Agentūros vadovas inter alia yra atsakingas už Agentūrai šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytų funkcijų atlikimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n2. Agentūrai išlaikyti naudojamos šios lėšos:\n\n1) rinkliavų už oro navigacijos paslaugas atskaitymai, kuriuos Agentūrai perveda oro eismo paslaugų teikėjai arba Europos saugios oro navigacijos organizacija Agentūros veiklos, susijusios su oro navigacijos paslaugų teikėjų valstybine priežiūra pagal Reglamento (EB) Nr. 549/2004 nuostatas, sąnaudoms kompensuoti;\nStraipsnio punkto pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n2) rinkliavų už naudojimąsi oro uostais atskaitymai, kuriuos iki kiekvieno ketvirčio pirmojo mėnesio 25 dienos Agentūrai perveda tarptautinį oro uostą valdanti įmonė dalimis, lygiomis vienai ketvirtajai Agentūros einamųjų metų planuotų sąnaudų, susijusių su Lietuvos Respublikos tarptautinių oro uostų valstybine priežiūra;\n\n3) už atliktus darbus ir suteiktas paslaugas gautos pajamos;\n\n4) valstybės biudžeto asignavimai.\n\n3. Agentūra pagal savo kompetenciją:\n\n1) vykdo civilinės aviacijos, įskaitant antžeminę įrangą ir aviacijai teikiamas paslaugas, valstybinę priežiūrą;\n\n2) organizuoja Nacionalinės civilinės aviacijos saugumo programos įgyvendinimą;\n\n3) atlieka Reglamente (EB) Nr. 300/2008 nurodytos atitinkamos institucijos, Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 748/2012, Reglamente (ES) Nr. 923/2012, Reglamente (ES) Nr. 965/2012, Reglamente (ES) Nr. 139/2014, Reglamente (ES) Nr. 376/2014, Reglamente (ES) Nr. 1321/2014, Reglamente (ES) 2015/340, Reglamente (ES) 2017/373, Reglamente (ES) 2018/1976 ir Reglamente (ES) 2018/395 nurodytos kompetentingos institucijos, taip pat Reglamente (ES) 2019/947 nurodytos kompetentingos institucijos, atsakingos už šio reglamento 18 straipsnio a–e ir g–m punktų nuostatų vykdymą, Reglamente (ES) 2018/1139 nurodytos nacionalinės kompetentingos institucijos ir Reglamente (EB) Nr. 549/2004, Reglamente (ES) 2019/317 nurodytos nacionalinės priežiūros institucijos funkcijas ir kompetentingos institucijos funkcijas, nurodytas Reglamento (ES) 2021/664 18 straipsnio a, e, g–i ir k punktuose, ir nustato šiuose reglamentuose ir Čikagos konvencijos 1, 2, 6, 7, 8, 9, 10, 11, 14, 15, 17, 18, 19 prieduose atitinkamai institucijai ar nacionalinei priežiūros institucijai arba kompetentingai institucijai pavestus nustatyti techninius reikalavimus (techninius standartus, technines sąlygas, technines instrukcijas ir pan.) ir procedūras;\nStraipsnio punkto pakeitimai:\nNr. XIV-115, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28973\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337\n\n4) išduoda pažymėjimus, patvirtinimus, leidimus ir aviacijos specialistų licencijas;\n\n5) teikia metodinę pagalbą ir konsultacijas civilinės aviacijos klausimais;\n\n6) vykdo bepiločių orlaivių ir bepiločių orlaivių naudotojų, nurodytų Reglamento (ES) 2019/947 14 straipsnio 1 dalyje, registravimą;\nPapildyta straipsnio punktu:\nNr. XIV-115, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28973\n\n7) atlieka eksperimentinės kategorijos orlaivių patikrą, išduoda šios kategorijos orlaiviams specialiuosius tinkamumo skraidyti pažymėjimus, pratęsia, sustabdo ir panaikina jų galiojimą, išduoda, eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikros inspektoriaus patvirtinimus;\nPapildyta straipsnio punktu:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nStraipsnio punkto pakeitimai:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337\n\n8) sertifikuoja sistemos „U-space“ paslaugų teikėjus ir vienintelį bendrų informacijos paslaugų teikėją, nurodytus Reglamente (ES) 2021/664, ir išduoda jiems atitinkamus pažymėjimus;\nPapildyta straipsnio punktu:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n9) teikia informaciją LTSA apie administracinio nusižengimo požymių turinčią veiką.\nPapildyta straipsnio punktu:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337\n\n4. Agentūros darbuotojų komandiruočių, susijusių su ne Lietuvos Respublikos teritorijoje esančių orlaivių tinkamumo skraidyti priežiūra, išlaidas atlygina orlaivių savininkai arba naudotojai. Agentūros darbuotojų komandiruočių, susijusių su ne Lietuvos Respublikos teritorijoje veikiančių vežėjų veiklos priežiūra, mokymo įstaigų akreditavimu ir priežiūra, orlaivių ir jų įrangos gamybos ir techninės priežiūros organizacijų, orlaivių tinkamumo skraidyti tęstinumo vadybos organizacijų tvirtinimu ir priežiūra, išlaidas atlygina atitinkamai vežėjai, šioje dalyje nurodytos įstaigos ir organizacijos. Šioje dalyje nurodytų išlaidų atlyginimo tvarką nustato Lietuvos Respublikos susisiekimo ministras."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Agentūros sprendimų priėmimo terminai",
      "content": "1. Agentūra sprendimus dėl pažymėjimų, patvirtinimų, leidimų ar aviacijos specialistų licencijų išdavimo priima per 30 kalendorinių dienų nuo tinkamai užpildyto prašymo ir visų reikalingų dokumentų gavimo dienos arba jiems priimti reikalingų auditų ir (ar) patikrinimų atlikimo dienos, jeigu kituose šio įstatymo straipsniuose ir Europos Sąjungos teisės aktuose nenustatyta kitaip.\n\n2. Jeigu sprendimo priėmimas yra susijęs su didelės apimties dokumentų patikrinimu arba auditų ir (ar) patikrinimų atlikimu, šio straipsnio 1 dalyje nustatytas terminas Agentūros sprendimu gali būti vieną kartą pratęstas 30 kalendorinių dienų. Šiuo atveju Agentūra, priėmusi sprendimą pratęsti šio straipsnio 1 dalyje nurodytą terminą, privalo iki šio straipsnio 1 dalyje nurodyto termino pabaigos pranešti pareiškėjui apie termino pratęsimą ir priežastis, dėl kurių terminas buvo pratęstas.\n\n3. Jeigu į tinkamai užpildytą prašymą išduoti pažymėjimą, patvirtinimą, leidimą ar aviacijos specialisto licenciją, pateiktą kartu su visais pažymėjimui, patvirtinimui, leidimui ar aviacijos specialisto licencijai išduoti reikalingais dokumentais, neatsakoma per šio straipsnio 1 ir 2 dalyse nustatytą terminą, atsakymo dėl pažymėjimo, patvirtinimo, leidimo ar aviacijos specialisto licencijos išdavimo nepateikimas nelaikomas pažymėjimo, patvirtinimo, leidimo ar aviacijos specialisto licencijos išdavimu."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Atlyginimas už Agentūros teikiamas administracines paslaugas",
      "content": "Už Agentūros teikiamas administracines paslaugas imamas atlyginimas. Atlyginimo dydis nustatomas (apskaičiuojamas) vadovaujantis ekonomiškai pagrįsta paslaugos savikaina. Į paslaugos savikainą negali būti įtraukiamos su konkrečios paslaugos teikimu nesusijusios sąnaudos. Paslaugos savikainos (išlaidų) dydis turi būti pagrindžiamas vadovaujantis šiais ekonominiais rodikliais: Agentūros strateginiame veiklos plane patvirtintais sąnaudų dydžiais ir numatomos teikti konkrečios paslaugos galimų sąnaudų apskaičiavimu. Atlyginimo dydžio nustatymo (apskaičiavimo) metodiką nustato Vyriausybė, o konkrečius jo dydžius, vadovaudamasis šia metodika, – tvirtina susisiekimo ministras arba jo įgaliota institucija ar įstaiga. Susisiekimo ministras arba jo įgaliota institucija ar įstaiga, tvirtindami konkrečius atlyginimo už Agentūros teikiamas administracines paslaugas dydžius, nustato 30 procentų nuolaidas už leidimų naudotis ne tarptautinių oro uostų aerodromais, lauko aikštelėmis, orlaiviais, kurie nenaudojami komercinei veiklai, išdavimą ir lengvojo orlaivio piloto licencijos, piloto mėgėjo licencijos, sklandytuvo piloto licencijos, oro baliono piloto licencijos, orlaivių, kurių sertifikuota kilimo masė ne didesnė kaip 5 670 kg, techninės priežiūros specialisto licencijos išdavimą, jeigu pateikiama deklaracija, kuria patvirtinama, kad turint šiuos leidimus ar licencijas nebus vykdoma komercinė veikla, jeigu skirtumas tarp šių paslaugų sąnaudų ir nustatytų nuolaidų dengiamas iš Susisiekimo ministerijai skirtų valstybės biudžeto asignavimų.\n\nStraipsnio pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kariuomenės vadas",
      "content": "1. Kariuomenės vadas įgyvendina karinės aviacijos politiką ir teikia Lietuvos Respublikos krašto apsaugos ministrui pasiūlymus dėl karinės aviacijos plėtros planų.\n\n2. Kariuomenės vadas, suderinęs su LTSA, nustato karinės aviacijos reikalavimus šio įstatymo numatytais atvejais, taip pat yra atsakingas už karinės aviacijos, įskaitant antžeminius įrenginius ir aviacijai teikiamas paslaugas, valstybinę priežiūrą. Lietuvos kariuomenė atlieka karinės aviacijos, įskaitant antžeminius įrenginius ir aviacijai teikiamas paslaugas, valstybinės priežiūros funkcijas.\n\n3. Kariuomenės vadas nustato karinės aviacijos skrydžių saugos reikalavimus ir kontroliuoja jų įgyvendinimą, išduoda arba atsisako išduoti karinės aviacijos specialisto licencijas naudoti karinius orlaivius ir atlikti jų techninę priežiūrą, atlikti karinėms reikmėms skirtų ir skrydžių saugą užtikrinančių įrenginių techninę priežiūrą, teikti skrydžių valdymo paslaugas (toliau – karinės aviacijos specialisto licencija), išduoda karinių orlaivių tinkamumo skraidyti, karinės aviacijos skrydžiams vykdyti ir skrydžių saugai užtikrinti skirtų įrenginių tinkamumo naudoti pažymėjimus ar kitus pažymėjimus, užtikrinančius karinės aviacijos skrydžių saugos reikalavimus, ir nustato jų galiojimo terminus, sustabdo, pratęsia, panaikina karinės aviacijos specialisto licencijų ir pažymėjimų galiojimą arba panaikina galiojimo sustabdymą.\nTAR pastaba. 9 straipsnio 3 dalyje, nustatytos procedūros vykdomos vadovaujantis iki įstatymo Nr. XIII-2373 įsigaliojimo (2020-01-02) galiojusiomis Lietuvos Respublikos aviacijos įstatymo nuostatomis.\n\n4. Kariuomenės vadas nustato karinių aerodromų reikalavimus.\n\n5. Teisės aktų, susijusių su karinės aviacijos veikla, nustatyta tvarka kariuomenės vadas gali suteikti įgaliojimus jam pavaldiems asmenims šiame įstatyme jam nustatytiems veiksmams atlikti."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Karinės aviacijos specialisto licencijos ir karinės aviacijos įrenginių pažymėjimai",
      "content": "1. Karinės aviacijos specialisto licencija išduodama ir pratęsiama, jeigu:\n\n1) asmuo atitinka kariuomenės vado nustatytus kvalifikacijos reikalavimus;\n\n2) asmuo atitinka krašto apsaugos ministro nustatytus sveikatos būklės reikalavimus;\n\n3) dėl asmens, siekiančio gauti karinės aviacijos specialisto licenciją, nėra pradėtas tyrimas įtariant, kad padaryta tyčinė nusikalstama veika, arba asmuo nėra nuteistas arba teistumas išnykęs ar panaikintas;\n\n4) asmuo tarnauja ar dirba krašto apsaugos sistemoje.\n\n2. Karinės aviacijos specialisto licenciją atsisakoma išduoti ir pratęsti, jeigu asmuo neatitinka bent vieno iš šio straipsnio 1 dalyje nustatytų reikalavimų.\n\n3. Apie sprendimą atsisakyti išduoti ar pratęsti karinės aviacijos specialisto licenciją asmuo informuojamas ne vėliau kaip per 5 darbo dienas nuo sprendimo atsisakyti išduoti ar pratęsti karinės aviacijos specialisto licenciją priėmimo dienos.\n\n4. Karinės aviacijos specialisto licencijos galiojimo terminas sutampa su karinės aviacijos specialistui išduotos medicininės pažymos, atitinkančios krašto apsaugos ministro nustatytus sveikatos būklės reikalavimus, galiojimo terminu.\n\n5. Karinės aviacijos specialisto licencijos galiojimas sustabdomas, jeigu:\n\n1) pradėtas tyrimas įtariant, kad karinės aviacijos specialistas nesilaikė šio įstatymo ir kitų teisės aktų nustatytų skrydžių saugos bei karinės aviacijos saugumo reikalavimų;\n\n2) pradėtas tyrimas įtariant, kad karinės aviacijos specialistas naudojosi licencijos suteiktomis teisėmis būdamas apsvaigęs nuo alkoholio, narkotikų, toksinių, psichotropinių arba kitų psichiką veikiančių medžiagų;\n\n3) pradėtas tyrimas įtariant, kad karinės aviacijos specialistas padarė tyčinę nusikalstamą veiką;\n\n4) karinės aviacijos specialisto sveikatos būklė neatitinka krašto apsaugos ministro nustatytų reikalavimų;\n\n5) karinės aviacijos specialisto kvalifikacija neatitinka kariuomenės vado nustatytų reikalavimų.\n\n6. Gavus duomenų dėl šio straipsnio 5 dalies 1, 2 ar 3 punkte nurodytų aplinkybių, karinės aviacijos specialisto licencijos galiojimas sustabdomas tol, kol kariuomenės vadas panaikina karinės aviacijos specialisto licencijos galiojimą arba, jeigu šio straipsnio 5 dalies 1, 2 ar 3 punkte nurodyto tyrimo metu priimama neigiama išvada arba tyrimas yra nutraukiamas, kariuomenės vadas panaikina karinės aviacijos specialisto licencijos galiojimo sustabdymą per 3 darbo dienas nuo neigiamos išvados priėmimo ar tyrimo nutraukimo dienos. Karinės aviacijos specialisto licencijos galiojimas sustabdomas nedelsiant, bet ne vėliau kaip per 3 darbo dienas nuo duomenų dėl šio straipsnio 5 dalies 1, 2 ar 3 punktuose nurodytų aplinkybių gavimo dienos.\n\n7. Gavus duomenų dėl šio straipsnio 5 dalies 4 ar 5 punkte nurodytų aplinkybių, karinės aviacijos specialisto licencijos galiojimas sustabdomas ne ilgesniam kaip 3 mėnesių terminui. Karinės aviacijos specialisto licencijos galiojimas sustabdomas nedelsiant, bet ne vėliau kaip per 3 darbo dienas nuo duomenų dėl šio straipsnio 5 dalies 4 ar 5 punkte nurodytų aplinkybių gavimo dienos. Jeigu per nustatytą terminą šio straipsnio 5 dalies 4 ar 5 punktuose nurodytos aplinkybės išnyksta ar yra pašalinamos, kariuomenės vadas panaikina karinės aviacijos specialisto licencijos galiojimo sustabdymą per 3 darbo dienas nuo informacijos apie aplinkybių išnykimą ar pašalinimą pateikimo.\n\n8. Karinės aviacijos specialisto licencijos galiojimas panaikinamas, jeigu:\n\n1) pasibaigė karinės aviacijos specialisto tarnybos ar darbo santykiai su krašto apsaugos sistemos institucija;\n\n2) nustatoma, kad karinės aviacijos specialistas padarė šio straipsnio 5 dalies 1, 2 ar 3 punkte nurodytą teisės pažeidimą ir įsiteisėja tai patvirtinantis sprendimas;\n\n3) šio straipsnio 5 dalies 4 ar 5 punktuose nurodytos aplinkybės neišnyksta ar nėra pašalinamos per 3 mėnesius nuo licencijos galiojimo sustabdymo.\n\n9. Apie sprendimą sustabdyti ar panaikinti karinės aviacijos specialisto licencijos galiojimą asmuo informuojamas ne vėliau kaip per 5 darbo dienas nuo sprendimo sustabdyti ar panaikinti karinės aviacijos specialisto licencijos galiojimą priėmimo dienos.\n\n10. Licencija, susijusi su aviacija, išduota Lietuvos Respublikos ar kitų valstybių kompetentingos institucijos, kariuomenės vado sprendimu gali būti pripažinta karinės aviacijos specialisto licencija, jeigu asmuo atitinka šio straipsnio 1 dalyje nustatytus reikalavimus ir toks pripažinimas atitinka nacionalinio saugumo interesus.\nTAR pastaba. 10 straipsnio 10 dalyje nustatytos procedūros vykdomos vadovaujantis iki įstatymo Nr. XIII-2373 įsigaliojimo (2020-01-02) galiojusiomis Lietuvos Respublikos aviacijos įstatymo nuostatomis.\n\n11. Karinės aviacijos specialisto licencijų išdavimo ar atsisakymo jas išduoti, pratęsimo, galiojimo sustabdymo, panaikinimo ir galiojimo sustabdymo panaikinimo, taip pat šio straipsnio 10 dalyje nustatytų aviacijos specialistų licencijų pripažinimo tvarką nustato kariuomenės vadas.\nTAR pastaba. 10 straipsnio 11 dalyje nustatytos procedūros vykdomos vadovaujantis iki įstatymo Nr. XIII-2373 įsigaliojimo (2020-01-02) galiojusiomis Lietuvos Respublikos aviacijos įstatymo nuostatomis.\n\n12. Karinių orlaivių tinkamumo skraidyti, karinės aviacijos skrydžiams vykdyti ir skrydžių saugai užtikrinti skirtų įrenginių tinkamumo naudoti pažymėjimų ar kitų karinės aviacijos įrenginių pažymėjimų, užtikrinančių karinės aviacijos skrydžių saugos reikalavimus, išdavimo ir pratęsimo, galiojimo sustabdymo, panaikinimo ir galiojimo sustabdymo panaikinimo pagrindus ir tvarką nustato kariuomenės vadas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Civilinės aviacijos objektų nuosavybė",
      "content": "Skrydžių valdymo sistemos įrenginiai, skirti oro navigacijos paslaugoms teikti, ir tarptautinių oro uostų infrastruktūra, išskyrus žemę, nuosavybės teise gali priklausyti valstybei, uždarajai akcinei bendrovei ar akcinei bendrovei, kurių visos akcijos nuosavybės teise priklauso valstybei (toliau – valstybės valdoma bendrovė), arba uždarajai akcinei bendrovei ar akcinei bendrovei, kurių visos akcijos nuosavybės teise priklauso valstybės valdomai bendrovei.\n\nStraipsnio pakeitimai:\nNr. XIV-525, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19618"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Orlaivių naudojimas",
      "content": "Lietuvos Respublikoje leidžiama naudoti tik Tarptautinės civilinės aviacijos organizacijos valstybėje narėje registruotus orlaivius. Šio straipsnio nuostatos netaikomos užsienio šalių orlaiviams, kurie vykdo skrydžius pagal šio įstatymo 44, 45 ir 46 straipsnius, taip pat bepiločiams orlaiviams, kurie nėra registruojami vadovaujantis Reglamentu (ES) 2019/947, paprastiesiems orlaiviams ir Lietuvos Respublikoje pagamintiems naujiems orlaiviams, atliekantiems bandomuosius skrydžius. Lietuvos Respublikoje pagamintų naujų orlaivių bandomųjų skrydžių reikalavimus nustato LTSA.\n\nStraipsnio pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Aerodromo apsaugos ir aerodromo triukšmo apsauginės zonos. Žiburių įrengimas, statinių ir įrenginių statyba ir kliūčių ženklinimas",
      "content": "1. Aerodromo apsaugos zonų dydis ir specialiosios žemės naudojimo sąlygos aerodromo apsaugos ir aerodromo triukšmo apsauginėse zonose nustatytos Specialiųjų žemės naudojimo sąlygų įstatyme.\n\n2. Aerodromo triukšmo apsauginė zona nustatoma viename iš Specialiųjų žemės naudojimo sąlygų įstatyme nurodytų dokumentų, kuriuose nurodomos teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, teritorijoje aplink aerodromą su dirbtine orlaivių kilimo ir tūpimo tako danga, kai kilimo ir tūpimo tako ilgis ne trumpesnis kaip 1 200 metrų. Aerodromo triukšmo apsauginė zona nustatoma, atsižvelgus į modeliavimo būdu parengtą perspektyvinį triukšmo žemėlapį, kai prognozuojamas nakties triukšmo rodiklio (Lnakties) lygis viršija 55 dBA, dienos, vakaro ir nakties triukšmo rodiklio (Ldvn) lygis viršija 65 dBA. Perspektyvinių triukšmo žemėlapių rengimo, derinimo, tvirtinimo ir viešinimo tvarka nustatyta Vyriausybės patvirtintose Perspektyvinių triukšmo žemėlapių rengimo, derinimo, tvirtinimo, viešinimo ir triukšmo mažinimo priemonių įgyvendinimo išlaidų kompensavimo taisyklėse (toliau – Taisyklės).\n\n3. LTSA turi teisę uždrausti civilinių aerodromų apsaugos zonose, o kariuomenės vadas – karinių aerodromų apsaugos zonose įrengti arba naudoti žiburius, jeigu jie kelia pavojų orlaivių skrydžių saugai.\n\n4. Statinių ir įrenginių, kurių aukštis virš žemės paviršiaus yra 100 m ir daugiau, statyba, rekonstravimas ar įrengimas Lietuvos Respublikos teritorijoje, išskyrus aerodromų, radiolokatorių ir meteorologinių radiolokatorių apsaugos zonas, Vyriausybės nustatyta tvarka turi būti suderinti su Agentūra ir kariuomenės vadu, o pasienio ruože ir 500 m atstumu abipus geležinkelio kelio, kuriuo vyksta Lietuvos Respublikos ir Rusijos Federacijos tarpvyriausybiniuose susitarimuose nurodytų tranzitinių traukinių eismas, ašies statinių ir įrenginių, kurių aukštis virš žemės paviršiaus yra 30 m ir daugiau, – ir su Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba).\n\n5. Kliūtys turi būti ženklinamos nakties ir dienos ženklais. Jų įrengimo ir naudojimo tvarką nustato LTSA, suderinusi su Valstybės sienos apsaugos tarnyba ir kariuomenės vadu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kompensavimas dėl specialiųjų žemės naudojimo sąlygų taikymo ir triukšmo mažinimo priemonių įgyvendinimo aerodromo triukšmo apsauginėse zonose",
      "content": "1. Specialiųjų žemės naudojimo sąlygų įstatyme nurodytos kompensacijos dėl specialiųjų žemės naudojimo sąlygų taikymo nustatytose aerodromo triukšmo apsauginėse zonose nemokamos, kai aerodromo triukšmo apsauginės zonos nustatytos aplink esamus civilinius aerodromus, esamus ir naujus karinius aerodromus. Šios kompensacijos mokamos, kai aerodromo triukšmo apsauginės zonos nustatytos aplink naujus civilinius aerodromus ir (ar) kai, atsižvelgus į perspektyvinį triukšmo žemėlapį, aplink esamą civilinį aerodromą nustatyta aerodromo triukšmo apsauginė zona teisės aktų nustatyta tvarka padidinama, kompensacijas mokant įvertinus specialiąsias žemės naudojimo sąlygas, taikomas padidėjusioje nustatytos aerodromo triukšmo apsauginės zonos dalyje.\n\n2. Aplink civilinį aerodromą nustatytoje aerodromo triukšmo apsauginėje zonoje civilinį aerodromą valdanti įmonė pagal Taisykles kompensuoja triukšmo mažinimo priemonių įgyvendinimo išlaidas įgyvendinus triukšmo mažinimo priemones esamuose gyvenamosios, poilsio, gydymo paskirties pastatuose (patalpose), bendrojo ugdymo, profesinių, aukštųjų mokyklų, vaikų darželių, lopšelių  mokslo paskirties pastatuose (patalpose), skirtuose švietimo reikmėms, ir kituose pastatuose (patalpose), skirtuose neformaliajam švietimui. Triukšmo mažinimo priemonių įgyvendinimo išlaidos iš rinkliavų už naudojimąsi oro uostais kompensuojamos šioje dalyje nurodytų pastatų (patalpų) savininkams ir (ar) patikėtiniams. Triukšmo mažinimo priemonių įgyvendinimo tame pačiame pastate (patalpoje) išlaidos kompensuojamos tik vieną kartą.\n\n3. Vyriausybė nustato konkrečias triukšmo mažinimo priemones, maksimalius kompensacijų už jas dydžius, atsižvelgdama į triukšmo lygį, pastatų (patalpų) dydį ir (ar) paskirtį.\n\n4. Prašymai dėl kompensacijų už triukšmo mažinimo priemonių įgyvendinimą pateikiami ne vėliau kaip per trejus metus nuo perspektyvinių triukšmo žemėlapių viešo paskelbimo dienos ir kompensacijos pareiškėjams išmokamos ne ilgiau kaip per 3 metus nuo prašymų patvirtinimo dienos. Prašymų nagrinėjimo tvarka ir  kompensacijų mokėjimo sąlygos nustatomos Taisyklėse. Ginčus dėl šiame straipsnyje nurodytų kompensacijų Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka sprendžia teismas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Aerodromų naudojimas civilinių ir valstybės orlaivių reikmėms",
      "content": "Civilinių aerodromų naudojimo valstybės orlaivių reikmėms ir karinių aerodromų naudojimo civilinių orlaivių reikmėms tvarką ir sąlygas nustato Vyriausybė."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Valstybės orlaivių registravimas ir eksploatavimas, valstybės bepiločių orlaivių ir karinei įrangai priskiriamų Lietuvos šaulių sąjungos bepiločių orlaivių naudojimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nNr. XIV-2984, 2024-09-26, paskelbta TAR 2024-10-03, i. k. 2024-17423\n\n1. Kariniai valstybės orlaiviai registruojami Lietuvos Respublikos karinių orlaivių registre.\n\n2. Lietuvos Respublikos karinių orlaivių registro valdytoja yra Krašto apsaugos ministerija.\n\n3. Lietuvos Respublikos karinių orlaivių registro tvarkytoją skiria Vyriausybė.\n\n4. Karinių orlaivių duomenys tvarkomi Lietuvos Respublikos karinių orlaivių registro nuostatuose nustatyta tvarka.\n\n5. Karinių orlaivių skrydžių reikalavimus tvirtina kariuomenės vadas, suderinęs su Agentūra. Šie reikalavimai turi nekelti grėsmės civilinių orlaivių saugai. Karinių orlaivių eksploatavimo priežiūrą atlieka kariuomenės vadas.\n\n6. Nekariniai valstybės orlaiviai registruojami Lietuvos Respublikos civilinių orlaivių registre šio įstatymo III skyriuje nustatyta tvarka. Agentūra gali padaryti taikomų reikalavimų išimtis. Nekarinių valstybės orlaivių tinkamumo skraidyti reikalavimus tvirtina atitinkamos vidaus reikalų ar muitinės įstaigos vadovas, suderinęs su Agentūra. Šie reikalavimai turi nekelti grėsmės civilinių orlaivių saugai. Nekarinių valstybės orlaivių eksploatavimo  priežiūrą atlieka Agentūra.\n\n7. Karinių orlaivių avarijos ir incidentai tiriami krašto apsaugos ministro nustatyta tvarka.\n\n8. Karinių orlaivių ženklinimo tvarką nustato kariuomenės vadas.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n9. Valstybės bepiločių orlaivių, išskyrus krašto apsaugos sistemos institucijų naudojamus valstybės bepiločius orlaivius, naudojimo tvarką nustato Vyriausybės įgaliota institucija.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n10. Valstybės bepiločių orlaivių, kuriuos naudoja krašto apsaugos sistemos institucijos, taip pat karinei įrangai priskiriamų Lietuvos šaulių sąjungos naudojamų bepiločių orlaivių naudojimo tvarką nustato kariuomenės vadas.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nStraipsnio dalies pakeitimai:\nNr. XIV-2984, 2024-09-26, paskelbta TAR 2024-10-03, i. k. 2024-17423\n\nII SKYRIUS\nORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS"
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "17",
      "title": "17 straipsnis. Lietuvos Respublikos oro erdvė",
      "content": "1. Lietuvos Respublikai priklauso išimtinės teisės į virš jos sausumos teritorijos, vidaus ir teritorinių vandenų esančią oro erdvę.\n\n2. Vyriausybė užtikrina tinkamą Lietuvos Respublikos oro erdvės organizavimą, paskirstymą ir kontrolę, siekdama užtikrinti, kad civiliniai orlaiviai ją naudotų efektyviausiai, atsižvelgiant į oro erdvės poreikius nacionalinio saugumo tikslams.\n\n3. Vyriausybė nustato oro erdvės pažeidimų fiksavimo ir informacijos apie užfiksuotus oro erdvės pažeidimus perdavimo tvarką.\n\n4. Lietuvos Respublikos oro erdvė, nepažeidžiant šio straipsnio 1 dalies nuostatų, gali būti funkcinio oro erdvės bloko dalimi, kaip tai numatyta Reglamente (EB) Nr. 550/2004."
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "18",
      "title": "18 straipsnis. Oro erdvės tvarkyba ir oro eismas",
      "content": "1. Lietuvos Respublikos oro erdvės organizavimo taisykles rengia LTSA ir kariuomenės vadas, tvirtina Vyriausybė.\n\n2. Lietuvos Respublikos oro erdvėje vykdomi skrydžiai yra skirstomi į:\n\n1) bendrąjį oro eismą – visi civilinių ir valstybės orlaivių skrydžiai, kurie yra vykdomi laikantis Tarptautinės civilinės aviacijos organizacijos (toliau – ICAO) procedūrų, Europos Sąjungos ir nacionalinių civilinės aviacijos teisės aktų;\n\n2) operatyvųjį oro eismą – visi karinių orlaivių skrydžiai, kurie yra vykdomi laikantis kariuomenės vado su LTSA suderintų ir patvirtintų operatyviojo oro eismo taisyklių.\n\n3. Visuomenės saugos sumetimais susisiekimo ministras nustato draudžiamąsias, ribojamąsias arba pavojingąsias zonas. Tokie sprendimai priimami LTSA teikimu, suderintu su kariuomenės vadu, arba, reaguojant į vietinio pobūdžio ginkluotus incidentus ir valstybės sienos pažeidimus, pagal savo pobūdį neprilygstančius agresijos aktams, – kariuomenės vado teikimu. Draudimai ir apribojimai neturi būti taikomi ilgiau, negu to reikalauja juos lėmusios priežastys.\n\n4. Bepiločių orlaivių sistemų (UAS) geografines zonas Lietuvos Respublikos oro erdvėje, išskyrus zonas virš karinių teritorijų ir krašto apsaugos ministro nustatytu ne didesniu negu 2 km spinduliu aplink šias teritorijas bei pasienio zonoje, pagal Reglamentą (ES) 2019/947 ir Reglamentą (ES) 2021/664, suderinusi su oro eismo paslaugų teikėju, o šių reglamentų numatytais atvejais remdamasi ir Agentūros atliktu bei LTSA pateiktu oro erdvės rizikos vertinimu, nustato LTSA savo nustatyta tvarka.\n\n5. Bepiločių orlaivių sistemų (UAS) geografines zonas, kaip jos suprantamos pagal Reglamentą (ES) 2019/947, kuriose visi arba tam tikri bepiločių orlaivių skrydžiai ribojami arba draudžiami, LTSA gali nustatyti:\n\n1) virš teritorijų, kuriose yra nacionaliniam saugumui užtikrinti svarbios įmonės, nacionaliniam saugumui užtikrinti svarbūs įrenginiai ir turtas, ypatingos svarbos infrastruktūros objektai, valstybės institucijos ir įstaigos, ir 1 km atstumu nuo šių objektų teritorijų ribų miesto gyvenamojoje vietovėje arba 3 km atstumu nuo šių objektų teritorijų ribų kaimo gyvenamojoje vietovėje;\n\n2) virš teritorijų, kuriose yra ornitologiniai draustiniai, valstybiniai gamtiniai rezervatai, gamtiniai rezervatai ir gamtiniai draustiniai, esantys valstybiniuose parkuose, biosferos rezervatai ir biosferos poligonai, paukščių apsaugai svarbios teritorijos, švietimo, mokslo, ugdymo įstaigos, gydymo ir slaugos įstaigos, užsienio valstybių diplomatinės atstovybės ir konsulinės įstaigos, tarptautinių organizacijų atstovybės, Europos Sąjungos, Šiaurės Atlanto sutarties organizacijos (toliau – NATO) institucijos ir įstaigos, pagal tarptautinę teisę specialų statusą turinčių subjektų ar kitų subjektų, su kuriais Lietuvos Respublikos tarptautinis bendradarbiavimas atitinka Lietuvos Respublikos Seimo priimtuose teisės aktuose nustatytus užsienio politikos ir nacionalinio saugumo tikslus, atstovybės, akredituotos Vyriausybės nustatyta tvarka.\n\n6. Bepiločių orlaivių sistemų (UAS) geografines zonas, kaip jos suprantamos pagal Reglamentą (ES) 2019/947, virš karinių teritorijų ir krašto apsaugos ministro nustatytu ne didesniu negu 2 km spinduliu aplink šias teritorijas bei pasienio zonoje, suderinęs su LTSA, nustato kariuomenės vadas savo nustatyta tvarka. Bepiločių orlaivių sistemų (UAS) geografinės zonos pasienio zonoje papildomai suderinamos su Valstybės sienos apsaugos tarnyba.\n\n7. Siekdamos užtikrinti viešąją tvarką ir valstybės saugumą, krašto apsaugos sistemos institucijos, žvalgybos institucijos, Vadovybės apsaugos tarnyba ir statutinės įstaigos turi teisę nustatyti laikinas bepiločių orlaivių sistemų (UAS) geografines zonas, kaip jos suprantamos pagal Reglamentą (ES) 2019/947, kuriose bepiločių orlaivių skrydžiai ribojami arba draudžiami. Šios laikinos bepiločių orlaivių sistemų (UAS) geografinės zonos nustatomos kariuomenės vado nustatyta tvarka, suderinta su vidaus reikalų ministru ir LTSA, ir jos negali galioti ilgiau, negu to reikalauja jų nustatymą lėmusios priežastys. Atitinkamos institucijos pasirašo su vieninteliu bendros informacijos paslaugos teikėju veiklos susitarimus dėl informacijos apie laikinas bepiločių orlaivių sistemų (UAS) geografines zonas skelbimo.\n\n8. Krašto apsaugos sistemos institucijos, žvalgybos institucijos, Vadovybės apsaugos tarnyba ir statutinės įstaigos jų veiklą reglamentuojančiuose įstatymuose nustatytais pagrindais ir sąlygomis turi teisę visoje Lietuvos Respublikos teritorijoje:\n\n1) panaudoti šaunamuosius ginklus prieš bepiločius orlaivius ir kitus autonomiškai arba nuotoliniu būdu valdomus objektus, judančius oru;\n\n2) Vyriausybės nustatyta tvarka taikyti technines ir specialiąsias bepiločių orlaivių ir kitų autonomiškai arba nuotoliniu būdu valdomų objektų, judančių oru, paieškos, nutupdymo ir (ar) neutralizavimo priemones.\n\nStraipsnio pakeitimai:\nNr. XIV-3144, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20387"
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "19",
      "title": "19 straipsnis. Oro eismo paslaugos",
      "content": "1. Oro eismo paslaugas civiliniams ir valstybės orlaiviams teikia susisiekimo ministro paskirtas juridinis asmuo, turintis atitinkamą oro navigacijos paslaugų teikėjo pažymėjimą.\n\n2. Oro eismo paslaugų teikimo tvarką tvirtina LTSA, suderinusi su kariuomenės vadu.\n\n3. Teikiant oro eismo paslaugas galima naudoti tik tuos ryšių, navigacijos, stebėjimo ir skrydžių valdymo sistemos įrenginius, kurie atitinka LTSA nustatytus reikalavimus. Karinėje aviacijoje ir koviniam valdymui naudojamiems įrenginiams, turintiems įtakos civilinių orlaivių skrydžių saugai, taikomi LTSA nustatyti reikalavimai.\n\n4. Susisiekimo ministras turi teisę sudaryti su kitų valstybių paslaugų teikėjais, turinčiais Europos Sąjungoje išduotą paslaugų teikėjo pažymėjimą, institucijomis arba tarptautinėmis organizacijomis susitarimus dėl oro eismo paslaugų teikimo ir su tuo susijusių kitų funkcijų perdavimo tam tikrose Lietuvos Respublikos oro erdvės dalyse arba prisiimti tokius įsipareigojimus iš kitų valstybių ar tarptautinių organizacijų."
    },
    {
      "provision_ref": "art191",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "191",
      "title": "191 straipsnis. Bendros informacijos paslaugos ir sistemos „U-space“ paslaugos",
      "content": "1. Lietuvos Respublikoje nustatytose sistemos „U-space“ oro erdvėse bendras informacijos paslaugas teikia sertifikuotas oro navigacijos paslaugų teikėjas, Lietuvos Respublikoje teikiantis oro navigacijos informacijos ir oro erdvės valdymo paslaugas, turintis Reglamente (ES) 2021/664 nurodytą vienintelio bendrų informacijos paslaugų teikėjo pažymėjimą.\n\n2. Lietuvos Respublikoje nustatytose sistemos „U-space“ oro erdvėse sistemos „U-space“ paslaugas teikia sistemos „U-space“ paslaugų teikėjai, turintys sistemos „U-space“ paslaugų teikėjų pažymėjimus, nurodytus Reglamente (ES) 2021/664.\n\n3. Bendrų informacijos paslaugų teikimo sąlygas ir tvarką ir sistemos „U-space“ paslaugų teikimo sąlygas ir tvarką nustato LTSA, kiek jų nereglamentuoja Reglamentas (ES) 2021/664.\n\nPapildyta straipsniu:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "20",
      "title": "20 straipsnis. Ryšių, navigacijos ir stebėjimo paslaugos",
      "content": "Ryšių, navigacijos ir stebėjimo paslaugų teikimo tvarką nustato LTSA."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "21",
      "title": "21 straipsnis. Oro navigacijos informacijos paslaugos",
      "content": "1. Oro navigacijos informacijos paslaugų teikimo tvarką nustato LTSA.\n\n2. Asmenys, turintys oro navigacijos informacijos, privalo ją nemokamai teikti LTSA arba jos įgaliotam juridiniam asmeniui.\n\n3. Reglamento (ES) 2019/947 18 straipsnio f punkte nurodytą informaciją teikia susisiekimo ministro paskirtas juridinis asmuo, turintis atitinkamą oro navigacijos paslaugų teikėjo pažymėjimą.\nPapildyta straipsnio dalimi:\nNr. XIV-115, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28973"
    },
    {
      "provision_ref": "art22",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "22",
      "title": "22 straipsnis. Meteorologijos paslaugos",
      "content": "1. Meteorologijos paslaugas teikia Lietuvos Respublikos aplinkos ministro paskirtas juridinis asmuo, turintis atitinkamą oro navigacijos paslaugų teikėjo pažymėjimą.\n\n2. Susisiekimo ministras, suderinęs su aplinkos ministru, turi teisę sudaryti su kitų valstybių paslaugų teikėjais, turinčiais Europos Sąjungoje išduotą paslaugų teikėjo pažymėjimą, institucijomis arba tarptautinėmis organizacijomis susitarimus dėl meteorologijos paslaugų teikimo ir su tuo susijusių kitų funkcijų perdavimo tam tikrose Lietuvos Respublikos oro erdvės dalyse arba prisiimti tokius įsipareigojimus iš kitų valstybių ar tarptautinių organizacijų."
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS ORO ERDVĖ, ORO EISMO IR KITOS PASLAUGOS",
      "section": "23",
      "title": "23 straipsnis. Paieška ir gelbėjimas",
      "content": "Paieškos ir gelbėjimo darbų, įvykus ar gresiant orlaivio avarijai, organizavimo ir vykdymo taisykles nustato Vyriausybė.\n\nIII SKYRIUS\nCIVILINĖ AVIACIJA\n\nPIRMASIS SKIRSNIS\nORLAIVIŲ REGISTRAVIMAS IR ŽENKLINIMAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "24",
      "title": "24 straipsnis. Lietuvos Respublikos civilinių orlaivių registro valdytojas ir tvarkytojas, orlaivių registravimo sąlygos, laikinas registravimas ir registravimo panaikinimas",
      "content": "1. Lietuvos Respublikos civilinių orlaivių registro valdytoja yra Susisiekimo ministerija.\n\n2. Lietuvos Respublikos civilinių orlaivių registro tvarkytoją skiria Vyriausybė.\n\n3. Orlaivis, išskyrus šio straipsnio 5 dalyje numatytą atvejį, registruojamas Lietuvos Respublikos civilinių orlaivių registre, jeigu:\n\n1) orlaivis turi tinkamumo skraidyti pažymėjimą;\n\n2) orlaivis neregistruotas kitos valstybės orlaivių registre;\n\n3) orlaivio savininkas yra Lietuvos Respublikos pilietis, kitos Europos Sąjungos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo Europos Sąjungos valstybėse narėse teisėmis (toliau – Lietuvos Respublikos pilietis ar kitas fizinis asmuo), arba juridinis asmuo, registruotas Lietuvos Respublikoje, Lietuvos valstybė arba savivaldybė; arba orlaivio savininkas yra ne Lietuvos Respublikos pilietis ar kitas fizinis asmuo arba juridinis asmuo, registruotas Lietuvos Respublikoje, bet orlaivis daugiau kaip pusę skrydžių vykdo iš Lietuvos Respublikos oro uosto; arba orlaivio naudotojas yra Lietuvos Respublikos pilietis ar kitas fizinis asmuo arba juridinis asmuo, registruotas Lietuvos Respublikoje;\nStraipsnio punkto pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n4) orlaivis neregistruotas Lietuvos Respublikos karinių orlaivių registre.\n\n4. Šio straipsnio 3 dalies 1 punkte numatytas reikalavimas netaikomas tais atvejais, kai tinkamumo skraidyti pažymėjimui išduoti būtina atlikti bandomuosius skrydžius.\n\n5. Orlaivis 4 mėnesiams gali būti laikinai įregistruotas Lietuvos Respublikos civilinių orlaivių registre, jeigu jo savininkas ar naudotojas yra vienas iš šio straipsnio 3 dalies 3 punkte nurodytų asmenų, tačiau ne visos sąlygos, būtinos galutiniam įregistravimui, yra patenkintos. Tam, kad orlaivis būtų laikinai įregistruotas Lietuvos Respublikos civilinių orlaivių registre, turi būti įvykdytos ir šio straipsnio 3 dalies 2 ir 4 punktuose nurodytos sąlygos.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n6. Orlaivio registravimas panaikinamas, jeigu:\n\n1) orlaivio savininkas arba jo įgaliotas atstovas pateikia paraišką;\n\n2) pažeidžiamos šio straipsnio 3 dalies 2, 3 ar 4 punkte nustatytos sąlygos;\n\n3) orlaivis registruojamas Lietuvos Respublikos karinių orlaivių registre;\n\n4) orlaivis yra sunaikintas arba prarastas, o prarasto orlaivio paieška nutraukta;\n\n5) orlaivis pastaruosius 3 metus iki sprendimo panaikinti orlaivio registravimą priėmimo dienos neturėjo galiojančio tinkamumo skraidyti pažymėjimo.\n\n7. Jeigu Lietuvos Respublikos civilinių orlaivių registre įrašyta, kad orlaivis yra įkeistas arba areštuotas, jo registravimas negali būti panaikintas be įkaito davėjo sutikimo arba valstybės įmonės Registrų centro išrašo ar teismo rašytinio pranešimo, kad orlaivio įkeitimas arba areštas panaikintas.\n\n71. Šio straipsnio 3 dalies 1 punktas, 4, 5 dalys, 6 dalies 5 punktas netaikomi Lietuvos Respublikos civilinių orlaivių registre registruojant šio įstatymo 6 straipsnio 3 dalies 6 punkte nurodytus objektus.\nPapildyta straipsnio dalimi:\nNr. XIV-115, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28973\n\n8. Bepiločių orlaivių ir bepiločių orlaivių naudotojų, nurodytų Reglamento (ES) 2019/947 14 straipsnio 1 dalyje, ir orlaivių duomenys tvarkomi Lietuvos Respublikos civilinių orlaivių registro nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n9. Lietuvos Respublikos civilinių orlaivių registro tvarkytojas fiziniams ir juridiniams asmenims neatlygintinai teikia šio registro duomenis, registro informaciją, registrui pateiktus dokumentus ir (arba) jų kopijas.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596"
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "25",
      "title": "25 straipsnis. Funkcijų ir pareigų, susijusių su orlaiviu, perdavimas",
      "content": "Protokolo dėl Tarptautinės civilinės aviacijos konvencijos pakeitimo (83 bis straipsnis), pasirašyto 1980 m. spalio 6 d. Monrealyje, nustatytais atvejais Agentūra turi teisę sudaryti su atitinkama kitos valstybės įgaliota institucija sutartis dėl funkcijų ir pareigų, susijusių su orlaiviu, perdavimo."
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "26",
      "title": "26 straipsnis. Orlaivio registravimo liudijimas",
      "content": "1. Įregistravus orlaivį, jo savininkui arba jo įgaliotam atstovui išduodamas orlaivio registravimo liudijimas.\n\n2. Panaikinus orlaivio registravimą, orlaivio savininkas arba jo įgaliotas atstovas orlaivio registravimo liudijimą grąžina jį išdavusiai institucijai."
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "27",
      "title": "27 straipsnis. Nacionaliniai ir registravimo ženklai",
      "content": "1. Orlaiviai, registruoti Lietuvos Respublikos civilinių orlaivių registre, ženklinami ICAO suteiktu valstybės nacionaliniu ženklu „LY“ ir registro tvarkytojo suteiktu registravimo ženklu.\n\n2. Registravimo ženklų suteikimo ir orlaivių ženklinimo tvarką nustato LTSA.\n\nAntrasis skirsnis\nSAUGOS REIKALAVIMAI"
    },
    {
      "provision_ref": "art28",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "28",
      "title": "28 straipsnis. Saugos reikalavimai",
      "content": "1. Gaminių ir dalių, aerodromų, aerodromų įrangos, oro eismo valdymo ir oro navigacijos paslaugų sistemų ir sudedamųjų dalių projektavimui, gamybai, techninei priežiūrai ir naudojimui, taip pat šią veiklą vykdantiems fiziniams ir juridiniams asmenims taikomi Reglamente (ES) 2018/1139 ir šio įstatymo 6 straipsnyje nurodytuose reglamentuose nustatyti reikalavimai.\n\n2. Vykdydami šio straipsnio 1 dalyje nurodytuose reglamentuose numatytą fizinių ir juridinių asmenų veiklos priežiūrą, Agentūros įgalioti atstovai turi teisę nekliudomi patekti į fizinių ir juridinių asmenų patalpas, kuriose jie vykdo prižiūrimą veiklą, apžiūrėti jas ir įrangą, taip pat gauti visą informaciją ir dokumentus, kurių reikia priežiūrai vykdyti.\n\n3. Aviacijos saugos valdymui užtikrinti susisiekimo ministras LTSA teikimu tvirtina valstybinę aviacijos saugos programą, kurioje numatomi aspektai, susiję su valstybės aviacijos saugos valdymo įpareigojimais, nustatytais tarptautiniuose standartuose ir rekomenduojamoje praktikoje, ir valstybinį aviacijos saugos planą, kuriame identifikuojamos aviacijos veiklos saugos rizikos ir priemonės joms mažinti, nustatomas siektinas aviacijos saugos užtikrinimo veiksmingumo lygis valstybės mastu ir jo stebėsenai užtikrinti skirti aviacijos saugos veiksmingumo rodikliai. Valstybinė aviacijos saugos programa turi būti proporcinga aviacijos veiklos mastui ir sudėtingumui ir atitikti Europos aviacijos saugos programą.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n4. Susisiekimo ministro sudaryta Valstybinė aviacijos saugos komisija koordinuoja valstybinės aviacijos saugos programos įgyvendinimą, vykdo aviacijos saugos užtikrinimo veiksmingumo lygio stebėseną atsižvelgdama į valstybiniame aviacijos saugos plane nustatytus aviacijos saugos veiksmingumo lygio rodiklius. Prireikus Valstybinė aviacijos saugos komisija teikia pasiūlymus dėl aviacijos saugos veiksmingumo Lietuvoje stiprinimo.“\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\nTrečiasis skirsnis\nORO UOSTAI, AERODROMAI IR LAUKO AIKŠTELĖS"
    },
    {
      "provision_ref": "art29",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "29",
      "title": "29 straipsnis. Civilinio aerodromo ir jo apsaugos zonoje esančių statinių statyba, rekonstravimas ir aerodromo priežiūra",
      "content": "1. Civilinis aerodromas, taip pat jo apsaugos zonoje esantys statiniai statomi arba rekonstruojami Lietuvos Respublikos statybos įstatymo ir kitų teisės aktų, reglamentuojančių civilinio aerodromo ir jo apsaugos zonoje esančių statinių statybą ir rekonstravimą, nustatyta tvarka ir suderinus su Agentūra. Civilinio aerodromo vieta numatoma teritorijų planavimo dokumentuose.\n\n2.  Jeigu aerodromo apsaugos zonoje augantys medžiai, jų grupės ir krūmai kelia pavojų skrydžių saugai, jie kertami ar kitaip pertvarkomi teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "30",
      "title": "30 straipsnis. Tikrinančiųjų institucijų veikla oro uoste",
      "content": "Tarptautinio oro uosto teritorijoje Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatymo nustatyta tvarka steigiamas pasienio kontrolės punktas, kuriame patikrinimus atlieka Valstybės sienos ir jos apsaugos įstatyme nurodytos valstybės institucijos ir įstaigos."
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "31",
      "title": "31 straipsnis. Aerodromai ir lauko aikštelės",
      "content": "LTSA nustato aerodromų, kuriems netaikomos Reglamento (ES) Nr. 139/2014 nuostatos, taip pat lauko aikštelių įrengimo ir naudojimo skrydžiams reikalavimus."
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "32",
      "title": "32 straipsnis. Orlaivių atskridimo ir išskridimo laiko koordinavimas",
      "content": "1. Orlaivių atskridimo ir išskridimo laikas koordinuojamas vadovaujantis Reglamento (EEB) Nr. 95/93 nuostatomis.\n\n2. Įgyvendindamas šio straipsnio 1 dalyje nurodytą koordinavimą, susisiekimo ministras paskelbia oro uostą, kuriame darbas palengvinamas sudarant tvarkaraščius arba kuris yra koordinuojamas, nustato orlaivių atskridimo ir išskridimo laiko koordinavimo oro uostuose sąlygas ir tvarką, skiria oro uosto tvarkaraščių sudarytoją arba laiko tarpsnių koordinatorių. Susisiekimo ministrui paskyrus laiko tarpsnių koordinatorių, oro uostą valdančios įmonės vadovas koordinuojamajame oro uoste sudaro laiko tarpsnių koordinavimo komitetą.\n\n3. Oro uosto laiko tarpsnių koordinatoriui netaikoma civilinė atsakomybė už žalą, padarytą vykdant Reglamente (EEB) Nr. 95/93 numatytas funkcijas, išskyrus atvejus, kai žala padaryta dėl didelio neatsargumo ar tyčios."
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "33",
      "title": "33 straipsnis. Tarptautinių oro uostų žemė",
      "content": "1. Tarptautinių oro uostų žemė yra valstybės nuosavybė.\n\n2. Tarptautinį oro uostą valdanti įmonė, valstybės institucija ar įstaiga oro uosto žemę valdo, naudoja ir disponuoja ja turto patikėjimo teise, vadovaudamasi šiuo įstatymu, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymu ir Lietuvos Respublikos žemės įstatymu. Tarptautinio oro uosto teritorijos ribas ir plotą tvirtina Vyriausybė. Tarptautinį oro uostą valdančiai įmonei, valstybės institucijai ar įstaigai žemės sklypai perduodami patikėjimo teise Vyriausybei nutarus patvirtinti tarptautinio oro uosto teritorijos ribas ir plotą. Tarptautinį oro uostą valdanti įmonė, valstybės institucija ar įstaiga šių žemės sklypų negali perduoti nuosavybės teise kitiems asmenims, jų įkeisti ar kitaip suvaržyti daiktines teises į juos, jais garantuoti, laiduoti ar kitu būdu jais užtikrinti savo ir kitų asmenų prievolių įvykdymą.\nStraipsnio dalies pakeitimai:\nNr. XIV-525, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19618\n\n3. Tarptautinį oro uostą valdanti įmonė, valstybės institucija ar įstaiga turi teisę išnuomoti tarptautinio oro uosto žemės sklypus (jų dalis) su šio oro uosto veikla susijusioms reikmėms, taip pat juridiniams ar fiziniams asmenims, kurių veikla nesusijusi su šio oro uosto veikla, šiems asmenims nuosavybės teise priklausantiems ar jų nuomojamiems statiniams ar įrenginiams, esantiems tarptautinio oro uosto teritorijoje, eksploatuoti. Kontroliuojamojoje zonoje esanti tarptautinio oro uosto žemė gali būti išnuomojama ir subnuomojama tik su šio oro uosto veikla susijusioms reikmėms. Tarptautinį oro uostą valdančios įmonės, valstybės institucijos ar įstaigos išnuomotas žemės sklypas (jo dalis), nepažeidžiant žemės nuomos sutarties sąlygų, subnuomojamas tik gavus rašytinį žemės nuomotojo sutikimą, ne aukciono būdu Vyriausybės nustatyta tvarka. Žemės subnuomos sutarties terminas negali būti ilgesnis už nuomos sutarties terminą.\nStraipsnio dalies pakeitimai:\nNr. XIV-525, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19618\n\n4. Tarptautinio oro uosto žemės nuomos aukciono ir ne aukciono būdu tvarką, oro uosto žemės nuomos mokesčio apskaičiavimo tvarką nustato ir oro uosto žemės nuomos mokesčio dydžius tvirtina Vyriausybė.\n\n5. Valstybės institucijoms, kurių veikla tarptautiniame oro uoste privaloma pagal Lietuvos Respublikos įstatymus, susijusius su šių institucijų veikla, oro uosto žemė perduodama neatlygintinai naudotis Žemės įstatymo ir Vyriausybės nustatyta tvarka. Sprendimus perduoti neatlygintinai naudotis oro uosto žeme priima tarptautinį oro uostą valdančios įmonės, valstybės institucijos ar įstaigos vadovas.\n\nStraipsnio pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\nKETVIRTASIS skirsnis\nLICENCIJA VYKDYTI ORO SUSISIEKIMĄ"
    },
    {
      "provision_ref": "art34",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "34",
      "title": "34 straipsnis. Licencija vykdyti oro susisiekimą",
      "content": "1. Oro susisiekimui vykdyti vežėjas privalo turėti LTSA išduotą licenciją vykdyti oro susisiekimą.\n\n2. Licencijų vykdyti oro susisiekimą išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo tvarką nustato Vyriausybė.\n\n3. Išduodamos šių rūšių licencijos vykdyti oro susisiekimą:\n\n1) vežti keleivius ir (arba) krovinius, paštą už atlygį ir (arba) samdos pagrindais orlaiviais (A tipo licencija vykdyti oro susisiekimą);\n\n2) vežti keleivius ir (arba) krovinius, paštą už atlygį ir (arba) samdos pagrindais tik tokiais orlaiviais, kurių maksimali kilimo masė mažesnė kaip 10 tonų ir (arba) kuriuose mažiau kaip 20 sėdimųjų vietų (B tipo licencija vykdyti oro susisiekimą).\n\n4. LTSA:\n\n1) išduoda licenciją vykdyti oro susisiekimą;\n\n2) atsisako išduoti licenciją vykdyti oro susisiekimą;\n\n3) sustabdo licencijos vykdyti oro susisiekimą galiojimą;\n\n4) panaikina licencijos vykdyti oro susisiekimą galiojimo sustabdymą;\n\n5) panaikina licencijos vykdyti oro susisiekimą galiojimą;\n\n6) priima kitus Reglamente (EB) Nr. 1008/2008  numatytus sprendimus.\n\n5. Licencija vykdyti oro susisiekimą išduodama tik toms įmonėms, kurios atitinka visus Reglamente (EB) Nr. 1008/2008 nustatytus reikalavimus.\n\n6. LTSA, gavusi visus reikiamus dokumentus ir duomenis, ne vėliau kaip per 3 mėnesius nuo visų dokumentų ir duomenų gavimo dienos privalo juos išnagrinėti ir priimti sprendimą išduoti licenciją vykdyti oro susisiekimą arba jos neišduoti.\n\n7. LTSA, nustačiusi, kad pareiškėjas nurodė ne visus reikiamus duomenis ir (ar) pateikė ne visus reikiamus pagal Reglamentą (EB) Nr. 1008/2008 ir šio straipsnio 2 dalyje nurodytą tvarką dokumentus, apie tai raštu praneša pareiškėjui ir nustato terminą trūkstamiems duomenims ir (ar) dokumentams pateikti. Šis terminas negali būti trumpesnis kaip 30 kalendorinių dienų nuo pranešimo pateikti trūkstamus duomenis ir (ar) dokumentus įteikimo dienos.\n\n8. LTSA priima sprendimą neišduoti licencijos vykdyti oro susisiekimą, jeigu:\n\n1) per LTSA, vadovaujantis šio straipsnio 7 dalimi, nustatytą terminą nepateikiami visi reikiami duomenys ir dokumentai;\n\n2) nustatoma, kad pareiškėjas neatitinka nors vieno iš Reglamente (EB) Nr. 1008/2008 nustatytų reikalavimų.\n\n9. LTSA priima sprendimą sustabdyti licencijos vykdyti oro susisiekimą galiojimą vykdydama Reglamento (EB) Nr. 1008/2008 3 straipsnio 2 dalies nuostatas, taip pat kai licencijos vykdyti oro susisiekimą turėtojas savo veikloje nesilaiko civilinę aviaciją reglamentuojančių įstatymų ir kitų teisės aktų, tarptautinių konvencijų, reglamentuojančių civilinę aviaciją, reikalavimų.\n\n10. Apie licencijos vykdyti oro susisiekimą galiojimo sustabdymą ne vėliau kaip per 5 darbo dienas nuo tokio sprendimo priėmimo dienos LTSA praneša licencijos vykdyti oro susisiekimą turėtojui ir nustato terminą, per kurį licencijos vykdyti oro susisiekimą turėtojas privalo atlikti reikiamus veiksmus licencijos vykdyti oro susisiekimą galiojimo sustabdymo priežastims pašalinti. Pagal šią dalį nustatytas terminas negali būti ilgesnis kaip vieni metai nuo LTSA sprendimo sustabdyti licencijos vykdyti oro susisiekimą galiojimą priėmimo dienos.\n\n11. Licencijos vykdyti oro susisiekimą galiojimo sustabdymas panaikinamas, kai licencijos vykdyti oro susisiekimą turėtojas per LTSA nustatytą terminą atlieka reikiamus veiksmus licencijos vykdyti oro susisiekimą galiojimo sustabdymo priežastims pašalinti.\n\n12. LTSA priima sprendimą panaikinti licencijos vykdyti oro susisiekimą galiojimą vykdydama Reglamento (EB) Nr. 1008/2008 3 straipsnio 2 dalies nuostatas, taip pat jeigu:\n\n1) to prašo licencijos vykdyti oro susisiekimą turėtojas;\n\n2) licencijos vykdyti oro susisiekimą galiojimas sustabdytas, o licencijos vykdyti oro susisiekimą turėtojas per LTSA nustatytą terminą neatlieka reikiamų veiksmų licencijos vykdyti oro susisiekimą galiojimo sustabdymo priežastims pašalinti;\n\n3) Reglamento (EB) Nr. 1008/2008 8 straipsnio 3 dalyje nustatytais atvejais licencijos vykdyti oro susisiekimą turėtojas nepateikia iš naujo paraiškos gauti licenciją vykdyti oro susisiekimą;\n\n4) įsiteisėja teismo nutartis licencijos vykdyti oro susisiekimą turėtojui iškelti bankroto bylą arba kreditorių susirinkimas priima nutarimą bankroto procedūras vykdyti ne teismo tvarka;\n\n5) licencijos vykdyti oro susisiekimą turėtojas likviduojamas.\n\nPENKTASIS SKIRSNIS\nSKRYDŽIŲ VYKDYMAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "35",
      "title": "35 straipsnis. Skrydžių vykdymas valdomąja ir nevaldomąja oro erdve, pasienio, draudžiamojoje ir ribojamojoje zonose",
      "content": "1. Orlaiviuose, skrendančiuose Lietuvos Respublikos valdomąja oro erdve, nevaldomąja oro erdve virš teritorinės jūros, Kuršių marių, virš draudžiamųjų zonų viršutinės ribos, taip pat užsienio šalių valstybės orlaiviuose, skrendančiuose Lietuvos Respublikos nevaldomąja oro erdve, turi būti:\n\n1) įrengta radijo ryšio aparatūra, kuria būtų galima palaikyti abipusį radijo ryšį su oro eismo paslaugų teikėju;\n\n2) radiolokacinis atsakiklis, veikiantis „A + C“ arba „S“ režimu.\n\n2. Orlaivių, kuriuose nėra radiolokacinio atsakiklio, veikiančio „A + C“ arba „S“ režimu, išskyrus užsienio šalių valstybės orlaivius, skrydžiai Lietuvos Respublikos valdomąja oro erdve galimi tik gavus oro eismo paslaugų teikėjo leidimą oro eismo paslaugų teikėjo teikimu LTSA nustatyta tvarka. Apie suteiktus leidimus oro eismo paslaugų teikėjas nedelsdamas, ne vėliau kaip per 12 valandų nuo leidimo suteikimo, praneša Lietuvos kariuomenės Karinių oro pajėgų vadui ar jo įgaliotam karininkui.\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n3. Orlaivių skrydžiai pasienio zonoje galimi, jeigu:\n\n1) oro eismo paslaugų teikėjui pateiktas skrydžio planas;\n\n2) orlaivyje įrengta radijo ryšio aparatūra, kuria būtų galima palaikyti abipusį radijo ryšį su oro eismo paslaugų teikėju;\n\n3) orlaivyje įrengtas radiolokacinis atsakiklis, veikiantis „A + C“ arba „S“ režimu (netaikoma sklandytuvų skrydžiams);\n\n4) skrydžiui gautas Lietuvos kariuomenės Karinių oro pajėgų vado ar jo įgalioto karininko leidimas, išduotas kariuomenės vado nustatytomis sąlygomis ir tvarka (netaikoma tarptautiniams skrydžiams, kai kertama Lietuvos Respublikos valstybės siena su ne Šengeno sutarties valstybėmis, ir valstybės orlaivių skrydžiams).\n\n4. Atnaujinus vidaus sienų kontrolę, šio straipsnio 3 dalies 4 punkto reikalavimai netaikomi visiems tarptautiniams skrydžiams.\n\n5. Šio straipsnio 3 dalies reikalavimai netaikomi orlaivių skrydžiams, vykdomiems aerodromų, esančių pasienio zonoje, oro eismo zonose, ir valstybės bepiločių orlaivių skrydžiams.\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n6. Skristi draudžiamojoje arba ribojamojoje zonoje orlaiviams galima tik kariuomenės vado nustatyta tvarka.\n\n7. Bepiločių orlaivių skrydžiai:\n\n1) LTSA nustatytose bepiločių orlaivių sistemų (UAS) geografinėse zonose vykdomi Reglamento (ES) 2019/947, Reglamento (ES) 2021/664 ir LTSA nustatytomis sąlygomis ir tvarka;\n\n2) kariuomenės vado nustatytose bepiločių orlaivių sistemų (UAS) geografinėse zonose vykdomi kariuomenės vado nustatytomis sąlygomis ir tvarka.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n8. Lietuvos Respublikos ar kitos valstybės civilinių orlaivių registre įregistruotų orlaivių skrydžiai leidžiami tik iš aerodromų, turinčių pagal Reglamento (ES) Nr. 139/2014 arba LTSA nustatytus reikalavimus Agentūros išduotą aerodromo pažymėjimą ar aerodromo tinkamumo naudoti pažymėjimą, arba į aerodromus, turinčius pagal Reglamento (ES) Nr. 139/2014 arba LTSA nustatytus reikalavimus Agentūros išduotą aerodromo pažymėjimą ar aerodromo tinkamumo naudoti pažymėjimą, taip pat iš lauko aikštelių arba į lauko aikšteles, kurioms yra išduotas leidimas naudoti jas skrydžiams. Ši nuostata netaikoma:\n\n1) oro balionų skrydžiams;\n\n2) sklandytuvų priverstiniams nusileidimams dėl meteorologinių sąlygų;\n\n3) lėktuvų ar motorizuotų skraidyklių skrydžiams, kurių metu išvelkami sklandytuvai ar paprastieji orlaiviai, turint žemės sklypo ar teritorijos, kurioje nesuformuoti valstybinės žemės sklypai, iš kurių sklandytuvai ar paprastieji orlaiviai išvelkami, savininko, naudotojo ar valstybinės žemės patikėtinio sutikimą;\n\n4) priverstinio nusileidimo atvejais, kai skrydžio negalima tęsti, nes kyla pavojus skrydžio saugai;\n\n5) mokymo tikslais pagal Reglamento (ES) Nr. 1178/2011 ir Reglamento (ES) 2018/1976 nuostatas, kai sraigtasparniais ar sklandytuvais atliekami mokomieji tūpimo į aikšteles skrydžiai;\n\n6) orlaiviams, vykdantiems specialiuosius skrydžius;\n\n7) kai siekiama užkirsti kelią atsirasti žalai asmens sveikatai, gyvybei ir (arba) turtui;\n\n8) skrydžiams į vandens telkinius, kuriuose aplinkos ministro nustatyta tvarka leidžiama vykdyti skrydžius, arba iš jų;\n\n9) asmeniniais tikslais vykdomiems skrydžiams iš nuosavybės teise valdomo žemės sklypo arba į nuosavybės teise valdomą žemės sklypą arba turint žemės sklypo savininko ar naudotojo sutikimą ir kai tokie skrydžiai vykdomi ne dažniau kaip 21 dieną per kalendorinius metus;\n\n10) valstybės orlaiviams.\n\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n9. Neteko galios nuo 2023-06-01\nStraipsnio dalies naikinimas:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n10. Bepiločių orlaivių skrydžiai virš LTSA nustatytų bepiločių orlaivių sistemų (UAS) geografinių zonų vertikalių ribų valdomojoje oro erdvėje vykdomi LTSA nustatyta tvarka. Šią tvarką LTSA nustato oro eismo paslaugų teikėjo teikimu, suderintu su Agentūra.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art36",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "36",
      "title": "36 straipsnis. Draudimas vežti pavojinguosius krovinius",
      "content": "Lietuvos Respublikos oro erdvėje draudžiama naudoti ir vežti masinio naikinimo ginklus, taip pat draudžiamus vežti pavojinguosius krovinius, numatytus Čikagos konvencijos 18 priede.\n\nStraipsnio pakeitimai:\nNr. XIV-2399, 2023-12-19, paskelbta TAR 2023-12-23, i. k. 2023-25337"
    },
    {
      "provision_ref": "art37",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "37",
      "title": "37 straipsnis. Viršgarsiniai skrydžiai",
      "content": "Lietuvos Respublikos oro erdvėje orlaiviams draudžiama skristi viršgarsiniu greičiu. Ypatingais atvejais leidimą tokiems skrydžiams duoda Vyriausybė."
    },
    {
      "provision_ref": "art38",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "38",
      "title": "38 straipsnis. Parodomieji renginiai, aviacijos sporto varžybos, akrobatiniai ir karšto oro balionų skrydžiai",
      "content": "1. Parodomuosius renginius ir aviacijos sporto varžybas rengti galima LTSA nustatyta tvarka ir turint Agentūros leidimą.\n\n2. Akrobatiniai skrydžiai orlaiviais vykdomi LTSA nustatyta tvarka.\n\n3. Karšto oro balionų skrydžiai Lietuvos Respublikos aerodromų skrydžių valdymo zonose ir aerodromo skrydžių valdymo rajonuose vykdomi LTSA nustatyta tvarka. Šią tvarką LTSA nustato oro eismo paslaugų teikėjo teikimu, suderintu su Agentūra.\n\nStraipsnio pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art39",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "39",
      "title": "39 straipsnis. Draudimas išskristi",
      "content": "1. Agentūra uždraudžia orlaiviui išskristi iš Lietuvos Respublikos oro uosto, aerodromo ar lauko aikštelės Reglamente (ES) Nr. 965/2012 numatytais atvejais arba jeigu:\n\n1) kyla pagrįstų abejonių dėl orlaivio tinkamumo skraidyti ar orlaivio skrydžio įgulos nario galimybių tinkamai eiti savo pareigas dėl piktnaudžiavimo alkoholiu, narkotinėmis, toksinėmis, psichotropinėmis arba kitomis psichiką veikiančiomis medžiagomis, dėl susižeidimo, nuovargio, vaistų vartojimo, ligos ar kitų panašių priežasčių;\n\n2) orlaivio įgulos nariai neturi atitinkamos licencijos ar orlaivyje nėra privalomų Reglamente (ES) Nr. 965/2012 nurodytų dokumentų, kuriuos reikia turėti skrydžio metu;\n\n3) įtariama, kad kilo grėsmė orlaivio saugumui.\n\n2. LTSA uždraudžia orlaiviui išskristi iš Lietuvos Respublikos oro uosto, jeigu už konkretų orlaivį nėra sumokėtos šio įstatymo 50 straipsnio 1 dalyje reglamentuotos rinkliavos ar tokių rinkliavų nėra sumokėjęs nusileidusio orlaivio naudotojas ir gautas oro uosto, oro eismo paslaugų teikėjo ir (arba) Europos saugios oro navigacijos organizacijos prašymas uždrausti orlaiviui išskristi ir prašymą pagrindžiantys dokumentai.\n\n3. Draudimo orlaiviui išskristi nustatymo tvarką nustato susisiekimo ministras.\n\n4. Už žalą ar nuostolius, patirtus uždraudus orlaiviui išskristi gauto nepagrįsto šio straipsnio  2 dalyje nurodyto prašymo pagrindu, atsako nepagrįstą prašymą pateikęs subjektas.\n\nŠEŠTASIS skirsnis\nCIVILINĖS AVIACIJOS SAUGUMAS"
    },
    {
      "provision_ref": "art40",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "40",
      "title": "40 straipsnis. Civilinės aviacijos saugumo programos",
      "content": "1. Civilinės aviacijos saugumas užtikrinamas Vyriausybės patvirtintoje Nacionalinėje civilinės aviacijos saugumo programoje numatytomis priemonėmis.\n\n2. Nacionalinės civilinės aviacijos saugumo programos įgyvendinimą koordinuoja Vyriausybės sudaryta Nacionalinė civilinės aviacijos saugumo komisija."
    },
    {
      "provision_ref": "art41",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "41",
      "title": "41 straipsnis. Aviacijos saugumo užtikrinimas",
      "content": "1. Aviacijos saugumą užtikrina oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai ir subjektai, taikantys aviacijos saugumo priemones ir veikiantys oro uosto teritorijoje ar už jos ribų ir tiekiantys prekes arba teikiantys paslaugas oro uostuose ar per juos (toliau – aviacijos saugumo priemones taikantys subjektai). Šioje dalyje nurodyta oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai ir aviacijos saugumo priemones taikantys subjektai privalo turėti aviacijos saugumo programas ir paskirti asmenis, atsakingus už šių programų įgyvendinimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n2. Už aviacijos saugumo programų įgyvendinimą atsakingų asmenų kandidatūros turi būti suderintos su Agentūra, kandidatai turi atitikti šiuos reikalavimus:\n\n1) turėti aukštąjį arba jam prilygintą išsilavinimą;\n\n2) mokėti anglų kalbą ne žemesniu kaip B1 lygiu;\n\n3) turėti ne mažesnę kaip vienų metų darbo aviacijos saugumo srityje patirtį;\n\n4) turėti Europos Sąjungos teisės aktuose, reglamentuojančiuose aviacijos saugumą, nurodytų tokiems asmenims reikalingų žinių ir kompetencijos;\n\n5) atitikti Reglamente (ES) 2015/1998 ir šio įstatymo 411 straipsnio 2 dalyje nustatytus išsamaus asmens reputacijos patikrinimo reikalavimus.\nStraipsnio punkto pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n3. Asmenys, nurodyti Reglamento (ES) 2015/1998 priedo 11.1.1 punkte ir 11.1.2 punkto c papunktyje, turi atitikti Reglamente (ES) 2015/1998 ir šio įstatymo 411 straipsnio 2 dalyje nustatytus išsamaus asmens reputacijos patikrinimo reikalavimus. Asmenys, nurodyti Reglamento (ES) 2015/1998 priedo 11.1.2 punkto a ir b papunkčiuose, turi atitikti Reglamente (ES) 2015/1998 ir šio įstatymo 411 straipsnio 1 dalyje nustatytus standartinio asmens reputacijos patikrinimo reikalavimus. Šioje dalyje minimi asmenys privalo būti baigę Reglamente (ES) 2015/1998 nustatytus atitinkamus aviacijos saugumo mokymus. Asmenys, nurodyti Reglamento (ES) 2015/1998 priedo 11.2.3.1–11.2.3.5 punktuose, prieš pradėdami savarankiškai atlikti šias funkcijas, susisiekimo ministro nustatyta tvarka turi būti išlaikę egzaminus Agentūroje.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n4. Oro uostų tarnybų, užtikrinančių aviacijos saugumą, darbuotojai pagal savo kompetenciją turi teisę atlikti asmens apžiūrą ir daiktų patikrinimą, sulaikyti ir perduoti teisėsaugos institucijoms asmenis, pažeidusius aviacijos saugumo reikalavimus, taip pat bagažą, krovinius ir paštą, kuriuose yra draudžiamų vežti orlaiviais daiktų ir medžiagų. Asmenys, atsisakę asmens apžiūros ir daiktų patikrinimo, į orlaivį neįleidžiami.\n\n5. Oro uostų tarnybų, užtikrinančių aviacijos saugumą, darbuotojai, eidami tarnybines pareigas, turi teisę Lietuvos Respublikos asmens ir turto saugos įstatymo nustatyta tvarka nešiotis ir naudoti tarnybinį ginklą ir kitas specialiąsias priemones.\n\n6. Oro uostą valdanti įmonė, suderinusi su Agentūra, nustato oro uostuose nekontroliuojamąją zoną, kontroliuojamąją zoną, riboto patekimo zoną ir riboto patekimo zonos svarbiausias dalis. Oro navigacijos paslaugas teikianti įmonė, suderinusi su Agentūra, nustato oro navigacijos paslaugas teikiančiose įmonėse nekontroliuojamąją zoną ir kontroliuojamąją zoną.\n\n7. Oro uostą valdanti įmonė pažymėjimą, kuriuo suteikiama teisė asmeniui nelydimam patekti į Lietuvos Respublikos oro uosto riboto patekimo zoną, oro navigacijos paslaugas Lietuvos Respublikoje teikianti įmonė pažymėjimą, kuriuo suteikiama teisė asmeniui nelydimam patekti į oro navigacijos paslaugas teikiančios įmonės kontroliuojamąją zoną, Lietuvos Respublikos oro vežėjas orlaivio įgulos nario pažymėjimą, Agentūra Lietuvos Respublikos civilinio orlaivio įgulos nario pažymėjimą ar Lietuvos Respublikos civilinės aviacijos inspektoriaus pažymėjimą išduoda tik asmenims, kurie atitinka Reglamente (ES) 2015/1998 ir šio įstatymo 411 straipsnio 2 dalyje nustatytus išsamaus asmens reputacijos patikrinimo reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n8. Vadovaudamasi Reglamente (ES) 2015/1998 nustatytomis sąlygomis ir LTSA nustatyta tvarka, Agentūra suteikia reguliuojamo subjekto, žinomo siuntėjo, Europos Sąjungos aviacijos saugumo tikrintojo, vežėjo, vežančio krovinius arba paštą iš trečiosios šalies oro uosto į Europos Sąjungą (ACC3 vežėjo), reguliuojamo orlaivio atsargų tiekėjo statusą, galiojantį 5 metus, trečiosios šalies reguliuojamo subjekto (RA3) ir trečiosios šalies žinomo siuntėjo (KC3) statusą, galiojantį 3 metus, jį panaikina ir informaciją apie šiems subjektams suteiktą statusą ar jo panaikinimą įrašo į Sąjungos tiekimo grandinės saugumo duomenų bazę.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n9. Nacionalinę civilinės aviacijos saugumo kokybės kontrolės programą tvirtina LTSA.\n\n10. Reglamento (ES) 2015/1998 priedo 1.0.6 ir 1.7 punktuose numatytos civilinės aviacijos ypatingos svarbos informacinių ir ryšių technologijų sistemos ir duomenys nustatomi identifikuojant kibernetinio saugumo subjektų tinklų ir informacines sistemas ir jų apsauga nuo kibernetinių grėsmių vykdoma vadovaujantis Lietuvos Respublikos kibernetinio saugumo įstatymu ir jo įgyvendinamųjų teisės aktų nuostatomis. Reglamento (ES) 2015/1998 priedo 1.7 punkte numatytos ypatingos svarbos informacinių ir ryšių technologijų sistemos ir duomenys, nepatenkantys į Kibernetinio saugumo įstatymo reguliavimo sritį, nustatomi ir jų apsauga nuo kibernetinių grėsmių vykdoma vadovaujantis Reglamento (ES) 2015/1998 priedo 1.7 punkto ir Nacionalinės civilinės aviacijos saugumo programos nuostatomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nNr. XIV-2903, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13538"
    },
    {
      "provision_ref": "art411",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "411",
      "title": "411 straipsnis. Asmens reputacijos patikrinimas",
      "content": "1. Standartinio asmens reputacijos patikrinimo išvada negali būti teigiama, jeigu yra nustatyta bent viena iš aplinkybių, nurodytų šio straipsnio 2 dalies 1–4 ir 9 punktuose.\n\n2. Išsamaus asmens reputacijos patikrinimo išvada negali būti teigiama, jeigu yra nustatyta bent viena iš šių aplinkybių:\n\n1) asmuo buvo nuteistas už neatsargų, nesunkų ar apysunkį nusikaltimą ir teistumas nėra išnykęs ar panaikintas;\n\n2) asmuo buvo nuteistas už sunkų ar labai sunkų nusikaltimą ir (arba) už teroristinius ir (ar) su teroristine veikla susijusius nusikaltimus, neatsižvelgiant į tai, ar teistumas yra išnykęs ar panaikintas;\n\n3) asmuo buvo nuteistas už baudžiamąjį nusižengimą ir nėra atlikęs paskirtos bausmės (išskyrus atvejus, kai asmuo atleistas nuo bausmės atlikimo);\n\n4) per pastaruosius 2 metus iki asmens kreipimosi gauti šio įstatymo 41 straipsnio 7 dalyje nurodytus pažymėjimus ar paskyrimo eiti pareigas, nurodytas šio įstatymo 41 straipsnio 1 dalyje, ar iki šio įstatymo 41 straipsnio 3 dalyje nurodytų asmenų pradinio saugumo mokymų, kuriuose pateikiama dėl svarbos saugumui viešai neprieinama informacija, pradžios asmeniui buvo skirtos bent dvi administracinės nuobaudos už aviacijos saugumo reikalavimų pažeidimus;\n\n5) asmuo turi ar turėjo didinančių riziką ar keliančių grėsmę nacionaliniam saugumui ryšių su užsienio valstybių institucijomis arba tų valstybių fiziniais ar juridiniais asmenimis;\n\n6) asmuo dalyvauja ar dalyvavo teroristinės organizacijos ar teroristinės grupės veikloje arba palaiko ar palaikė ryšius su asmeniu, priklausančiu teroristinei organizacijai ar grupei;\n\n7) asmuo dalyvauja ar per pastaruosius 5 metus dalyvavo neregistruoto judėjimo veikloje, jeigu toks dalyvavimas kelia grėsmę civilinės aviacijos saugumui;\n\n8) šio straipsnio 3 dalies 2 punkte nurodytos institucijos neturi galimybės gauti ar negauna iš atitinkamų užsienio valstybių institucijų patikimos informacijos apie užsienio valstybės pilietį arba asmenį be pilietybės, taip pat Lietuvos Respublikos pilietį, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, dėl šios dalies 5, 6 ir 7 punktuose nurodytų aplinkybių arba iš atitinkamų institucijų gauta informacija kelia pagrįstų abejonių dėl šios informacijos patikimumo; informacija apie šiame punkte nurodytus asmenis gaunama iš valstybių, kuriose asmuo nuolat gyveno pastaruosius 5 metus;\n\n9) asmuo atsisako pateikti šio straipsnio 7 ir 9 dalyse nurodytus dokumentus ir duomenis ar negali jų pateikti arba nesutinka būti tikrinamas, arba tikrinimo metu sąmoningai pateikia neteisingus duomenis.\n\n3. Informaciją dėl su asmeniu susijusių šio straipsnio 2 dalies 1–8 punktuose nurodytų aplinkybių teikia:\n\n1) Vyriausybės įgaliota institucija – dėl aplinkybių, nurodytų šio straipsnio 2 dalies  1–4 punktuose;\n\n2) Lietuvos Respublikos valstybės saugumo departamentas ir Vyriausybės įgaliota institucija – dėl aplinkybių, nurodytų šio straipsnio 2 dalies 5–8 punktuose.\n\n4. Šio straipsnio 3 dalies 1 punkte nurodyta institucija informaciją dėl šio straipsnio 2 dalies 1–4 punktuose nurodytų aplinkybių buvimo pateikia oro uostą valdančiai įmonei, vežėjui, aviacijos saugumo priemones taikančiam subjektui, Agentūrai arba tikrinamam asmeniui pagal jų prašymus ne vėliau kaip per 10 darbo dienų nuo rašytinio prašymo pateikti nurodytą informaciją gavimo dienos. Šio straipsnio 3 dalies 1 punkte nurodytos institucijos informacija turi būti pateikta ne anksčiau kaip prieš 60 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos.\n\n5. Vežėjai ir aviacijos saugumo priemones taikantys subjektai, atlikdami išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 3 dalį, taip pat oro navigacijos paslaugas teikiančios įmonės ir Agentūra, atlikdamos išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 7 dalį, kreipiasi į LTSA su prašymu pateikti pažymą, ar yra su vertinamu asmeniu susijusių aplinkybių, nurodytų šio straipsnio 2 dalies 5–8 punktuose. Gavusi prašymą LTSA per 3 darbo dienas nuo prašymo gavimo dienos kreipiasi atitinkamai į šio straipsnio 3 dalies 2 punkte nurodytas institucijas su prašymu informuoti, ar yra su asmeniu susijusių šio straipsnio 2 dalies 5–8 punktuose nurodytų aplinkybių. Šio straipsnio 3 dalies 2 punkte nurodytos institucijos informuoja apie šio straipsnio 2 dalies 5–8 punktuose nurodytų aplinkybių buvimą (nebuvimą) ne vėliau kaip per 20 darbo dienų nuo LTSA rašytinio kreipimosi pateikti informaciją apie tikrinamą asmenį gavimo dienos. Šis terminas šio straipsnio 3 dalies 2 punkte nurodytų institucijų sprendimu gali būti pratęstas ne ilgiau kaip iki 30 darbo dienų. Gavusi iš šio straipsnio 3 dalies 2 punkte nurodytų institucijų informaciją, LTSA per 3 darbo dienas nuo paskutinės informacijos iš šio straipsnio 3 dalies 2 punkte nurodytų institucijų gavimo dienos pateikia pažymą, kurioje nurodoma, ar yra su tikrinamu asmeniu susijusių šio straipsnio 2 dalies 5–8 punktuose nurodytų aplinkybių, ar jų nėra. Šioje dalyje nurodyta LTSA pažyma turi būti išduota ne anksčiau kaip prieš 60 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos.\n\n6. Oro uostą valdanti įmonė, atlikdama išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 3 ir 7 dalis, kreipiasi į šio straipsnio 3 dalies 2 punkte nurodytas institucijas su prašymu informuoti, ar yra su vertinamu asmeniu susijusių aplinkybių, nurodytų šio straipsnio 2 dalies 5–8 punktuose. Šio straipsnio 3 dalies 2 punkte nurodytos institucijos informuoja apie šio straipsnio 2 dalies 5–8 punktuose nurodytų aplinkybių buvimą (nebuvimą) ne vėliau kaip per 20 darbo dienų nuo oro uostą valdančios įmonės rašytinio prašymo pateikti informaciją apie tikrinamą asmenį gavimo dienos. Šis terminas institucijos sprendimu gali būti pratęstas ne ilgiau kaip iki 30 darbo dienų. Šio straipsnio 3 dalies 2 punkte nurodytų institucijų informacija turi būti pateikta ne ankščiau kaip prieš 60 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos.\n\n7. Šio straipsnio 4, 5 ir 6 dalyse minimuose prašymuose turi būti nurodytas asmens vardas, pavardė ir asmens kodas arba kitokie asmens identifikavimo duomenys (gimimo data, asmens tapatybės dokumento identifikacinis numeris), jeigu asmuo neturi asmens kodo, asmens pilietybė bei valstybės, kuriose asmuo gavo leidimą gyventi, jeigu asmuo tokį leidimą turi, ir gyvenamųjų vietų ne Lietuvos Respublikoje, kuriose asmuo per pastaruosius 5 metus nuolat gyveno 6 mėnesius ar ilgiau, adresai, taip pat dėl kurių šio straipsnio 2 dalyje nurodytų aplinkybių buvimo ar nebuvimo prašoma pateikti pažymą.\n\n8. Kai išsamus asmens reputacijos patikrinimas buvo atliktas pagal šio įstatymo 41 straipsnio 7 dalį asmeniui išduodant oro uosto pažymėjimą, kuriuo suteikiama teisė asmeniui nelydimam patekti į Lietuvos Respublikos oro uosto riboto patekimo zoną, vežėjai ir aviacijos saugumo priemones taikantys subjektai gali neatlikti išsamaus asmens reputacijos patikrinimo pagal šio įstatymo 41 straipsnio 3 dalį, o oro navigacijos paslaugas teikiančios įmonės ir Agentūra – pagal šio įstatymo 41 straipsnio 7 dalį, jeigu vežėjai, aviacijos saugumo priemones taikantys subjektai, oro navigacijos paslaugas teikiančios įmonės ar Agentūra turi dokumentus ir duomenis, kurių pagrindu buvo atliktas išsamus asmens reputacijos patikrinimas pagal šio įstatymo 41 straipsnio 7 dalį asmeniui išduodant oro uosto pažymėjimą, arba jie yra automatizuotos sistemos, kurią naudojant atliekamas išsamus asmens reputacijos patikrinimas, naudotojai ir turi galimybę įsitikinti, kad jau yra atliktas išsamus asmens reputacijos patikrinimas ir jis atitinka šio patikrinimo reikalavimus.\n\n9. Kai tikrinami asmenys yra užsienio valstybės piliečiai arba asmenys be pilietybės, taip pat Lietuvos Respublikos piliečiai, kurių nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje arba kurie per pastaruosius 5 metus ilgiau kaip 6 mėnesius gyveno užsienyje, informaciją dėl šio straipsnio 2 dalies 1, 2 ir 3 punktuose nurodytų aplinkybių ir ją patvirtinančius dokumentus, išduotus asmens pilietybės šalies arba asmens be pilietybės, taip pat Lietuvos Respublikos piliečio, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, atveju – asmens gyvenamosios šalies kompetentingų institucijų, pateikia patys tikrinami asmenys juos į pareigas skiriančiam subjektui. Šioje dalyje nurodyti dokumentai turi būti išduoti ne anksčiau kaip prieš 90 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos. Ši dalis netaikoma Lietuvos Respublikos piliečiams, kurių nuolatinė gyvenamoji vieta yra Europos Sąjungos valstybėje narėje ar Jungtinėje Karalystėje arba kurie per pastaruosius 5 metus ilgiau kaip 6 mėnesius gyveno Europos Sąjungos valstybėje narėje ar Jungtinėje Karalystėje.\n\n10. Vežėjai ir aviacijos saugumo priemones taikantys subjektai turi teisę rašytinio susitarimo pagrindu pavesti atlikti jų vardu vieni kitų išsamų asmens reputacijos patikrinimą. Išsamų asmens reputacijos patikrinimą vykdyti savo vardu pavedę vežėjai ir aviacijos saugumo priemones taikantys subjektai lieka atsakingi už tinkamą išsamų asmens reputacijos patikrinimą ir privalo tikrinti šio pavedimo įgyvendinimą saugumo programoje numatytos vidaus kokybės kontrolės metu.\n\n11. Oro uostą valdanti įmonė išsamų asmens reputacijos patikrinimą atlieka pakartotinai ne vėliau kaip po 12 mėnesių nuo paskutinės šio straipsnio 3 dalyje nurodytų institucijų informacijos dėl šio straipsnio 2 dalyje nurodytų aplinkybių gavimo dienos. Vežėjai, aviacijos saugumo priemones taikantys subjektai, taip pat oro navigacijos paslaugas teikiančios įmonės ir Agentūra išsamų asmens reputacijos patikrinimą atlieka pakartotinai ne vėliau kaip po 12 mėnesių nuo informacijos dėl šio straipsnio 2 dalies 1–4 punktuose nurodytų aplinkybių iš šio straipsnio 3 dalies 1 punkte nurodytos institucijos gavimo dienos ar nuo šio straipsnio 5 dalyje nurodytos LTSA pažymos dėl asmens reputacijos pateikimo dienos, priklausomai nuo to, kuri informacija pateikta vėliau. Asmuo gali būti papildomai tikrinamas ir nepasibaigus 12 mėnesių terminui, jeigu oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai, aviacijos saugumo priemones taikantys subjektai ar Agentūra gauna duomenų, kad galėjo atsirasti šio straipsnio 2 dalies 1–9 punktuose nurodytų aplinkybių.\n\n12. Standartinis asmens reputacijos patikrinimas atliekamas pakartotinai ne vėliau kaip po 3 metų nuo informacijos dėl šio straipsnio 2 dalies 1–4 punktuose nurodytų aplinkybių gavimo iš šio straipsnio 3 dalies 1 punkte nurodytos institucijos dienos. Asmuo gali būti papildomai tikrinamas ir nepasibaigus 3 metų terminui, jeigu oro uostą valdanti įmonė, vežėjas ar aviacijos saugumo priemones taikantis subjektas gauna duomenų, kad galėjo atsirasti šio straipsnio 2 dalies 1–4 punktuose nurodytų aplinkybių.\n\n13. Oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai, aviacijos saugumo priemones taikantys subjektai ir Agentūra šiame straipsnyje nustatyta tvarka pateiktą informaciją gali naudoti tik priimdami sprendimą dėl asmens, pretenduojančio eiti ar einančio pareigas arba norinčio gauti pažymėjimą, tinkamumo ir šiame straipsnyje nustatyta tvarka gautos informacijos apie asmenį negali perduoti ar kitaip atskleisti tretiesiems asmenims, išskyrus teisės aktuose nustatytus atvejus.\n\n14. Oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai, aviacijos saugumo priemones taikantys subjektai, Agentūra ir institucijos bei įstaigos privalo užtikrinti, kad tikrinamo asmens duomenys, gauti šiame straipsnyje nustatyta tvarka, būtų tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu.\n\n15. Šiame straipsnyje nurodyti dokumentai saugomi Lietuvos Respublikos dokumentų ir archyvų įstatymo ir Lietuvos vyriausiojo archyvaro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art412",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "412",
      "title": "412 straipsnis. Teisė vykdyti aviacijos saugumo mokymus",
      "content": "1. Teisę vykdyti aviacijos saugumo mokymus turi:\n\n1) aviacijos saugumo instruktoriai;\n\n2) nuotolinius mokymus vykdantys ūkio subjektai.\n\n2. Aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statusas suteikia teisę vykdyti aviacijos saugumo mokymus pagal atitinkamus susisiekimo ministro tvirtinamoje nacionalinėje civilinės aviacijos saugumo mokymo programoje (toliau – Mokymo programa) nurodytus modulius atitinkamų kategorijų darbuotojams. Aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas atestuojamas kas 5 metus Mokymo programoje nustatyta tvarka.\n\n3. Aviacijos saugumo instruktoriaus statusas suteikiamas, jeigu:\n\n1) asmuo atitinka Reglamento (ES) 2015/1998 priedo 11.5 punkte nustatytus reikalavimus;\n\n2) asmens dėstomų mokymų medžiagos turinys atitinka civilinės aviacijos saugumą reglamentuojančių teisės aktų nuostatas. Pasikeitus aviacijos saugumą reglamentuojančių teisės aktų reikalavimams, mokymų medžiaga turi būti atitinkamai atnaujinta Mokymo programoje nustatyta tvarka ir terminais.\n\n4. Nuotolinį mokymą vykdančio ūkio subjekto statusas suteikiamas, jeigu:\n\n1) ūkio subjektas paskiria už mokymus atsakingą asmenį ir šis asmuo atitinka Reglamento (ES) 2015/1998 priedo 11.5 punkte nustatytus reikalavimus;\n\n2) nuotolinių mokymų medžiagos turinys atitinka civilinės aviacijos saugumą reglamentuojančių teisės aktų nuostatas. Pasikeitus aviacijos saugumą reglamentuojančių teisės aktų reikalavimams, mokymų medžiaga turi būti atitinkamai atnaujinta Mokymo programoje nustatyta tvarka ir terminais.\n\n5. Agentūra suteikia aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statusą, sustabdo, panaikina jo galiojimą, sustabdo ar panaikina teisę vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius, taip pat suteikia teisę aviacijos saugumo instruktoriui ar nuotolinį mokymą vykdančiam ūkio subjektui mokyti pagal papildomus ar kitus modulius vadovaudamasi Reglamento (ES) 2015/1998 priedo 11.5 punkte ir šiame straipsnyje nustatytomis sąlygomis ir Mokymo programoje nustatyta tvarka.\n\n6. Mokymų formos ir turinio reikalavimus nustato Agentūra.\n\n7. Jeigu nustatoma, kad aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas neatitinka sąlygų, nurodytų šio straipsnio 3 dalies 1 punkte ar 4 dalies 1 punkte, Agentūra per 3 darbo dienas nuo aplinkybių paaiškėjimo dienos priima sprendimą sustabdyti atitinkamo statuso galiojimą ir nustato 20 darbo dienų terminą šiems trūkumams pašalinti. Aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto prašymu šis terminas gali būti pratęstas iki 10 darbo dienų. Jeigu nustatoma, kad aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas neatitinka sąlygų, nurodytų šio straipsnio 3 dalies 2 punkte ar 4 dalies 2 punkte, Agentūra per 3 darbo dienas nuo aplinkybių paaiškėjimo dienos priima sprendimą sustabdyti teisę vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius. Aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas per 3 darbo dienas nuo sprendimo priėmimo dienos apie tai raštu informuojamas, taip pat įspėjamas apie galimą atitinkamo statuso ar teisės vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius galiojimo panaikinimą ir jam suteikiamas Mokymo programoje nustatytas terminas trūkumams pašalinti. Pašalinus trūkumus, atitinkamo statuso ar teisės vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius galiojimo sustabdymas panaikinamas ne vėliau kaip kitą darbo dieną po dokumentų ar duomenų, patvirtinančių, kad trūkumai pašalinti, pateikimo Agentūrai dienos.\n\n8. Aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statuso galiojimas panaikinamas per vieną darbo dieną nuo šioje dalyje nurodytų aplinkybių paaiškėjimo dienos, jeigu paaiškėja bent viena iš jų:\n\n1) aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas, kurio statuso galiojimas sustabdytas šio straipsnio 7 dalyje nurodytais pagrindais, per nustatytą terminą nepašalina trūkumų;\n\n2) to prašo aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas;\n\n3) aviacijos saugumo instruktorius miršta;\n\n4) nuotolinį mokymą vykdantis ūkio subjektas pasibaigia likvidavimo arba reorganizavimo būdu, jam yra iškeliama bankroto byla arba vykdomas bankroto procesas ne teismo tvarka;\n\n5) paaiškėja, kad atitinkamam statusui gauti buvo pateikti tikrovės neatitinkantys duomenys ir (arba) dokumentai;\n\n6) nustatoma, kad aviacijos saugumo instruktorius arba nuotolinį mokymą vykdantis ūkio subjektas vykdė mokymus pagal modulius, neturėdamas tam teisės;\n\n7) aviacijos saugumo instruktorius yra pripažįstamas neveiksniu ar ribotai veiksniu tam tikroje srityje.\n\n9. Aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto teisės vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius galiojimas panaikinamas per vieną darbo dieną nuo šioje dalyje nurodytų aplinkybių paaiškėjimo dienos, jeigu paaiškėja bent viena iš jų:\n\n1) aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas, kurio statuso galiojimas sustabdytas šio straipsnio 7 dalyje nustatyta tvarka, per nustatytą terminą nepašalina trūkumų;\n\n2) to prašo aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas.\n\n10. Aviacijos saugumo instruktoriui arba nuotolinį mokymą vykdančiam ūkio subjektui, kurio statuso galiojimas panaikintas šio straipsnio 8 dalies 1, 5 ir 6 punktuose nurodytais pagrindais, aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statusas gali būti suteiktas ne anksčiau kaip praėjus 6 mėnesiams nuo sprendimo panaikinti aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statusą priėmimo dienos.\n\n11. Apie aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statuso ar teisės vykdyti aviacijos saugumo mokymus pagal tam tikrus modulius galiojimo panaikinimą Agentūra per 3 darbo dienas nuo sprendimo priėmimo dienos raštu praneša aviacijos saugumo instruktoriui arba nuotolinį mokymą vykdančiam ūkio subjektui ir nurodo sprendimo priėmimo priežastis ir apskundimo tvarką.\n\n12. Agentūra, siekdama paviešinti informaciją, kad subjektai, kuriems reikalingi aviacijos saugumo mokymai, turėtų patikimą informacijos šaltinį, savo interneto svetainėje viešai skelbia Agentūros patvirtintų aviacijos saugumo instruktorių bei nuotolinius mokymus vykdančių ūkio subjektų sąrašą ir nurodo aviacijos saugumo instruktoriaus vardą, pavardę bei elektroninio pašto adresą; nuotolinį mokymą vykdančio ūkio subjekto pavadinimą, už mokymus atsakingo asmens vardą ir pavardę bei elektroninio pašto adresą; mokymo modulius, pagal kuriuos aviacijos saugumo instruktorius ar nuotolinį mokymą vykdantis ūkio subjektas turi teisę vykdyti aviacijos saugumo mokymus, ir statuso galiojimo terminą. Duomenys apie aviacijos saugumo instruktorių ar nuotolinį mokymą vykdantį ūkio subjektą Agentūros interneto svetainėje paskelbiami ne vėliau kaip kitą darbo dieną nuo šiame straipsnyje nurodytų sprendimų, susijusių su aviacijos saugumo instruktoriaus ar nuotolinį mokymą vykdančio ūkio subjekto statusu, priėmimo dienos. Informacija apie asmenį skelbiama tol, kol jam suteiktas aviacijos saugumo instruktoriaus statuso galiojimas nėra panaikintas.\n\nPapildyta straipsniu:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\nSEPTINTASIS SKIRSNIS\nPRANEŠIMAI APIE ORLAIVIŲ AVARIJAS IR INCIDENTUS"
    },
    {
      "provision_ref": "art42",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "42",
      "title": "42 straipsnis. Pranešimai apie orlaivių avarijas ir incidentus",
      "content": "Pranešimų apie orlaivių avarijas ir incidentus teikimo tvarką nustato susisiekimo ministras.\n\nSkirsnio pakeitimai:\nNr. XIV-3073, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20017\n\nAŠTUNTASIS skirsnis\nORO SUSISIEKIMAS"
    },
    {
      "provision_ref": "art43",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "43",
      "title": "43 straipsnis. Oro susisiekimo vykdymas ir skrydžių teisių paskyrimas",
      "content": "1. Oro susisiekimas tarp Lietuvos Respublikos ir Europos Sąjungos bei Europos ekonominės erdvės valstybių vykdomas vadovaujantis Reglamento (EB) Nr. 1008/2008 ir tarptautinių sutarčių, reglamentuojančių oro susisiekimą, nuostatomis tiek, kiek jos neprieštarauja Reglamentui (EB) Nr. 1008/2008.\n\n2. Oro susisiekimas tarp Lietuvos Respublikos ir Europos Sąjungos bei Europos ekonominei erdvei nepriklausančių valstybių vykdomas pagal tarptautinėje sutartyje, reglamentuojančioje oro susisiekimą, nustatytas sąlygas, gavus Susisiekimo ministerijos paskyrimą ar LTSA leidimą vykdyti oro susisiekimą.\n\n3. Paraiškų gauti paskyrimą nagrinėjimo, skrydžių teisių suteikimo, paskirstymo, atšaukimo ir konsultacijų su suinteresuotomis šalimis tvarką nustato susisiekimo ministras.\n\n4. Paraiška gauti paskyrimą turi būti išnagrinėta per 20 darbo dienų nuo paraiškos gavimo dienos.\n\n5. Leidimų vykdyti reguliariojo ir nereguliariojo oro susisiekimo išdavimo ir atšaukimo tvarką nustato Vyriausybė.\n\n6. Leidimo vykdyti nekomercinius užsienio šalių civilinių orlaivių skrydžius į Lietuvos Respublikos teritoriją ir iš jos nereikia."
    },
    {
      "provision_ref": "art44",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "44",
      "title": "44 straipsnis. Reguliarusis oro susisiekimas",
      "content": "1. Leidimo vykdyti užsienio valstybių civilinių orlaivių reguliariuosius tranzitinius skrydžius be nutūpimo arba su nutūpimu nekomerciniais tikslais Lietuvos Respublikos teritorijoje nereikia, jeigu orlaivis įregistruotas valstybėje, kuri yra ICAO narė.\n\n2. Europos Sąjungai ir Europos ekonominei erdvei nepriklausančių valstybių vežėjams leidimus vykdyti reguliarųjį oro susisiekimą į Lietuvos Respublikos teritoriją ir (arba) iš jos išduoda LTSA, laikydamasi tarptautinėse sutartyse, reglamentuojančiose oro susisiekimą, nustatytų sąlygų. Jeigu su vežėjo valstybe Lietuvos Respublika nėra sudariusi tarptautinės sutarties, reglamentuojančios oro susisiekimą, LTSA išduoda laikinąjį leidimą, išskyrus mutatis mutandis šio įstatymo 45 straipsnio    4 dalies 2–9 punktuose nustatytus atvejus. Laikinasis leidimas galioja tik jame nurodytam skrydžių maršrutui.\n\n3. Šio straipsnio 2 dalyje nurodyti leidimai išduodami arba motyvuotas atsisakymas juos išduoti pateikiamas ne vėliau kaip per 10 darbo dienų nuo visų reikiamų dokumentų ir informacijos gavimo dienos."
    },
    {
      "provision_ref": "art45",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "45",
      "title": "45 straipsnis. Nereguliarusis oro susisiekimas",
      "content": "1. Leidimo vykdyti nereguliariuosius tranzitinius skrydžius be nutūpimo Lietuvos Respublikos teritorijoje arba su nutūpimu nekomerciniais tikslais nereikia, jeigu skrenda orlaivis, įregistruotas valstybėje, kuri yra ICAO narė.\n\n2. Nereguliariesiems komerciniams skrydžiams iš Europos Sąjungai ir Europos ekonominei erdvei nepriklausančių valstybių su nutūpimu Lietuvos Respublikos teritorijoje ir tokiems skrydžiams iš Lietuvos Respublikos oro uostų į Europos Sąjungai bei Europos ekonominei erdvei nepriklausančių valstybių oro uostus reikia LTSA leidimo. LTSA leidimo taip pat reikia nereguliariesiems komerciniams skrydžiams iš Europos Sąjungai ir Europos ekonominei erdvei priklausančių valstybių su nutūpimu Lietuvos Respublikos teritorijoje ir tokiems skrydžiams iš Lietuvos Respublikos oro uostų į Europos Sąjungai bei Europos ekonominei erdvei priklausančių valstybių oro uostus, kai skrydį vykdo ne Europos Sąjungos vežėjas. Leidimas galioja tik jame nurodytam skrydžių skaičiui ir jame nurodytu laiku ir negali būti pratęstas.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n3. Šio straipsnio 2 dalyje nurodytas leidimas išduodamas arba motyvuotas atsisakymas jį išduoti pateikiamas ne vėliau kaip per 5 darbo dienas nuo paraiškos gavimo dienos.\n\n4. LTSA atsisako suteikti arba atšaukia leidimą vykdyti nereguliarųjį komercinį skrydį arba nustato apribojimus dėl skrydžių dažnio, laiko, maršruto ir talpos, jeigu:\n\n1) skrydis gali padaryti žalos Lietuvos Respublikos vežėjų reguliariajam oro susisiekimui;\n\n2) skrydį tarp Lietuvos Respublikos ir užsienio šalies vykdo tos užsienio šalies arba kitos užsienio šalies vežėjo orlaivis;\n\n3) šalis, kurioje įregistruotas orlaivis, neleidžia tokių pat Lietuvos Respublikos orlaivių skrydžių;\n\n4) paraiškoje pateikti ne visi reikiami duomenys ir informacija;\n\n5) paraiškoje pateikti klaidingi duomenys;\n\n6) vežėjas yra įtrauktas į oro vežėjų, kuriems taikomas draudimas vykdyti veiklą Bendrijoje, sąrašą, kurį, vadovaudamasi Reglamento (EB) Nr. 2111/2005 nuostatomis, sudaro Europos Komisija;\n\n7) vežėjui per paskutinius vienus metus daugiau kaip 3 kartus buvo skirtos administracinės nuobaudos už Kompensavimo ir pagalbos keleiviams atsisakymo vežti ir skrydžių atšaukimo arba atidėjimo ilgam laikui atveju taisyklių, nustatytų Reglamente (EB) Nr. 261/2004, pažeidimus;\n\n8) ne Europos Sąjungos vežėjas neatitinka sąlygų, numatytų Reglamente (ES) Nr. 452/2014;\n\n9) vežėjui, ketinančiam nereguliariuoju skrydžiu vežti krovinius ir (arba) paštą iš trečiosios šalies oro uosto į Lietuvos Respublikos oro uostą, nėra suteiktas vežėjo, vežančio krovinius arba paštą iš trečiosios šalies oro uosto į Europos Sąjungą (ACC3 vežėjo), statusas, kaip tai numatyta Reglamente (ES) 2015/1998."
    },
    {
      "provision_ref": "art46",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "46",
      "title": "46 straipsnis. Užsienio šalių valstybės orlaivių skrydžiai",
      "content": "1. Užsienio šalių valstybės orlaivių skrydžiai į Lietuvos Respublikos teritoriją, iš jos arba per ją vykdomi tik gavus leidimą (išskyrus šio straipsnio 4 dalyje numatytus atvejus).\n\n2. Leidimus vykdyti Europos Sąjungos ir NATO valstybių narių valstybės orlaivių skrydžius išduoda krašto apsaugos ministras ar jo įgaliotas asmuo. Leidimus vykdyti kitų užsienio šalių valstybės orlaivių skrydžius išduoda Lietuvos Respublikos užsienio reikalų ministerija, suderinusi su krašto apsaugos ministru ar jo įgaliotu asmeniu. Leidimą vykdyti skrydį ypač skubiais atvejais, kurių sąrašas tvirtinamas krašto apsaugos ministro ir užsienio reikalų ministro įsakymu, išduoda krašto apsaugos ministras ar jo įgaliotas asmuo. Apie leidimo išdavimą jis nedelsdamas informuoja Užsienio reikalų ministeriją.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n3. Leidimų vykdyti užsienio šalių valstybės orlaivių skrydžius išdavimo tvarka taip pat taikoma ne valstybės orlaivių, vežančių karinę įrangą, ginklus arba karines medžiagas, skrydžiams.\n\n4. Lietuvos kariuomenei bendradarbiaujant su NATO institucijomis ir jos valstybių ginkluotosiomis pajėgomis, krašto apsaugos ministro sprendimu NATO ir jos valstybių kariniai orlaiviai Lietuvos Respublikos oro erdvėje gali vykdyti skrydžius, kuriais atliekamos oro erdvės stebėjimo, kontrolės ir gynybos funkcijos. Leidimų vykdyti šiuos skrydžius nereikia. Vykdydami tokius skrydžius, NATO ir jos valstybių kariniai orlaiviai turi teisę naudotis kariniais, prireikus – ir civiliniais aerodromais, taip pat teisės aktų nustatyta tvarka reaguoti į Lietuvos Respublikos suvereniteto pažeidimus oro erdvėje.\n\n5. Pagal Lietuvos Respublikos tarptautines sutartis ar kitus jos tarptautinius įsipareigojimus Lietuvos Respublikos oro erdvėje gali būti vykdomi užsienio šalių valstybės orlaivių žvalgomieji (inspekciniai) skrydžiai ir tranzitiniai skrydžiai žvalgymo (inspektavimo) tikslais.\n\n6. Paraiškų išduoti leidimus vykdyti užsienio šalių valstybės orlaivių skrydžius į Lietuvos Respublikos teritoriją, iš jos arba per ją pateikimo, šių leidimų išdavimo, atsisakymo išduoti, panaikinimo tvarka ir sąlygos nustatomos krašto apsaugos ministro ir užsienio reikalų ministro įsakymu.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n7. Tais atvejais, kai diplomatiniais kanalais yra gauta paraiška išduoti leidimą vykdyti skrydį orlaiviu, kuriuo vežami labai svarbūs asmenys, šį leidimą pagal valstybės orlaivių skrydžiams taikomus reikalavimus išduoda Užsienio reikalų ministerija, suderinusi su krašto apsaugos ministru ar jo įgaliotu asmeniu. Skrydžių, kuriais vežami labai svarbūs asmenys, vykdymo tvarką nustato ir labai svarbių asmenų, kurių skrydžiui orlaiviu leidimas išduodamas šioje dalyje nustatyta tvarka, sąrašą, atsižvelgdama į tarptautinę praktiką ir tradicijas, tvirtina Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art47",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "47",
      "title": "47 straipsnis. Leidimų galiojimas",
      "content": "1. Pagal šio įstatymo 44, 45 ir 46 straipsnius išduoti leidimai vykdyti skrydžius, išskyrus šio straipsnio 2 dalyje nurodytus leidimus, galioja 4 valandas iki numatyto išskridimo laiko ir 48 valandas po jo.\n\n2. Krašto apsaugos ministro ir užsienio reikalų ministro nustatyta tvarka ir sąlygomis išduoti metiniai leidimai vykdyti Europos Sąjungos ir NATO valstybių narių valstybės orlaivių skrydžius, taip pat kitus užsienio šalių valstybės orlaivių skrydžius pagal Lietuvos Respublikos tarptautines sutartis, kitus susitarimus ir įsipareigojimus galioja vienus kalendorinius metus nuo šių leidimų išdavimo dienos.\n\nStraipsnio pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596"
    },
    {
      "provision_ref": "art48",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "48",
      "title": "48 straipsnis. Keleivių, krovinių, bagažo, pašto ir pavojingųjų krovinių vežimas",
      "content": "1. Keleivių, krovinių, bagažo ir pašto vežimo tvarką nustato susisiekimo ministras.\n\n2. Pavojingųjų krovinių vežimas oru Lietuvos Respublikoje vykdomas laikantis Čikagos konvencijos 18 priedo ir ICAO Techninių saugaus pavojingųjų krovinių vežimo oru instrukcijų (toliau – Techninės instrukcijos) nustatytų sąlygų ir tvarkos. LTSA atlieka Čikagos konvencijos 18 priede ir Techninėse instrukcijose nurodytos nacionalinės įgaliotosios institucijos funkcijas ir nustato procedūras, reikalingas Čikagos konvencijos 18 priedo ir Techninių instrukcijų nuostatoms įgyvendinti."
    },
    {
      "provision_ref": "art49",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "49",
      "title": "49 straipsnis. Antžeminių paslaugų teikimas",
      "content": "1. Antžeminių paslaugų teikimo oro uostuose ir antžeminių paslaugų teikėjų ir savateikių patvirtinimo tvarką nustato susisiekimo ministras.\n\n2. Antžemines paslaugas oro uoste gali teikti tik susisiekimo ministro patvirtintas antžeminių paslaugų teikėjas ar savateikis.\n\n3. Prieš dalyvaudamas antžeminių paslaugų teikimo veikloje oro uoste, kiekvienas fizinis ar juridinis asmuo (toliau šiame straipsnyje – pareiškėjas) turi raštu pateikti susisiekimo ministrui paraišką patvirtinti antžeminių paslaugų teikėją arba savateikį.\n\n4. Paraiškas patvirtinti antžeminių paslaugų teikėją arba savateikį nagrinėja susisiekimo ministro sudaryta nuolatinė komisija (toliau šiame straipsnyje – komisija). Komisija taip pat nagrinėja klausimus dėl sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo ir dėl antžeminių paslaugų teikėjų arba savateikių skaičiaus galimo apribojimo. Komisija savo veikloje vadovaujasi šiuo įstatymu ir šio straipsnio 1 dalyje nurodyta tvarka. Komisija priima sprendimą dėl paraiškų patvirtinti antžeminių paslaugų teikėją ar savateikį ir dėl sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo, įvertinusi oro uostą valdančios įmonės išvadą dėl pareiškėjo atitikties šio straipsnio 5 dalies reikalavimams, jeigu oro uostą valdanti įmonė pati neteikia tokių antžeminių paslaugų ar jų dalies, ir Agentūros išvadą dėl pareiškėjo atitikties šio straipsnio 5 dalies 1 punkto reikalavimams. Komisija privalo priimti sprendimą per 20 darbo dienų nuo paraiškos ir visų reikiamų dokumentų (išvadų) gavimo dienos. Dėl susisiekimo ministro kreipimosi į komisiją dėl išvados dėl antžeminių paslaugų teikėjų arba savateikių skaičiaus galimo apribojimo pagal šio straipsnio 11, 14, 16, 19 ir 20 dalyse nurodytą Agentūros prašymą komisija išvadą susisiekimo ministrui privalo pateikti per 10 darbo dienų nuo Agentūros prašymo gavimo dienos. Komisijos priimti sprendimai yra rekomendacinio pobūdžio. Galutinį sprendimą priima susisiekimo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n5. Susisiekimo ministras patvirtina antžeminių paslaugų teikėją arba savateikį, jeigu pareiškėjas:\n\n1) turi finansinių išteklių, įrangos, personalą, patvirtintas organizacinę struktūrą ir priežiūros ir eksploatavimo procedūras ir gali užtikrinti įrenginių, orlaivių, įrangos ir asmenų saugumą bei saugą, atsižvelgdamas į LTSA patvirtintus antžeminių paslaugų teikimo reikalavimus;\n\n2) yra apdraudęs savo civilinę atsakomybę;\n\n3) yra susipažinęs su oro uostą valdančios įmonės vadovo nustatytomis taisyklėmis, kuriomis siekiama užtikrinti tinkamą oro uosto veikimą, ir įsipareigoja jų laikytis.\n\n6. Susisiekimo ministro sprendimas patvirtinti antžeminių paslaugų teikėją arba savateikį priimamas arba motyvuotas atsisakymas patvirtinti jį pateikiamas ne vėliau kaip per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos.\n\n7. Susisiekimo ministras gali sustabdyti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą, jeigu patvirtintas antžeminių paslaugų teikėjas arba savateikis neatitinka sąlygų, numatytų šio straipsnio 5 dalyje. Susisiekimo ministras gali sustabdyti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą, atsižvelgdamas į komisijos sprendimą ir (ar) oro uostą valdančios įmonės vadovo pasiūlymus, kai antžeminių paslaugų teikėjas arba savateikis nesilaiko oro uostą valdančios įmonės vadovo nustatytų taisyklių, kuriomis siekiama užtikrinti tinkamą oro uosto veikimą. Susisiekimo ministro sprendimas sustabdyti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą priimamas ne vėliau kaip per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos.\n\n8. Apie sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimo sustabdymą ne vėliau kaip per 5 darbo dienas nuo tokio sprendimo priėmimo dienos susisiekimo ministras praneša antžeminių paslaugų teikėjui ar savateikiui ir nustato terminą trūkumams pašalinti. Pagal šią dalį nustatytas terminas negali būti ilgesnis kaip 6 mėnesiai nuo susisiekimo ministro sprendimo sustabdyti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą priėmimo dienos. Sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimo sustabdymas panaikinamas, kai antžeminių paslaugų teikėjas arba savateikis per nustatytą terminą pašalina nurodytus trūkumus. Susisiekimo ministro sprendimas panaikinti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimo sustabdymą priimamas ne vėliau kaip per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos.\n\n9. Susisiekimo ministras panaikina sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą:\n\n1) jeigu sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimas sustabdytas, o antžeminių paslaugų teikėjas ar savateikis per susisiekimo ministro nustatytą terminą nepašalina nurodytų trūkumų;\n\n2) jeigu paaiškėja, kad antžeminių paslaugų teikėjas ar savateikis pateikė apgaulingą šio straipsnio 5 dalyje nurodytą informaciją;\n\n3) jeigu pagal oro uostą valdančios įmonės vadovo susisiekimo ministrui pateiktą informaciją antžeminių paslaugų teikėjas ar savateikis daugiau kaip 6 mėnesius iš eilės nevykdė antžeminių paslaugų teikimo veiklos;\n\n4) antžeminių paslaugų teikėjo ar savateikio prašymu;\n\n5) antžeminių paslaugų teikėjui ar savateikiui iškeliama bankroto byla arba kreditorių susirinkimas priima nutarimą bankroto procedūras vykdyti ne teismo tvarka;\n\n6) antžeminių paslaugų teikėjas ar savateikis likviduojamas arba miršta.\n\n10. Susisiekimo ministro sprendimas panaikinti sprendimo patvirtinti antžeminių paslaugų teikėją arba savateikį galiojimą priimamas ne vėliau kaip per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos.\n\n11. Agentūra gali raštu kreiptis į susisiekimo ministrą, prašydama apriboti bet kurios rūšies arba visų rūšių antžeminių paslaugų, nurodytų šio įstatymo 2 priede, patvirtintų antžeminių paslaugų teikėjų skaičių oro uoste arba oro uosto dalyje. Agentūra, prašydama apriboti paslaugų teikėjų skaičių, turi nurodyti pagrįstas ir objektyvias priežastis.\n\n12. Susisiekimo ministras turi teisę apriboti patvirtintų antžeminių paslaugų teikėjų skaičių oro uoste ne mažiau kaip iki dviejų bet kurios rūšies antžeminių paslaugų, numatytų šio įstatymo 2 priede, patvirtintų antžeminių paslaugų teikėjų. Susisiekimo ministro sprendimas turi būti priimtas per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos. Pagal šią dalį priimti sprendimai turi būti motyvuoti.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n13. Kai susisiekimo ministras apriboja antžeminių paslaugų teikėjų skaičių, vežėjui, nepriklausomai nuo jam priskirtos oro uosto dalies, turi būti leidžiama laisvai pasirinkti patvirtintą teikėją.\n\n14. Agentūra gali raštu kreiptis į susisiekimo ministrą, prašydama nustatyti teisę į šio įstatymo 2 priede nurodytų rūšių antžeminių paslaugų saviteiką ne mažiau kaip dviem vežėjams. Agentūra, prašydama apriboti savateikių skaičių, turi nurodyti pagrįstas ir objektyvias priežastis.\n\n15. Susisiekimo ministras gali nustatyti teisę į šio įstatymo 2 priede nurodytų rūšių antžeminių paslaugų saviteiką ne mažiau kaip dviem vežėjams, jeigu jie buvo pasirinkti pagal objektyvius, aiškius ir nediskriminacinius kriterijus. Susisiekimo ministro sprendimas turi būti priimtas per 10 darbo dienų nuo komisijos sprendimo priėmimo dienos. Pagal šią dalį priimti sprendimai turi būti motyvuoti.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n16. Kai kyla sunkumų dėl laisvo ploto oro uoste ar oro uosto talpos, ypač jo perpildymo ir teritorijos panaudojimo galimybių, ir dėl to neįmanoma patvirtinti neriboto teikėjų skaičiaus ar įgyvendinti šiame straipsnyje numatytos saviteikos, Agentūra gali kreiptis į susisiekimo ministrą, prašydama padaryti išimtį, pagal kurią:\n\n1) visame oro uoste ar jo dalyje būtų apribotas vienos rūšies ar kelių rūšių antžeminių paslaugų, nurodytų šio įstatymo 1 priede, teikėjų skaičius; šiuo atveju taikomos šio straipsnio 12 ir 13 dalių nuostatos;\n\n2) vienam teikėjui būtų paliktos vienos rūšies ar kelių rūšių antžeminės paslaugos, nurodytos šio įstatymo 2 priede;\n\n3) šio įstatymo 1 priede nurodytų rūšių antžeminių paslaugų saviteika būtų palikta ribotam vežėjų skaičiui su sąlyga, kad jie yra parinkti pagal tinkamus, objektyvius, viešus ir nediskriminacinius kriterijus;\n\n4) būtų uždrausta šio įstatymo 2 priede nurodytų rūšių antžeminių paslaugų saviteika arba ji palikta tik vienam vežėjui.\n\n17. Prašyme ir sprendime taikyti išimtį turi būti:\n\n1) nurodyta antžeminių paslaugų, kurioms siekiama gauti išimtį arba suteikiama išimtis, rūšis ar rūšys, taip pat aprašomos priežastys, kuriomis grindžiamas prašymas;\n\n2) pridedamas atitinkamų priemonių planas priežastims, kuriomis grindžiamas prašymas, šalinti.\n\n18. Išimtys, kurias susisiekimo ministras turi teisę suteikti pagal šį straipsnį, neturi:\n\n1) prieštarauti teisei patekti į antžeminių paslaugų rinką;\n\n2) iškraipyti antžeminių paslaugų teikėjų ir (arba) savateikių konkurencijos sąlygų;\n\n3) būti išplėstos labiau, negu būtina.\n\n19. Išimtys, kurias susisiekimo ministras turi teisę suteikti pagal šį straipsnį, gali būti taikomos ne ilgiau kaip 3 metus nuo išimčių įsigaliojimo dienos, išskyrus išimtį, numatytą šio straipsnio 16 dalies 2 punkte. Likus ne mažiau kaip 6 mėnesiams iki nurodyto termino pabaigos, Agentūra gali šio straipsnio 16 ir 17 dalyse nustatyta tvarka pateikti susisiekimo ministrui prašymą pratęsti išimties galiojimą. Susisiekimo ministras sprendimą pratęsti išimties galiojimą turi priimti likus ne mažiau kaip 4 mėnesiams iki nurodyto termino pabaigos.\n\n20. Šio straipsnio 16 dalies 2 punkte numatyta išimtis gali būti taikoma ne ilgiau kaip 2 metus nuo išimties įsigaliojimo dienos. Likus ne mažiau kaip 6 mėnesiams iki šio termino pabaigos, Agentūra gali šio straipsnio 16 ir 17 dalyse nustatyta tvarka pateikti susisiekimo ministrui prašymą pratęsti šį terminą dar 2 metams. Šis terminas gali būti pratęstas tik vieną kartą. Susisiekimo ministras sprendimą pratęsti išimties galiojimą turi priimti likus ne mažiau kaip 4 mėnesiams iki nurodyto termino pabaigos.\n\n21. Apie išimtis, kurias susisiekimo ministras turi teisę suteikti pagal šio straipsnio 16, 19 ir 20 dalis, ir priežastis, dėl kurių tos išimtys buvo suteiktos, ne vėliau kaip prieš 3 mėnesius iki jų įsigaliojimo dienos pranešama Europos Komisijai. Susisiekimo ministro sprendimas taikyti išimtį tikslinamas atsižvelgus į Europos Komisijos sprendimą.\n\n22. Šio straipsnio 1–21 dalių nuostatos taikomos kiekvienam oro uostui, į kurį arba iš kurio vykdomas komercinis oro susisiekimas ir kuriame per metus vežama ne mažiau kaip 2 mln. keleivių arba 50 000 tonų krovinių.\n\n23. Kai oro uoste pasiekiami šio straipsnio 22 dalyje nustatyti kiekiai, atitinkami šio straipsnio  reikalavimai oro uoste taikomi nuo kitų metų gruodžio 31 d.\n\n24. Kai oro uostas pasiekia šio straipsnio 22 dalyje nustatytą vežamų krovinių kiekį, tačiau dar nepasiekia vežamų keleivių skaičiaus, šio straipsnio 1–21 dalių nuostatos netaikomos šio įstatymo 1 priedo 2 punkte nurodytoms antžeminėms paslaugoms. Oro uoste, kuriame nėra pasiekiami šio straipsnio 22 dalyje nustatyti krovinių kiekiai ir keleivių skaičiai, antžeminės paslaugos teikiamos arba jų saviteika vyksta pagal oro uostą valdančios įmonės nustatytą tvarką ir sąlygas.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n25. Agentūra prižiūri, kaip teikiamos antžeminės paslaugos Lietuvos Respublikos tarptautiniuose oro uostuose."
    },
    {
      "provision_ref": "art50",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "50",
      "title": "50 straipsnis. Rinkliavos",
      "content": "1. Fiziniai ir juridiniai asmenys, valstybės orlaivių naudotojai moka paslaugų teikėjams rinkliavas už oro navigacijos paslaugas Lietuvos Respublikos oro erdvėje (maršruto ir terminalo) ir rinkliavas už naudojimąsi oro uostais. Sistemos „U-space“ paslaugų teikėjai moka rinkliavas vieninteliam bendrų informacijos paslaugų teikėjui už bendras informacijos paslaugas, nurodytas Reglamente (ES) 2021/664.\nStraipsnio dalies pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n2. Rinkliavų už naudojimąsi oro uostais nustatymo tvarką, taip pat rinkliavų už naudojimąsi oro uostais ir oro navigacijos paslaugas Lietuvos Respublikos oro erdvėje mokėjimo tvarką nustato susisiekimo ministras.\n\n3. Rinkliavas už naudojimąsi oro uostais ir jų dydžius nustato tarptautinį oro uostą valdančios įmonės vadovas, vadovaudamasis šio straipsnio 2 dalyje nurodyta tvarka.\n\n4. Rinkliavų už oro navigacijos paslaugas dydžiai ir jų mokėjimo tvarka nustatomi pagal Reglamentą (ES) 2019/317 ir 1981 m. vasario 12 d. Daugiašalį susitarimą dėl maršruto rinkliavų.\n\n5. Teikiant oro navigacijos paslaugas, išlaidomis pripažįstamos ir išlaidos, patirtos dėl tarptautinių susitarimų civilinės aviacijos srityje.\n\n6. Rinkliavų už bendras informacijos paslaugas dydžius nustato vienintelis bendros informacijos paslaugos teikėjas. Šios rinkliavos turi būti ekonomiškai pagrįstos – padengti paslaugos sąnaudas ir užtikrinti reikiamą paslaugos kokybę ir saugą, į paslaugos savikainą negali būti įtraukiamos su paslaugos teikimu nesusijusios sąnaudos. Rinkliavų už bendras informacijos paslaugas dydžių nustatymo tvarką nustato LTSA. Vienintelio bendrų informacijos paslaugų teikėjo nustatomų rinkliavų dydžių atitikties ekonominiam pagrįstumui, paslaugos kokybei ir saugai priežiūrą atlieka Agentūra.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    },
    {
      "provision_ref": "art51",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "51",
      "title": "51 straipsnis. Draudimas",
      "content": "1. Turi būti apdrausta vežėjų ir civilinių orlaivių naudotojų civilinė atsakomybė už žalą, padarytą keleiviams, bagažui, kroviniams ir tretiesiems asmenims. Būtiniausius vežėjų ir orlaivių naudotojų civilinės atsakomybės už žalą, padarytą keleiviams, bagažui, kroviniams ir tretiesiems asmenims, draudimo reikalavimus ir minimalius draudimo sumų dydžius nustato Reglamentas (EB) Nr. 785/2004.\n\n2. Vyriausybė, vadovaudamasi Reglamento (EB) Nr. 785/2004 6 straipsnio 1 dalies nuostatomis, nekomerciniams orlaiviams, kurių maksimali kilimo masė ne didesnė kaip 2 700 kg, gali nustatyti žemesnį būtiniausios draudimo apsaugos lygį, ne mažesnį kaip 100 000 specialių skolinimosi teisių, nustatytų Tarptautinio valiutos fondo, vienam keleiviui.\n\n3. LTSA kontroliuoja, kaip vežėjai ir orlaivių naudotojai laikosi Reglamento (EB) Nr. 785/2004 nuostatų.\n\n4. Antžeminių paslaugų teikimo tarptautiniame oro uoste laikotarpiu antžeminių paslaugų teikėjai ir savateikiai privalo apdrausti savo civilinę atsakomybę už žalą, padarytą vykdant visų rūšių veiklą tarptautiniame oro uoste. Antžeminių paslaugų teikėjai ir savateikiai, kurie teikia antžemines paslaugas tarptautiniame oro uoste, į kurį arba iš kurio vykdomas komercinis oro susisiekimas ir kuriame per metus vežama ne mažiau kaip 2 mln. keleivių arba 50 000 tonų krovinių, privalo apdrausti savo civilinę atsakomybę už žalą, padarytą vykdant visų rūšių veiklą šiame oro uoste, ne mažesne kaip 1 500 000 eurų suma. Antžeminių paslaugų teikėjai ir savateikiai, kurie teikia antžemines paslaugas tarptautiniame oro uoste, į kurį arba iš kurio vykdomas komercinis oro susisiekimas ir kuriame per metus vežama mažiau kaip 2 mln. keleivių arba 50 000 tonų krovinių, privalo apdrausti savo civilinę atsakomybę už žalą, padarytą vykdant visų rūšių veiklą šiame oro uoste, ne mažesne kaip 750 000 eurų suma. Antžeminių paslaugų teikėjai ir savateikiai, kurie teikia antžemines paslaugas tarptautiniame oro uoste tik orlaiviams, kurių maksimali kilimo masė neviršija 5 700 kg ir kurie naudojami tik nekomerciniams oro transporto vežimams, privalo apdrausti savo civilinę atsakomybę už žalą, padarytą vykdant visų rūšių veiklą šiame oro uoste, ne mažesne kaip 100 000 eurų suma.\n\nDEVINTASIS skirsnis\nTEISĖS SKRAIDYTI ORLAIVIO ĮGULOS NARIU IR TEISĖS ATLIKTI ORLAIVIŲ TECHNINĘ PRIEŽIŪRĄ ATĖMIMAS"
    },
    {
      "provision_ref": "art52",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "52",
      "title": "52 straipsnis. Teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą atėmimas ir atėmimo vykdymas",
      "content": "1. Už Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 1321/2014 ir Reglamente (ES) 2018/1139 nurodytų aviacijos specialistų tiesioginių pareigų atlikimą, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, toksinių, psichotropinių ar kitų psichiką veikiančių medžiagų aviacijos specialistas, skiriamas teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą atėmimas nuo 6 mėnesių iki 5 metų.\n\n2. Teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą atėmimą vykdo Agentūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n3. Teisė skraidyti orlaivio įgulos nariu, teisė atlikti orlaivių techninę priežiūrą atimama panaikinant Agentūros išduotos licencijos, suteikiančios teisę skraidyti orlaivio įgulos nariu, teisę atlikti orlaivių techninę priežiūrą, galiojimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\n4. Teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą atėmimo ir grąžinimo tvarką nustato LTSA direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\nDEŠIMTASIS SKIRSNIS\nEKSPERIMENTINĖS KATEGORIJOS ORLAIVIO TINKAMUMO SKRAIDYTI PATIKRA"
    },
    {
      "provision_ref": "art53",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "53",
      "title": "53 straipsnis. Eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikros vykdymas",
      "content": "1. Eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą LTSA nustatyta tvarka turi teisę atlikti Agentūra ir (ar) eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikros inspektoriai (toliau – inspektoriai). Agentūra, įvertinusi eksperimentinės kategorijos orlaivio tinkamumą skraidyti arba atsižvelgdama į inspektoriaus rekomendaciją, išduoda specialųjį tinkamumo skraidyti pažymėjimą, kuriuo patvirtinama, kad eksperimentinės kategorijos orlaivis yra tinkamas skraidyti.\n\n2. Asmenys, pageidaujantys atlikti eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą ir teikti Agentūrai rekomendacijas dėl specialiojo tinkamumo skraidyti pažymėjimo išdavimo ar jo galiojimo laiko pratęsimo, turi gauti Agentūros išduodamą inspektoriaus patvirtinimą. Inspektorių patvirtinimai suteikiami, pakeičiami, atnaujinami ir panaikinami, inspektorių veiklos priežiūra atliekama LTSA nustatyta tvarka. Inspektorių patvirtinimai galioja neterminuotai.\n\n3. Asmenys, pageidaujantys gauti inspektoriaus patvirtinimą, turi atitikti šiuos reikalavimus:\n\n1) turėti galiojančią orlaivių techninės priežiūros specialisto licenciją arba turėti aukštąjį inžinerijos mokslų krypties, susijusios su orlaivių technine priežiūra ir (ar) tinkamumu skraidyti, išsilavinimą;\n\n2) turėti ne mažesnę kaip 3 metų patirtį orlaivių tinkamumo skraidyti priežiūros srityje; jeigu asmuo negali įrodyti atitikties šios dalies 1 punkto reikalavimui, patirties laikotarpis orlaivių tinkamumo skraidyti priežiūros srityje turi būti ne mažesnis kaip 6 metai;\n\n3) išmanyti ir sugebėti tinkamai taikyti teisės aktų nuostatas, susijusias su orlaivių tinkamumo skraidyti nustatymo procedūromis;\n\n4) sugebėti tinkamai atlikti eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą praktikoje.\n\n4. Agentūra, siekdama paviešinti informaciją, kad subjektai, pageidaujantys, jog jų eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą atliktų Agentūros patvirtintas inspektorius, turėtų patikimą informacijos šaltinį, savo interneto svetainėje viešai skelbia informaciją apie patvirtintus inspektorius: inspektoriaus vardą, pavardę, patvirtinimo datą ir numerį, kad būtų galima įsitikinti, jog inspektoriaus patvirtinimas galioja ir jis turi teisę atlikti eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą ir teikti Agentūrai rekomendacijas dėl specialiojo tinkamumo skraidyti pažymėjimo išdavimo ar jo galiojimo laiko pratęsimo. Duomenys apie asmenį, kuris patvirtintas inspektoriumi, paskelbiami ne vėliau kaip kitą darbo dieną po inspektoriaus patvirtinimo dienos ir skelbiami tol, kol patvirtinimo galiojimas panaikinamas šio straipsnio 8 dalyje nustatytais atvejais.\n\n5. Patvirtintas inspektorius įgyja teisę atlikti eksperimentinės kategorijos orlaivių tinkamumo skraidyti patikras ir teikti Agentūrai rekomendacijas dėl specialiųjų tinkamumo skraidyti pažymėjimų išdavimo ar jų galiojimo laiko pratęsimo.\n\n6. Inspektoriai, atlikdami eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą ir teikdami rekomendacijas Agentūrai, privalo:\n\n1) savo vardu neįgalioti kitų asmenų ir kitiems asmenims neperleisti teisės vykdyti veiklą, kurią vykdyti teisė suteikta patvirtinimo pagrindu;\n\n2) užtikrinti, kad patvirtinimo pagrindu vykdoma veikla būtų vykdoma teisės aktų nustatyta tvarka, nešališkai, nebūtų daromas poveikis veiklos rezultatams;\n\n3) per Agentūros nustatytą terminą pranešti Agentūrai apie patvirtinime nurodytų duomenų pasikeitimą ir pateikti prašymą pakeisti turimą patvirtinimą – nurodyti pakeistus duomenis ir pateikti duomenų pasikeitimą patvirtinančius dokumentus;\n\n4) visą veiklos vykdymo laikotarpį atitikti šio straipsnio 3 dalyje nustatytus reikalavimus;\n\n5) atlikti bent dvi eksperimentinės kategorijos orlaivių tinkamumo skraidyti patikras per metus.\n\n7. Inspektorių veiklos sąlygų laikymosi priežiūrą atlieka Agentūra.\n\n8. Agentūra inspektoriaus patvirtinimą panaikina, jeigu:\n\n1) paaiškėja, kad inspektorius Agentūrai pateikė suklastotus duomenis (dokumentus) dėl inspektoriaus patvirtinimo išdavimo;\n\n2) paaiškėja, kad inspektorius Agentūrai pateikė suklastotus duomenis (dokumentus) dėl specialiųjų tinkamumo skraidyti pažymėjimų išdavimo;\n\n3) paaiškėja, kad inspektorius pateikė rekomendaciją Agentūrai neatlikęs fizinės eksperimentinės kategorijos orlaivio patikros;\n\n4) vertindama inspektoriaus rekomendaciją ar pasirinktinai tikrindama orlaivį, Agentūra nustato akivaizdžius neatitikimus, kurių nepastebėjo inspektorius ir kuriems esant orlaiviui negali būti išduotas specialusis tinkamumo skraidyti pažymėjimas;\n\n5) inspektorius neatliko dviejų eksperimentinės kategorijos orlaivių tinkamumo skraidyti patikrų per metus ir nesikreipė į Agentūrą dėl patvirtinimo atnaujinimo;\n\n6) inspektorius pateikia prašymą panaikinti jam išduotą patvirtinimą;\n\n7) inspektorius mirė.\n\n9. Asmuo, kurio patvirtinimas panaikinamas šio straipsnio 8 dalies 1–4 punktų pagrindu, gali teikti dokumentus dėl naujo patvirtinimo bendra tvarka ne anksčiau kaip po vienų metų nuo Agentūros sprendimo panaikinti jo patvirtinimo galiojimą priėmimo.\n\nPapildyta skirsniu:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\n\nVIENUOLIKTASIS SKIRSNIS\nORO SUSISIEKIMO FORMALUMŲ SUPAPRASTINIMAS"
    },
    {
      "provision_ref": "art54",
      "chapter": "III SKYRIUS CIVILINĖ AVIACIJA",
      "section": "54",
      "title": "54 straipsnis. Oro susisiekimo formalumų supaprastinimas",
      "content": "1. Priemonės, kurios palengvintų ir optimizuotų orlaivių, skrydžio įgulų, keleivių, krovinių, pašto ir atsargų judėjimą, panaikintų perteklines kliūtis ir pagerintų oro susisiekimo veiklos procesus ir taikomas procedūras, nustatomos susisiekimo ministro tvirtinamoje nacionalinėje oro susisiekimo formalumų supaprastinimo programoje (toliau – Formalumų supaprastinimo programa). Formalumų supaprastinimo programa turi atitikti Čikagos konvencijos ir jos 9 priedo nuostatas, taip pat šiame priede nurodytus standartus ir rekomenduojamą praktiką.\n\n2. Susisiekimo ministro sudaryta Nacionalinė oro susisiekimo formalumų supaprastinimo komisija koordinuoja Formalumų supaprastinimo programos įgyvendinimą, nagrinėja klausimus, susijusius su oro susisiekimo formalumų supaprastinimo užtikrinimu, tarptautinių standartų ir rekomendacijų įgyvendinimu nacionaliniu lygiu, dalijasi kiekvienos Nacionalinėje oro susisiekimo formalumų supaprastinimo komisijoje dalyvaujančios institucijos informacija apie atitinkamos srities pokyčius, kurie turi ar gali turėti įtakos oro susisiekimui, analizuoja, kaip įgyvendinamos oro susisiekimo formalumams supaprastinti skirtos priemonės, ir teikia pasiūlymus, kaip šias priemones tobulinti, taip pat teikia pasiūlymus projektuojant naujus oro uostus ar rekonstruojant (plečiant) esamus oro uostus.\n\n3. Nacionalinė oro susisiekimo formalumų supaprastinimo komisija, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) susijusioms valstybės institucijoms pagal jų kompetenciją teikti pasiūlymus, kaip veiksmingiau organizuoti Formalumų supaprastinimo programos įgyvendinimą;\n\n2) kviesti į Nacionalinės oro susisiekimo formalumų supaprastinimo komisijos posėdžius suinteresuotų valstybės institucijų ir įstaigų atstovus, oro uostų, oro vežėjų ir kitų aviacijos paslaugas teikiančių įmonių atstovus, specialistus ir ekspertus.\n\nPapildyta skirsniu:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS\n\nLietuvos Respublikos\naviacijos įstatymo\n1 priedas\n\nPIRMASIS ANTŽEMINIŲ PASLAUGŲ SĄRAŠAS\n\n1. Antžeminis administravimas ir priežiūra:\n\n1.1. atstovavimas vežėjui ir ryšių su vietos valdžios ar kitomis institucijomis palaikymas, apmokėjimas vežėjo vardu ir biuro patalpų suteikimas jo atstovams;\nPapunkčio pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\n1.2. pakrovimo kontrolė, pranešimai ir telekomunikacijos;\n\n1.3. pakrovimo įrenginių suteikimas, sandėliavimas ir administravimas;\n\n1.4. kitos priežiūros paslaugos prieš skrydį, po jo ar skrydžio metu ir visos kitos administracinės paslaugos, kurių reikalauja vežėjas.\n\n2. Keleivių aptarnavimas – pagalba atvykstantiems, išvykstantiems ar vykstantiems tranzitu keleiviams, įskaitant bilietų ir kelionės dokumentų registravimą, bagažo registravimą ir jo vežimą į rūšiavimo zoną.\n\n3. Krovinių ir pašto tvarkymas:\n\n3.1. kroviniai – atitinkamų dokumentų forminimas, muitinės procedūrų ir visų saugumo procedūrų, dėl kurių šalys yra susitarusios ar kurių aplinkybės reikalauja, atlikimas;\n\n3.2. paštas – atitinkamų dokumentų forminimas ir visų saugumo procedūrų, dėl kurių šalys susitarė ar kurių aplinkybės reikalauja, atlikimas.\n\n4. Orlaivio priežiūra:\n\n4.1. vidinis ir išorinis orlaivio valymas, tualeto ir vandens paslaugos;\n\n4.2. kabinos šildymas ir vėsinimas, sniego ir ledo šalinimas, priemonių nuo apledėjimo taikymas;\n\n4.3. kabinos pertvarkymas joje įrengiant tinkamą įrangą, šios įrangos saugojimas.\n\n5. Techninės paslaugos:\n\n5.1. standartinės paslaugos, atliekamos prieš skrydį;\n\n5.2. papildomos paslaugos, kurių reikalauja vežėjas;\n\n5.3. atsarginių dalių ir tinkamos įrangos tiekimas ir administravimas;\n\n5.4. tinkamos stovėjimo vietos ir (arba) vietos angare prašymas ar rezervavimas.\n\n6. Skrydžių vykdymas ir įgulos administravimas:\n\n6.1. pasiruošimas skrydžiui išvykimo oro uoste arba bet kuriame kitame punkte;\n\n6.2. pagalba skrendant;\n\n6.3. veikla po skrydžio;\n\n6.4. įgulos administravimas.\n\n7. Antžeminis transportavimas:\n\n7.1. įgulos, keleivių, bagažo, krovinių ir pašto vežimo tarp skirtingų terminalų tame pačiame oro uoste organizavimas ir vykdymas, išskyrus vežimą nuo orlaivio iki kiekvieno kito punkto to paties oro uosto teritorijoje;\n\n7.2. specialiojo transporto, kurio prašo vežėjas, suteikimas.\n\n8. Maitinimo paslaugos:\n\n8.1. ryšio su tiekėjais palaikymas ir administracinis valdymas;\n\n8.2. maisto ir gėrimų, taip pat įrangos, reikalingos jiems paruošti, saugojimas;\n\n8.3. įrangos, reikalingos maistui ruošti, valymas;\n\n8.4. įrangos, taip pat baro ir maisto atsargų paruošimas ir pateikimas\n\nLietuvos Respublikos\naviacijos įstatymo\n2 priedas\n\nANTRASIS ANTŽEMINIŲ PASLAUGŲ SĄRAŠAS\n\n1. Bagažo tvarkymas – bagažo tvarkymas rūšiavimo zonoje, bagažo rūšiavimas, parengimas skraidinti, pakrovimas į įrenginius, kuriais bagažas iš orlaivio vežamas į rūšiavimo zoną, ir jo iškrovimas iš tų įrenginių ir atvirkščiai, taip pat bagažo vežimas iš rūšiavimo zonos į atsiėmimo zoną.\n\n2. Krovinių ir pašto tvarkymas – įvežamų, išvežamų arba tranzitinių krovinių ar pašto vežimas tarp terminalo ir orlaivio.\n\n3. Rampos paslaugos:\n\n3.1. atskridusio ir išskrendančio orlaivio lydėjimas ant žemės (su sąlyga, kad šios paslaugos neteikia oro eismo paslaugų teikimo tarnybos);\n\n3.2. pagalba statant orlaivį į aikštelę ir reikiamų įrenginių suteikimas (su sąlyga, kad šių paslaugų neteikia oro eismo paslaugų teikimo tarnybos);\n\n3.3. ryšys tarp orlaivio ir paslaugų teikėjo, esančio ant žemės (su sąlyga, kad šios paslaugos neteikia oro eismo paslaugų teikimo tarnybos);\n\n3.4. orlaivio pakrovimas ir iškrovimas, įskaitant reikiamų priemonių suteikimą ir eksploatavimą, taip pat įgulos ir keleivių vežimas tarp orlaivio ir terminalo, bagažo vežimas tarp orlaivio ir terminalo;\n\n3.5. reikiamų priemonių orlaivio varikliui paleisti suteikimas ir eksploatavimas;\n\n3.6. orlaivio traukimas atskridus ir išskrendant, taip pat reikiamos įrangos suteikimas ir eksploatavimas;\n\n3.7. maisto produktų ir gėrimų vežimas, jų pakrovimas į orlaivį ar iškrovimas iš jo.\n\n4. Aprūpinimas degalais ir tepalais:\n\n4.1. degalų į orlaivius įpylimo ir (arba) degalų išpylimo organizavimas ir vykdymas, įskaitant degalų laikymą ir atvežamų degalų kiekybės ir kokybės kontrolę;\n\n4.2. tepalų ir kitų skysčių įpylimas į orlaivius.\n\nPunkto pakeitimai:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\n\nLietuvos Respublikos\naviacijos įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1993 m. sausio 18 d. Tarybos reglamentas (EEB) Nr. 95/93 dėl laiko tarpsnių paskirstymo Bendrijos oro uostuose bendrųjų taisyklių su paskutiniais pakeitimais, padarytais 2021 m. gruodžio 15 d. Komisijos deleguotuoju reglamentu (ES) 2022/255.\n\n2. 1996 m. spalio 15 d. Tarybos direktyva 96/67/EB dėl patekimo į Bendrijos oro uostuose teikiamų antžeminių paslaugų rinką su paskutiniais pakeitimais, padarytais 2003 m. rugsėjo 29 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1882/2003.\n\n3. 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 261/2004, nustatantis bendras kompensavimo ir pagalbos keleiviams taisykles atsisakymo vežti ir skrydžių atšaukimo arba atidėjimo ilgam laikui atveju, panaikinantis Reglamentą (EEB) Nr. 295/91.\n\n4. 2004 m. kovo 10 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 549/2004, nustatantis bendro Europos dangaus sukūrimo pagrindą (pagrindų reglamentas), su paskutiniais pakeitimais, padarytais 2009 m. spalio 21 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1070/2009.\n\n5. 2004 m. kovo 10 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 550/2004 dėl oro navigacijos paslaugų teikimo bendrame Europos danguje (paslaugų teikimo reglamentas) su paskutiniais pakeitimais, padarytais 2009 m. spalio 21 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1070/2009.\n\n6. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 785/2004 dėl draudimo reikalavimų oro vežėjams ir orlaivių naudotojams su paskutiniais pakeitimais, padarytais 2020 m. balandžio 27 d. Komisijos deleguotuoju reglamentu (ES) 2020/1118.\n\n7. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 847/2004 dėl derybų dėl valstybių narių ir trečiųjų šalių susitarimų dėl oro susisiekimo ir jų įgyvendinimo.\n\n8. 2005 m. gruodžio 14 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 2111/2005 dėl oro vežėjų, kuriems taikomas draudimas vykdyti veiklą Bendrijoje, Bendrijos sąrašo sudarymo ir oro transporto keleivių informavimo apie skrydį vykdančio oro vežėjo tapatybę bei panaikinantis Direktyvos 2004/36/EB 9 straipsnį su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1243.\n\n9. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1107/2006 dėl neįgalių asmenų ir ribotos judėsenos asmenų teisių keliaujant oru.\n\n10. 2008 m. kovo 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 300/2008 dėl civilinės aviacijos saugumo bendrųjų taisyklių ir panaikinantis Reglamentą (EB) Nr. 2320/2002 su paskutiniais pakeitimais, padarytais 2010 m. sausio 8 d. Komisijos reglamentu (ES) Nr. 18/2010.\n\n11. 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių su paskutiniais pakeitimais, padarytais 2020 m. gruodžio 16 d. Komisijos deleguotuoju reglamentu (ES) 2020/2115.\n\n12. 2009 m. balandžio 2 d. Komisijos reglamentas (EB) Nr. 272/2009, kuriuo papildomi Europos Parlamento ir Tarybos reglamento (EB) Nr. 300/2008 priede nustatyti bendrieji pagrindiniai civilinės aviacijos saugumo standartai, su paskutiniais pakeitimais, padarytais 2013 m. kovo 19 d. Komisijos reglamentu (ES) Nr. 245/2013.\n\n13. Neteko galios nuo 2025-01-01\nPunkto naikinimas:\nNr. XIV-3073, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20017\n\n14. 2011 m. lapkričio 3 d. Komisijos reglamentas (ES) Nr. 1178/2011, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su civilinės aviacijos orlaivių įgula susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2021 m. gruodžio 14 d. Komisijos įgyvendinimo reglamentu (ES) 2021/2227.\n\n15. 2012 m. rugpjūčio 3 d. Komisijos reglamentas (ES) Nr. 748/2012, kuriuo nustatomos orlaivio tinkamumo skraidyti sertifikavimo, orlaivio ir susijusių gaminių, dalių bei prietaisų aplinkosauginio sertifikavimo, taip pat projektavimo ir gamybinių organizacijų sertifikavimo įgyvendinimo taisyklės, su paskutiniais pakeitimais, padarytais 2022 m. vasario 14 d. Komisijos įgyvendinimo reglamentu (ES) 2022/203.\n\n16. 2012 m. rugsėjo 26 d. Komisijos įgyvendinimo reglamentas (ES) Nr. 923/2012, kuriuo nustatomos bendrosios skrydžių taisyklės ir veiklos nuostatos dėl oro navigacijos paslaugų ir procedūrų ir iš dalies keičiami Įgyvendinimo reglamentas (ES) Nr. 1035/2011 ir reglamentai (EB) Nr. 1265/2007, (EB) Nr. 1794/2006, (EB) Nr. 730/2006, (EB) Nr. 1033/2006 ir (ES) Nr. 255/2010, su paskutiniais pakeitimais, padarytais 2020 m. birželio 26 d. Komisijos įgyvendinamuoju reglamentu (ES) 2020/886.\n\n17. 2012 m. spalio 5 d. Komisijos reglamentas (ES) Nr. 965/2012, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su orlaivių naudojimu skrydžiams susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2021 m. rugpjūčio 4 d. Komisijos įgyvendinimo reglamentu (ES) 2021/1296.\n\n18. 2014 m. vasario 12 d. Komisijos reglamentas (ES) Nr. 139/2014, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su aerodromais susiję reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2020 m. spalio 8 d. Komisijos deleguotuoju reglamentu (ES) 2020/2148.\n\n19. 2014 m. balandžio 3 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 376/2014 dėl pranešimo apie civilinės aviacijos įvykius, jų analizės ir tolesnės veiklos, kuriuo iš dalies keičiamas Europos Parlamento ir Tarybos reglamentas (ES) Nr. 996/2010 ir panaikinama Europos Parlamento ir Tarybos direktyva 2003/42/EB ir Komisijos reglamentai (EB) Nr. 1321/2007 ir (EB) Nr. 1330/2007, su paskutiniais pakeitimais, padarytais 2018 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentu (ES) 2018/1139.\n\n20. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 598/2014, kuriuo pagal darnųjį metodą nustatomos su triukšmu susijusių naudojimo apribojimų taikymo Sąjungos oro uostuose taisyklės ir procedūros ir panaikinama Direktyva 2002/30/EB.\n\n21. 2014 m. balandžio 29 d. Komisijos reglamentas (ES) Nr. 452/2014, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su orlaivių naudojimu skrydžiams, vykdomiems trečiųjų šalių vežėjų, susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2016 m. liepos 15 d. Komisijos reglamentu (ES) 2016/1158.\n\n22. 2014 m. lapkričio 26 d. Komisijos reglamentas (ES) Nr. 1321/2014 dėl orlaivių nepertraukiamojo tinkamumo skraidyti ir aviacijos produktų, dalių bei prietaisų tinkamumo naudoti ir šias užduotis atliekančių organizacijų bei darbuotojų patvirtinimo su paskutiniais pakeitimais, padarytais 2022 m. kovo 10 d. Komisijos įgyvendinimo reglamentu (ES) 2022/410.\n\n23. 2015 m. vasario 20 d. Komisijos reglamentas (ES) 2015/340, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su skrydžių vadovų licencijomis ir pažymėjimais susiję techniniai reikalavimai ir administracinės procedūros, iš dalies keičiamas Komisijos įgyvendinimo reglamentas (ES) Nr. 923/2012 ir panaikinamas Komisijos reglamentas (ES) Nr. 805/2011.\n\n24. 2015 m. lapkričio 5 d. Komisijos įgyvendinimo reglamentas (ES) 2015/1998, kuriuo nustatomos išsamios bendrųjų pagrindinių aviacijos saugumo standartų įgyvendinimo priemonės, su paskutiniais pakeitimais, padarytais 2022 m. liepos 7 d. Komisijos įgyvendinimo reglamentu (ES) 2022/1174.\n\n25. 2017 m. kovo 1 d. Komisijos įgyvendinimo reglamentas (ES) 2017/373, kuriuo nustatomi oro eismo valdymo ir oro navigacijos paslaugų teikėjų, kitų oro eismo valdymo tinklo funkcijų vykdytojų ir tų subjektų priežiūros bendrieji reikalavimai, panaikinamas Reglamentas (EB) Nr. 482/2008, įgyvendinimo reglamentai (ES) Nr. 1034/2011, (ES) Nr. 1035/2011 ir (ES) 2016/1377 ir iš dalies keičiamas Reglamentas (ES) Nr. 677/2011, su paskutiniais pakeitimais, padarytais 2021 m. rugpjūčio 11 d. Komisijos įgyvendinimo reglamentu (ES) 2021/1338.\n\n26. 2018 m. kovo 13 d. Komisijos reglamentas (ES) 2018/395, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomos išsamios skrydžių oro balionais vykdymo taisyklės, su paskutiniais pakeitimais, padarytais 2020 m. kovo 4 d. Komisijos įgyvendinimo reglamentu (ES) 2020/357.\n\n27. 2018 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentas (ES) 2018/1139 dėl bendrųjų civilinės aviacijos taisyklių, ir kuriuo įsteigiama Europos Sąjungos aviacijos saugos agentūra, iš dalies keičiami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 2111/2005, (EB) Nr. 1008/2008, (ES) Nr. 996/2010, (ES) Nr. 376/2014 ir direktyvos 2014/30/ES ir 2014/53/ES bei panaikinami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 552/2004 ir (EB) Nr. 216/2008 bei Tarybos reglamentas (EEB) Nr. 3922/91, su paskutiniais pakeitimais, padarytais 2021 m. balandžio 7 d. Komisijos deleguotuoju reglamentu (ES) 2021/1087.\n\n28. 2018 m. gruodžio 14 d. Komisijos įgyvendinimo reglamentas (ES) 2018/1976, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (ES) 2018/1139 nustatomos išsamios skrydžių vykdymo sklandytuvais ir sklandytuvų skrydžio įgulos licencijavimo taisyklės, su paskutiniais pakeitimais, padarytais 2020 m. kovo 4 d. Komisijos įgyvendinimo reglamentu (ES) 2020/358.\n\n29. 2019 m. vasario 11 d. Komisijos įgyvendinimo reglamentas (ES) 2019/317, kuriuo nustatoma Bendro Europos dangaus veiklos rezultatų ir mokesčių sistema ir panaikinami įgyvendinimo reglamentai (ES) Nr. 390/2013 ir (ES) Nr. 391/2013.\n\n30. 2019 m. kovo 12 d. Komisijos deleguotasis reglamentas (ES) 2019/945 dėl bepiločių orlaivių sistemų ir trečiųjų valstybių bepiločių orlaivių sistemų naudotojų su paskutiniais pakeitimais, padarytais 2020 m. balandžio 27 d. Komisijos deleguotuoju reglamentu (ES) 2020/1058.\n\n31. 2019 m. gegužės 24 d. Komisijos įgyvendinimo reglamentas (ES) 2019/947 dėl bepiločių orlaivių naudojimo taisyklių ir tvarkos su paskutiniais pakeitimais, padarytais 2022 m. kovo 14 d. Komisijos įgyvendinimo reglamentu (ES) 2022/425.\n\n32. 2021 m. balandžio 22 d. Komisijos įgyvendinimo reglamentas (ES) 2021/664 dėl sistemos „U-space“ reglamentavimo sistemos.\n\n__________________\n\nPriedo pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615"
    }
  ],
  "definitions": [
    {
      "term": "Aerodromas",
      "definition": "nustatyta sausumos ar vandens zona arba stacionariojo sausumos, stacionariojo jūrinio ar plūdriojo statinio zona, įskaitant visus ten esančius pastatus, įrenginius ir įrangą, kuri visa arba kurios dalis skirta naudoti orlaiviams atskristi, išskristi ir judėti paviršiumi.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596",
      "source_provision": "art2"
    },
    {
      "term": "Aerodromo apsaugos zona",
      "definition": "erdvės, kurioje ribojamos aerodromo kliūtys, horizontali projekcija sausumos arba vandens paviršiuje. Skirtingos aerodromo apsaugos zonos nustatomos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Antžeminės paslaugos",
      "definition": "šio įstatymo 1 ir 2 prieduose išvardytos paslaugos, oro uoste teikiamos jo naudotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Antžeminių paslaugų savateikis (toliau",
      "definition": "savateikis) –  oro uosto naudotojas, kuris pats sau teikia vienos arba kelių rūšių antžemines paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Antžeminių paslaugų saviteika (toliau",
      "definition": "saviteika) – oro uosto naudotojo vienos arba kelių rūšių antžeminių paslaugų teikimas pačiam sau su trečiąja šalimi nesudarant jokios sutarties dėl tų paslaugų teikimo; pagal šią apibrėžtį oro uosto naudotojai tarpusavyje trečiosiomis šalimis nelaikomi, jeigu vienas oro uosto naudotojas turi kontrolinį kito oro uosto naudotojo akcijų paketą arba vienas asmuo turi visų oro uosto naudotojų kontrolinius akcijų paketus.",
      "source_provision": "art2"
    },
    {
      "term": "Antžeminių paslaugų teikėjas",
      "definition": "fizinis ar juridinis asmuo, kita organizacija ar jų padalinys (toliau – fizinis ar juridinis asmuo), teikiantys trečiajai šaliai vienos arba kelių rūšių antžemines paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Aviacijos specialistas",
      "definition": "fizinis asmuo, turintis specialų aviacijos išsilavinimą ir tam tikrą kvalifikaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2023",
      "definition": "06-01\nStraipsnio dalies naikinimas:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615",
      "source_provision": "art2"
    },
    {
      "term": "Civilinės aviacijos saugumas",
      "definition": "priemonių ir procedūrų, žmogiškųjų ir materialinių išteklių visuma, skirta civilinei aviacijai nuo neteisėto įsikišimo į jos veiklą apsaugoti.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinis aerodromas",
      "definition": "aerodromas, kurio tinkamumas naudoti civilinei aviacijai patvirtinamas viešosios įstaigos Transporto kompetencijų agentūros (toliau – Agentūra) išduodamu pažymėjimu.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinis orlaivis",
      "definition": "bet kuris orlaivis, išskyrus valstybės orlaivį.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamoji zona",
      "definition": "nustatytojo dydžio oro erdvė virš valstybės sausumos teritorijos arba teritorinių vandenų, kurioje orlaiviui draudžiama skristi.",
      "source_provision": "art2"
    },
    {
      "term": "Eksperimentinės kategorijos orlaiviai",
      "definition": "orlaiviai, išvardyti Reglamento (ES) 2018/1139 2 straipsnio 8 dalyje ir I priede.\nStraipsnio dalies pakeitimai:\nNr. XIV-1954, 2023-05-11, paskelbta TAR 2023-05-23, i. k. 2023-09698",
      "source_provision": "art2"
    },
    {
      "term": "Eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikros inspektorius",
      "definition": "fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę atlikti eksperimentinės kategorijos orlaivio tinkamumo skraidyti patikrą ir pateikti rekomendacijas dėl specialiojo tinkamumo skraidyti pažymėjimo išdavimo ar galiojimo laiko pratęsimo.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596",
      "source_provision": "art2"
    },
    {
      "term": "Karinė aviacija",
      "definition": "Lietuvos kariuomenės vado (toliau – kariuomenės vadas) ir jo įgaliotų asmenų reguliuojama aviacinė veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Karinės aviacijos specialistas",
      "definition": "krašto apsaugos sistemoje tarnaujantis ar dirbantis asmuo, turintis karinės aviacijos specialisto licenciją ir atliekantis funkcijas karinės aviacijos srityje.",
      "source_provision": "art2"
    },
    {
      "term": "Karinis aerodromas",
      "definition": "aerodromas, kurio tinkamumas naudoti karinei aviacijai patvirtinamas kariuomenės vado išduodamu pažymėjimu.",
      "source_provision": "art2"
    },
    {
      "term": "Karinis orlaivis",
      "definition": "orlaivis, įregistruotas Lietuvos Respublikos karinių orlaivių registre.",
      "source_provision": "art2"
    },
    {
      "term": "Kliūtys",
      "definition": "statiniai ir įrenginiai, kurių aukštis virš žemės paviršiaus yra 100 m ir daugiau, o pasienio ruože ir 500 m atstumu abipus geležinkelio kelio, kuriuo vyksta Lietuvos Respublikos ir Rusijos Federacijos tarpvyriausybiniuose susitarimuose nurodytų tranzitinių traukinių eismas, ašies – 30 m ir daugiau, taip pat visi aerodromo apsaugos zonoje esantys nejudantys (laikini arba nuolatiniai) ir judantys objektai ir jų dalys, kurie yra numatytame orlaiviams judėti paviršiuje arba iškilę virš nustatytų ribojančių paviršių (plokštumų), skirtų skrendančių orlaivių saugai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kontroliuojamoji zona",
      "definition": "oro uosto judėjimo laukas, gretima teritorija ir pastatai ar jų dalys, į kuriuos patekimas yra ribojamas.",
      "source_provision": "art2"
    },
    {
      "term": "Lauko aikštelė",
      "definition": "žemės arba vandens paviršiaus plotas, turintis minimalią įrangą ir skirtas oro susisiekimo nevykdantiems orlaiviams atskristi, išskristi ir judėti paviršiumi.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija vykdyti oro susisiekimą",
      "definition": "kompetentingos licencijas išduodančios institucijos įmonei išduotas leidimas, suteikiantis teisę teikti oro susisiekimo paslaugas, kaip nurodyta licencijoje vykdyti oro susisiekimą.",
      "source_provision": "art2"
    },
    {
      "term": "Nevaldomoji oro erdvė",
      "definition": "nustatyto dydžio oro erdvė, kurioje skrendantiems orlaiviams neteikiamos skrydžių valdymo paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio įgula",
      "definition": "skrydžio įgula ir keleivių salono įgula.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio įgulos narys",
      "definition": "skrydžio įgulos arba keleivių salono įgulos narys.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio naudotojas",
      "definition": "fizinis ar juridinis asmuo, kuris pagal sutartį ar kitu teisėtu pagrindu naudoja orlaivį.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivis",
      "definition": "aparatas (mašina), kuris atmosferoje laikosi dėl sąveikos su oru, bet ne dėl oro atoveikio nuo žemės paviršiaus.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismas",
      "definition": "visi skrendantys arba aerodromo manevravimo lauke judantys orlaiviai.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismo paslaugos",
      "definition": "skrydžių informacijos, įspėjimo, konsultacinės oro eismo ir skrydžių valdymo paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Oro navigacijos paslaugos",
      "definition": "oro eismo paslaugos, ryšių, navigacijos ir stebėjimo paslaugos, oro navigacijai skirtos meteorologijos paslaugos, oro navigacijos informacijos paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Oro susisiekimas",
      "definition": "keleivių, krovinių, bagažo ir (arba) pašto vežimas oru už atlygį ir (arba) samdos pagrindais.",
      "source_provision": "art2"
    },
    {
      "term": "Oro susisiekimo formalumų supaprastinimas",
      "definition": "priemonių, padedančių paspartinti ir optimizuoti orlaivių, skrydžio įgulų, keleivių, krovinių, pašto ir atsargų judėjimą, visuma, kartu užtikrinanti visapusišką atitiktį nacionalinės ir tarptautinės teisės aktams, kuriais reglamentuojama imigracija, atvykimas ir išvykimas, karantinai, muitai.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615",
      "source_provision": "art2"
    },
    {
      "term": "Oro uosto infrastruktūra",
      "definition": "transporto infrastruktūra, kurią sudaro aerodromas, specialios paskirties statiniai ir įrenginiai.",
      "source_provision": "art2"
    },
    {
      "term": "Oro uosto naudotojas",
      "definition": "fizinis ar juridinis asmuo, vežantis oru keleivius, paštą arba krovinius iš oro uosto arba į jį.",
      "source_provision": "art2"
    },
    {
      "term": "Oro vežėjas (toliau",
      "definition": "vežėjas) – oro transporto įmonė, turinti galiojantį vežėjo pažymėjimą.",
      "source_provision": "art2"
    },
    {
      "term": "Paprastieji orlaiviai",
      "definition": "eksperimentinės kategorijos orlaiviai, keliantys minimalų potencialų pavojų:\n\n1) orlaiviai (parasparniai, skraidyklės ir pan.), kuriais pilotas kyla įsibėgėdamas;\n\n2) vaikų aviaciniam švietimui ir mokymui naudojami bemotoriai orlaiviai, kurių minimalus greitis ne didesnis kaip 45 km/val., maksimali kilimo masė ne didesnė kaip 170 kg (toliau – vaikų aviaciniam švietimui naudojami orlaiviai);\n\n3) vienviečiai orlaiviai, atitinkantys visus šiuos požymius:\n\na) konstrukcijos masė ne didesnė kaip 120 kg;\n\nb) degalų arba energijos šaltinio masė ne didesnė kaip 15 kg;\n\nc) sparno įkrova ne didesnė kaip 10 kg/m2 arba minimalus stabilaus skrydžio greitis ne didesnis kaip 45 km/val.",
      "source_provision": "art2"
    },
    {
      "term": "Pasienio zona",
      "definition": "keturių jūrmylių Lietuvos Respublikos nevaldomosios oro erdvės dalis nuo Lietuvos Respublikos valstybės sienos, kuri ribojasi su ne Europos Sąjungos valstybe nare, į teritorijos gilumą. Atnaujinus vidaus sienų kontrolę, pasienio zona yra keturių jūrmylių Lietuvos Respublikos nevaldomosios oro erdvės dalis nuo Lietuvos Respublikos valstybės sienos į teritorijos gilumą.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingoji zona",
      "definition": "nustatyto dydžio oro erdvė, kurioje tam tikru laiku skraidyti orlaiviams gali būti pavojinga.",
      "source_provision": "art2"
    },
    {
      "term": "Ribojamoji zona",
      "definition": "nustatyto dydžio oro erdvė virš valstybės sausumos teritorijos arba teritorinių vandenų, kurioje orlaivio skrydis yra ribojamas pagal tam tikras kariuomenės vado nustatytas sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio įgula",
      "definition": "asmenys, kuriems suteikta teisė eksploatuoti orlaivį.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio įgulos narys",
      "definition": "licencijuotas įgulos narys, kuris yra įgaliotas tarnybinį skrydžio laiką vykdyti orlaivio naudojimui būtinas pareigas.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio laikas",
      "definition": "bendras laikas nuo tada, kai orlaivis pajuda kilti, iki galutinio sustojimo pasibaigus skrydžiui.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis tinkamumo skraidyti pažymėjimas",
      "definition": "dokumentas, kuriuo patvirtinama eksperimentinės kategorijos orlaivio atitiktis galiojantiems tinkamumo skraidyti reikalavimams ir suteikiama teisė naudoti šį orlaivį pagal nustatytus apribojimus, kurie turi būti įrašyti šio orlaivio specialiojo tinkamumo skraidyti pažymėjimo priede.\nPapildyta straipsnio dalimi:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinio oro uosto žemė",
      "definition": "Lietuvos Respublikos Vyriausybės nustatytų ribų žemės plotas, skirtas tarptautinio oro uosto reikmėms.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinis oro uostas",
      "definition": "oro uostas, į kurį atskrenda ir iš kurio išskrenda tarptautinius skrydžius atliekantys orlaiviai ir kuriame atliekamos pasienio, muitinės, medicininio karantino, higieninės kontrolės ir kitos procedūros.",
      "source_provision": "art2"
    },
    {
      "term": "Valdomoji oro erdvė",
      "definition": "nustatyto dydžio oro erdvė, kurioje  pagal oro erdvės klasifikaciją teikiamos skrydžių valdymo paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės bepilotis orlaivis",
      "definition": "krašto apsaugos sistemos institucijų, žvalgybos institucijų, Lietuvos Respublikos specialiųjų tyrimų tarnybos, Lietuvos Respublikos vadovybės apsaugos tarnybos ir statutinių įstaigų naudojamas bepilotis orlaivis.\nPapildyta straipsnio dalimi:\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės orlaivis",
      "definition": "krašto apsaugos, muitinės ir vidaus reikalų įstaigų naudojamas orlaivis.\n\n45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos vidaus tarnybos statute, Reglamente (EEB) Nr. 95/93, Reglamente (EB) Nr. 549/2004, Reglamente (EB) Nr. 300/2008, Reglamente (EB) Nr. 1008/2008, Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 923/2012, Reglamente (ES) Nr. 965/2012, Reglamente (ES) 2017/373, Reglamente (ES) 2018/1139, Reglamente (ES) 2019/945, Reglamente (ES) 2019/947 ir Reglamente (ES) 2021/664.\nStraipsnio dalies pakeitimai:\nNr. XIV-439, 2021-06-22, paskelbta TAR 2021-06-29, i. k. 2021-14596\nNr. XIV-1911, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08615\nNr. XIV-3144, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20387",
      "source_provision": "art2"
    }
  ]
}
