{
  "id": "lt-law-ix-1495",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso, patvirtinto 2000 m. rugsėjo 26 d. įstatymu Nr. VIII-1968, 4, 7, 9, 23, 25, 37, 39, 44, 46, 47, 48, 51, 61, 62, 65, 67, 74, 75, 90, 92, 95, 97, 102, 105, 118, 119, 143, 175, 178, 186, 187, 188, 189, 199, 202, 212, 213, 215, 227, 249, 250, 251, 257, 260, 263, 272, 281, 291 straipsnių pakeitimo ir papildymo bei kodekso papildymo 39-1 ir 306-1 straipsniais įstatymas",
  "short_name": "IX-1495",
  "status": "in_force",
  "issued_date": "2003-04-10",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.975256606460",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pavadinimo ir 1 dalies papildymas",
      "content": "1. Papildyti 4 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„4 straipsnis. Baudžiamojo įstatymo galiojimas asmenims,\n\npadariusiems nusikalstamas veikas Lietuvos\n\nvalstybės teritorijoje arba laivuose ar\n\norlaiviuose su Lietuvos valstybės vėliava ar\n\nskiriamaisiais ženklais“.\n\n2. Papildyti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, padarę nusikalstamas veikas Lietuvos valstybės teritorijoje arba laivuose ar orlaiviuose su Lietuvos valstybės vėliava ar skiriamaisiais ženklais, atsako pagal šį kodeksą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 7 punkto papildymas",
      "content": "7 straipsnio 7 punkte po žodžio „orlaivio“ įrašyti žodžius „laivo ar stacionarios platformos kontinentiniame šelfe“ ir šį punktą išdėstyti taip:\n\n„7) orlaivio, laivo ar stacionarios platformos kontinentiniame šelfe užgrobimą (251 straipsnis);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 1 ir 2 dalių papildymas",
      "content": "1. 9 straipsnio 1 dalyje po žodžio „sutartimi“ įrašyti žodžius „arba Jungtinių Tautų Organizacijos Saugumo Tarybos rezoliucija“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos pilietis, padaręs nusikalstamą veiką Lietuvos Respublikoje ar kitos valstybės teritorijoje, gali būti išduotas užsienio valstybei arba perduotas Tarptautiniam baudžiamajam teismui tik remiantis Lietuvos Respublikos tarptautine sutartimi arba Jungtinių Tautų Organizacijos Saugumo Tarybos rezoliucija.“\n\n2. 9 straipsnio 2 dalyje po žodžio „sutartimi“ įrašyti žodžius „arba Jungtinių Tautų Organizacijos Saugumo Tarybos rezoliucija“ ir šią dalį išdėstyti taip:\n\n„2. Užsienietis, padaręs nusikalstamą veiką Lietuvos Respublikoje ar kitos valstybės teritorijoje, išduodamas atitinkamai valstybei arba perduodamas Tarptautiniam baudžiamajam teismui tik remiantis Lietuvos Respublikos tarptautine sutartimi arba Jungtinių Tautų Organizacijos Saugumo Tarybos rezoliucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kai nusikalstamą veiką daro keli asmenys, tai savanoriškai atsisakęs ją pabaigti organizatorius ar kurstytojas pagal šį kodeksą neatsako, jeigu jis ėmėsi visų nuo jo priklausančių priemonių, kad bendrininkai nepadarytų nusikalstamos veikos, kurią jis organizavo ar sukurstė, ir ta veika nebuvo padaryta ar neatsirado jos padarinių. Be to, pagal šį kodeksą neatsako padėjėjas, jeigu jis savo noru atsisakė dalyvauti nusikalstamoje veikoje, apie tai pranešė kitiems bendrininkams ar teisėsaugos institucijoms ir ta veika nebuvo padaryta arba ji padaryta be jo pagalbos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio 2 ir 4 dalių papildymas",
      "content": "1. 25 straipsnio 2 dalyje po žodžio „užbaigti“ įrašyti žodžius „jei bent du iš jų yra vykdytojai“ ir šią dalį išdėstyti taip:\n\n„2. Bendrininkų grupė yra tada, kai bet kurioje nusikalstamos veikos stadijoje du ar daugiau asmenų susitaria nusikalstamą veiką daryti, tęsti ar užbaigti, jei bent du iš jų yra vykdytojai.“\n\n2. 25 straipsnio 4 dalyje po žodžių „ar organizacija“ įrašyti žodžius „bei teroristinė grupė“ ir šią dalį išdėstyti taip:\n\n„4. Nusikalstamas susivienijimas yra tada, kai bendrai nusikalstamai veiklai - vienam ar keliems sunkiems ar labai sunkiems nusikaltimams daryti - susivienija trys ar daugiau asmenų, kuriuos sieja pastovūs tarpusavio ryšiai bei vaidmenų ar užduočių pasiskirstymas. Nusikalstamam susivienijimui prilyginama antikonstitucinė grupė ar organizacija bei teroristinė grupė.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis.     Atleidimas nuo baudžiamosios atsakomybės dėl nusikaltimo mažareikšmiškumo\n\nPadaręs nusikaltimą asmuo gali būti teismo atleistas nuo baudžiamosios atsakomybės, jeigu dėl padarytos žalos dydžio, nusikaltimo dalyko ar kitų nusikaltimo požymių ypatumų veika pripažįstama mažareikšme.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 39 straipsnio pakeitimas",
      "content": "39 straipsnio 1 dalyje po žodžio „nusižengimą“ įrašyti žodį „arba“, žodžius „arba nesunkų ar apysunkį tyčinį“ ir 2 dalį išbraukti ir šį straipsnį išdėstyti taip:\n\n„39 straipsnis.     Atleidimas nuo baudžiamosios atsakomybės, kai yra lengvinančių aplinkybių\n\nAsmuo, padaręs baudžiamąjį nusižengimą arba neatsargų nusikaltimą, teismo motyvuotu sprendimu gali būti atleistas nuo baudžiamosios atsakomybės, jeigu:\n\n1) jis pirmą kartą padarė nusikalstamą veiką ir\n\n2) yra ne mažiau kaip dvi šio kodekso 59 straipsnio 1 dalyje numatytos atsakomybę lengvinančios aplinkybės, ir\n\n3) nėra atsakomybę sunkinančių aplinkybių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso papildymas 391 straipsniu",
      "content": "Papildyti Kodeksą 391 straipsniu:\n\n„391 straipsnis.   Atleidimas nuo baudžiamosios atsakomybės, kai asmuo aktyviai padėjo atskleisti organizuotos grupės ar nusikalstamo susivienijimo narių padarytas nusikalstamas veikas\n\n1. Asmuo, įtariamas dalyvavęs organizuotai grupei ar nusikalstamam susivienijimui darant nusikalstamas veikas arba priklausęs nusikalstamam susivienijimui, gali būti atleistas nuo baudžiamosios atsakomybės, jeigu jis prisipažino dalyvavęs darant tokią nusikalstamą veiką ar priklausęs nusikalstamam susivienijimui ir aktyviai padėjo atskleisti organizuotos grupės ar nusikalstamo susivienijimo narių padarytas nusikalstamas veikas.\n\n2. Šio straipsnio 1 dalis netaikoma asmeniui, kuris dalyvavo tyčia nužudant arba kuris tokiais pagrindais nuo baudžiamosios atsakomybės jau buvo atleistas, taip pat organizuotos grupės ar nusikalstamo susivienijimo organizatoriui ar vadovui.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 44 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešųjų teisių atėmimas straipsnio sankcijoje nenustatomas. Šią bausmę teismas skiria tais atvejais, kai straipsnio sankcijoje numatyta teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo bausmė ir nusikalstama veika padaryta piktnaudžiaujant viešosiomis teisėmis.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 46 straipsnio 5 dalies pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. Pakeisti 46 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu dėl objektyvių priežasčių asmuo negali atlikti pagal šį straipsnį jam paskirtų viešųjų darbų, teismas gali atleisti jį nuo šios bausmės vietoj jos paskirdamas šio kodekso IX skyriuje numatytą baudžiamojo poveikio priemonę.“\n\n2. Papildyti 46 straipsnį 8 dalimi:\n\n„8. Jeigu asmuo po nuosprendžio įsiteisėjimo nesutinka atlikti viešuosius darbus, teismas bausmę vykdančios institucijos teikimu pakeičia viešuosius darbus bauda arba areštu pagal šio kodekso 47, 49 ir 65 straipsniuose nustatytas taisykles.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 47 straipsnio 3 dalies papildymas 5 punktu",
      "content": "Papildyti 47 straipsnio 3 dalį 5 punktu:\n\n„5) už neatsargų nusikaltimą - iki 75 MGL dydžio.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 48 straipsnio 9 ir 10 dalių pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Jeigu nuteistasis dėl objektyvių priežasčių negali įvykdyti nustatytų įpareigojimų, teismas bausmę vykdančios institucijos teikimu gali atleisti jį nuo bausmės vietoj jos paskirdamas šio kodekso IX skyriuje numatytą baudžiamojo poveikio priemonę.“\n\n2. Pakeisti 48 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Jeigu asmuo vengia atlikti laisvės apribojimo bausmę, ši bausmė jam keičiama areštu pagal šio kodekso 49 ir 65 straipsniuose nustatytas taisykles.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 51 straipsnio 3 dalies papildymas",
      "content": "Papildyti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laisvės atėmimo iki gyvos galvos bausmę nuteistieji atlieka kalėjime. Pirmuosius dešimt metų laisvės atėmimo iki gyvos galvos bausmės atlikę nuteistieji įstatymų nustatytais atvejais ir tvarka gali būti perkelti į pataisos namus. Laisvės atėmimo iki gyvos galvos bausmės atlikimo tvarką ir sąlygas nustato Bausmių vykdymo kodeksas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 61 straipsnio papildymas 5 ir 6 dalimis",
      "content": "1. Papildyti 61 straipsnį 5 dalimi:\n\n„5. Ne didesnę kaip straipsnio sankcijoje už padarytą nusikaltimą numatytos bausmės vidurkis laisvės atėmimo bausmę teismas gali skirti asmeniui, dalyvavusiam tyčia nužudant, jeigu jis prisipažino dėl visų savo padarytų nusikalstamų veikų ir aktyviai padėjo atskleisti organizuotos grupės ar nusikalstamo susivienijimo narių padarytą tyčinį nužudymą.“\n\n2. Papildyti 61 straipsnį 6 dalimi:\n\n„6. Šio straipsnio 5 dalis netaikoma tyčinio nužudymo, organizuotos grupės ar nusikalstamo susivienijimo organizatoriui ar vadovui.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 62 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 62 straipsnį 4 dalimi:\n\n„4. Teismas taip pat gali pagal šio straipsnio 3 dalį paskirti švelnesnę, negu įstatymo numatyta, bausmę asmeniui, dalyvavusiam tyčia nužudant, jeigu jis prisipažino dėl visų savo padarytų nusikalstamų veikų ir aktyviai padėjo atskleisti organizuotos grupės ar nusikalstamo susivienijimo narių padarytą tyčinį nužudymą, ir:\n\n1) nužudymas padarytas dėl grasinimo ar prievartos arba\n\n2) kaltininko kaip bendrininko vaidmuo nužudant buvo antraeilis, arba\n\n3) veika nutrūko rengiantis nužudyti ar kėsinantis nužudyti.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 65 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "65 straipsnio 1 dalies 2 punkte išbraukti d papunktį ir šį punktą išdėstyti taip:\n\n„2) viena arešto para prilyginama:\n\na) dviejų MGL dydžio baudai (1:2);\n\nb) šešioms viešųjų darbų valandoms (1:6);\n\nc) dviem laisvės apribojimo dienoms (1:2);“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 67 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 67 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pilnamečiui asmeniui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje numatytais pagrindais, gali būti skiriamos šios baudžiamojo poveikio priemonės:\n\n1) uždraudimas naudotis specialia teise;\n\n2) turtinės žalos atlyginimas ar pašalinimas;\n\n3) nemokami darbai;\n\n4) įmoka į nukentėjusių nuo nusikaltimų asmenų fondą;\n\n5) turto konfiskavimas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 74 straipsnio 1 dalies papildymas",
      "content": "Papildyti 74 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bet kokia teismo paskirta šio kodekso 67 straipsnio 2 dalies 2, 3 ir 4 punktuose numatyta baudžiamojo poveikio priemonė, kurios asmuo negali įvykdyti dėl pateisinamų priežasčių, jo prašymu gali būti pakeista kita baudžiamojo poveikio priemone. Jeigu asmuo po teismo sprendimo įsiteisėjimo nesutinka atlikti nemokamus darbus, teismas baudžiamąją poveikio priemonę vykdančios institucijos teikimu pakeičia nemokamus darbus kita baudžiamojo poveikio priemone.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 75 straipsnio pavadinimo ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 75 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„75 straipsnis. Bausmės vykdymo atidėjimas“.\n\n2. Išbraukti 75 straipsnio 2 dalies 8 punktą ir šią dalį išdėstyti taip:\n\n„2. Atidėdamas bausmės vykdymą, teismas paskiria nuteistajam vieną ar kelis iš šių įpareigojimų:\n\n1) atlyginti arba pašalinti nusikaltimu padarytą turtinę žalą;\n\n2) atsiprašyti nukentėjusio asmens;\n\n3) teikti nukentėjusiam asmeniui pagalbą, kol šis gydosi;\n\n4) pradėti dirbti ar užsiregistruoti darbo biržoje, be teismo sutikimo nekeisti darbo vietos;\n\n5) pradėti mokytis, tęsti mokslą ar įgyti specialybę;\n\n6) gydytis nuo alkoholizmo, narkomanijos, toksikomanijos ar venerinės ligos, kai nuteistasis sutinka;\n\n7) be institucijos, prižiūrinčios bausmės vykdymo atidėjimą, sutikimo nekeisti gyvenamosios vietos.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 90 straipsnio 3 dalies pakeitimas",
      "content": "90 straipsnio 3 dalyje išbraukti žodį ir skaičių „nuo 3“ ir šią dalį išdėstyti taip:\n\n„3. Bauda gali būti skiriama tik dirbančiam ar savo turto turinčiam nepilnamečiui. Nepilnamečiui gali būti skiriama iki 50 MGL dydžio bauda.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 92 straipsnio pavadinimo pakeitimas",
      "content": "Pakeisti 92 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„92 straipsnis. Bausmės vykdymo atidėjimas nepilnamečiui“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 95 straipsnio 1 dalies 1 punkto papildymas ir pakeitimas",
      "content": "Papildyti bei pakeisti 95 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) praėję:\n\na) dveji metai, kai padarytas baudžiamasis nusižengimas;\n\nb) penkeri metai, kai padarytas neatsargus arba nesunkus tyčinis nusikaltimas;\n\nc) aštuoneri metai, kai padarytas apysunkis tyčinis nusikaltimas;\n\nd) dešimt metų, kai buvo padarytas sunkus nusikaltimas;\n\ne) penkiolika metų, kai buvo padarytas labai sunkus nusikaltimas;\n\nf) dvidešimt metų, kai buvo padarytas nusikaltimas, susijęs su tyčiniu kito žmogaus gyvybės atėmimu;“."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 97 straipsnio 3 dalies papildymas ir pakeitimas",
      "content": "Papildyti 97 straipsnio 3 dalį nauju 2 punktu, buvusį 2 punktą laikyti 3 punktu, jį pakeisti ir šią dalį išdėstyti taip:\n\n„3. Turinčiais teistumą laikomi:\n\n1) asmenys, kuriems bausmės vykdymas buvo atidėtas, - laikotarpiu, kuriam buvo atidėtas bausmės vykdymas;\n\n2) asmenys, nuteisti už neatsargius nusikaltimus, - bausmės atlikimo laikotarpiu;\n\n3) asmenys, nuteisti už tyčinius nusikaltimus ir realiai atlikę paskirtą bausmę, - bausmės atlikimo laikotarpiu ir po bausmės atlikimo arba atleidimo nuo bausmės atlikimo:\n\na) trejus metus, jeigu jie nuteisti už nesunkų ar apysunkį nusikaltimą;\n\nb) penkerius metus, jeigu jie nuteisti už sunkų nusikaltimą;\n\nc) aštuonerius metus, jeigu jie nuteisti už labai sunkų nusikaltimą;\n\nd) dešimt metų, jeigu jie yra pavojingi recidyvistai.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis.   Okupuotos valstybės civilių trėmimas ar okupavusios valstybės civilių gyventojų perkėlimas\n\nTas, kas karo, tarptautinio ginkluoto konflikto metu arba okupacijos ar aneksijos sąlygomis įsakė tremti ar trėmė civilius gyventojus iš okupuotos ar aneksuotos teritorijos į okupavusios ar aneksavusios arba trečiosios šalies teritoriją; įsakė perkelti ar perkėlė okupavusios valstybės civilius gyventojus į okupuotos šalies teritoriją,\n\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 105 straipsnio pakeitimas ir papildymas",
      "content": "105 straipsnyje vietoj žodžio „penkiolikos“ įrašyti žodį „aštuoniolikos“, straipsnį papildyti 2 dalimi ir jį išdėstyti taip:\n\n„105 straipsnis.   Civilių ar karo belaisvių prievartinis panaudojimas priešo ginkluotosiose pajėgose\n\n1. Tas, kas karo, ginkluoto tarptautinio konflikto, okupacijos ar aneksijos metu pažeisdamas tarptautinę humanitarinę teisę vertė civilius ar karo belaisvius tarnauti jų priešo ginkluotosiose pajėgose, naudojo juos kaip gyvąjį skydą karo operacijoje, ėmė ar verbavo vaikus iki aštuoniolikos metų į ginkluotąsias pajėgas arba panaudojo juos karo operacijoje,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n2. Tas, kas ėmė arba verbavo vaikus iki aštuoniolikos metų į karo tarnybą valstybės ginkluotosioms pajėgoms nepriklausančiose ginkluotose grupėse arba panaudojo juos karo operacijoje,\nbaudžiamas laisvės atėmimu nuo trejų iki dvylikos metų.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 118 straipsnio pakeitimas",
      "content": "118 straipsnyje išbraukti žodžius „taikos metu“ ir šį straipsnį išdėstyti taip:\n\n„118 straipsnis. Padėjimas kitai valstybei veikti prieš Lietuvos Respubliką\n\nTas, kas padėjo kitai valstybei ar jos organizacijai veikti prieš Lietuvos Respubliką - jos konstitucinę santvarką, suverenitetą, teritorijos vientisumą, gynybos ar ekonomikos galią,\n\nbaudžiamas laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 119 straipsnio 2 dalies papildymas",
      "content": "119 straipsnio 2 dalyje po žodžių „ar kitaip rinko“ įrašyti žodžius „arba perdavė“ ir šią dalį išdėstyti taip:\n\n„2. Tas, kas vykdydamas kitos valstybės ar jos organizacijos užduotį pagrobė, pirko ar kitaip rinko arba perdavė informaciją, kuri yra Lietuvos Respublikos valstybės paslaptis, arba kitą užsienio valstybės žvalgybą dominančią informaciją,\nbaudžiamas laisvės atėmimu nuo trejų iki penkiolikos metų.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 143 straipsnio pakeitimas",
      "content": "Pakeisti 143 straipsnį ir jį išdėstyti taip:\n\n„143 straipsnis. Privertimas darytis neteisėtą abortą\n\nTas, kas panaudodamas psichinę prievartą nukentėjusiajai ar jos artimiesiems privertė nėščią moterį darytis neteisėtą abortą,\n\nbaudžiamas laisvės apribojimu arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 175 straipsnio papildymas",
      "content": "175 straipsnyje po žodžių „įtakos rinkimų“ įrašyti žodžius „ar referendumo“ ir šį straipsnį išdėstyti taip:\n\n„175 straipsnis.   Rinkimų ar referendumo dokumento sunaikinimas,sugadinimas, pagrobimas arba paslėpimas\n\nTas, kas sunaikino, sugadino, pagrobė arba paslėpė rinkėjų ar turinčių teisę dalyvauti referendume piliečių sąrašą, rinkimų ar referendumo biuletenį ar balsų skaičiavimo protokolą, jeigu dėl to rinkimai ar referendumas buvo pripažinti negaliojančiais arba tai turėjo reikšmingos įtakos rinkimų ar referendumo rezultatams,\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 178 straipsnio 2 dalies papildymas",
      "content": "178 straipsnio 2 dalyje po žodžių „saugomą teritoriją“ įrašyti žodžius „arba pagrobė automobilį“ ir šią dalį išdėstyti taip:\n\n„2. Tas, kas pagrobė svetimą turtą įsibrovęs į patalpą, saugyklą ar saugomą teritoriją arba pagrobė automobilį,\nbaudžiamas bauda arba areštu, arba laisvės apribojimu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 186 straipsnio 1 dalies pakeitimas",
      "content": "186 straipsnio 1 dalyje išbraukti žodį „didelės“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas apgaule vengė atsiskaityti už atliktus darbus, gautas prekes, suteiktas paslaugas ar vengė privalomų įmokų ir dėl to kitam asmeniui padarė turtinės žalos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 187 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 187 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas sunaikino ar sugadino svetimą turtą visuotinai pavojingu būdu arba išardydamas ar sugadindamas įrenginį ar agregatą, jeigu dėl to galėjo nukentėti žmonės, arba sunaikino ar sugadino didelės vertės svetimą turtą ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes,\nbaudžiamas areštu arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 188 straipsnio 2 dalies pakeitimas",
      "content": "188 straipsnio 2 dalyje išbraukti žodį ir skaičių „ar 2“ ir šią dalį išdėstyti taip:\n\n„2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką pažeisdamas teisės aktų nustatytas specialias elgesio saugumo taisykles,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 189 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 189 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tas, kas įgijo, naudojosi arba realizavo nedidelės vertės turtą, žinodamas, kad tas turtas gautas nusikalstamu būdu, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba areštu.“\n\n2. Papildyti 189 straipsnį 4 dalimi:\n\n„4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 199 straipsnio 2 dalies pakeitimas",
      "content": "199 straipsnio 2 dalyje vietoj žodžių „iki aštuonerių“ įrašyti žodžius „nuo trejų iki dešimties“ ir šią dalį išdėstyti taip:\n\n„2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno šaunamuosius ginklus, šaudmenis, sprogmenis, sprogstamąsias, radioaktyviąsias medžiagas ar kitas strategines prekes, nuodingąsias, stipriai veikiančias, narkotines, psichotropines medžiagas arba narkotinių ar psichotropinių medžiagų pirmtakus (prekursorius),\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 202 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 202 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas versliškai ar stambiu mastu ėmėsi ūkinės, komercinės, finansinės ar profesinės veiklos neturėdamas licencijos (leidimo) veiklai, kuriai ji (jis) reikalinga, ar kitokiu neteisėtu būdu,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 212 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 212 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiame skyriuje nurodyta didelė turtinė žala yra 150 MGL dydžio sumą viršijanti žala.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 213 straipsnio pakeitimas",
      "content": "Pakeisti 213 straipsnį ir jį išdėstyti taip:\n\n„213 straipsnis.   Netikrų pinigų ar vertybinių popierių pagaminimas, laikymas arba realizavimas\n\n1. Tas, kas pagamino netikrus ar klastojo tikrus Lietuvos ar kitos valstybės apyvartoje esančius pinigus arba vertybinius popierius arba įgijo, laikė ar realizavo netikrus arba suklastotus Lietuvos ar kitos valstybės apyvartoje esančius pinigus arba vertybinius popierius, arba gamino, įgijo, laikė ar realizavo įrangą netikriems pinigams ar vertybiniams popieriams gaminti ar tikriems pinigams ar vertybiniams popieriams klastoti,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pagamino, suklastojo, įgijo, laikė arba realizavo didelį kiekį arba didelės vertės netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių pinigų arba vertybinių popierių,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n3. Tas, kas gavęs kaip tikrus realizavo nedidelį kiekį žinomai netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių pinigų ar vertybinių popierių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 215 straipsnio pakeitimas",
      "content": "Pakeisti 215 straipsnį ir jį išdėstyti taip:\n\n„215 straipsnis. Neteisėto mokėjimo instrumento ar jo duomenų panaudojimas\n\nTas, kas žinomai neteisėtą mokėjimo instrumento panaudojimą pripažino teisėtu arba neteisėtai perdavė mokėjimo instrumento identifikavimo duomenis, arba neteisėtai panaudojo tikrus identifikavimo duomenis, arba panaudojo žinomai netikrus identifikavimo duomenis inicijuodamas ar nustatyta tvarka atlikdamas finansinę operaciją mokėjimo instrumentu,\n\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 227 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 227 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmuo atleidžiamas nuo baudžiamosios atsakomybės už papirkimą, jeigu kyšio iš jo buvo reikalaujama, provokuojama jį duoti ir jis, pasiūlęs, pažadėjęs ar davęs kyšį, nedelsdamas apie tai pranešė teisėsaugos institucijai arba kyšį jis pasiūlė, pažadėjo ar davė su teisėsaugos institucijos žinia.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 249 straipsnio pakeitimas",
      "content": "249 straipsnio 4 dalį išbraukti ir šį straipsnį išdėstyti taip:\n\n„249 straipsnis. Nusikalstamas susivienijimas\n\n1. Tas, kas dalyvavo nusikalstamo susivienijimo veikloje,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n2. Tas, kas dalyvavo šaunamaisiais ginklais, sprogmenimis ar sprogstamosiomis medžiagomis ginkluoto nusikalstamo susivienijimo veikloje,\nbaudžiamas laisvės atėmimu nuo šešerių iki dvylikos metų arba laisvės atėmimu iki gyvos galvos.\n\n3. Tas, kas organizavo šio straipsnio 1 ar 2 dalyje numatytus nusikalstamus susivienijimus arba jiems vadovavo,\nbaudžiamas laisvės atėmimu nuo dešimties iki penkiolikos metų arba laisvės atėmimu iki gyvos galvos.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 250 straipsnio pakeitimas",
      "content": "Pakeisti 250 straipsnį ir jį išdėstyti taip:\n\n„250 straipsnis. Teroro aktas\n\n1. Tas, kas žmonių gyvenamojoje, darbo, susibūrimo ar viešojoje vietoje padėjo sprogmenų siekdamas sukelti sprogimą, sprogdino arba padegė,\nbaudžiamas laisvės atėmimu iki dešimties metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytus veiksmus, jeigu tai sutrikdė nukentėjusiojo sveikatą arba dėl to buvo sunaikinta ar sugadinta transporto priemonė arba statinys ar statinyje buvusi įranga,\nbaudžiamas laisvės atėmimu nuo trejų iki dvylikos metų.\n\n3. Tas, kas sprogdino, padegė arba kitaip sunaikino ar sugadino pastatą ar įrenginį, jeigu tai sukėlė pavojų daugelio žmonių gyvybei ar sveikatai, arba paskleidė radioaktyviąsias, biologines ar chemines kenksmingas medžiagas, preparatus ar mikroorganizmus,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.\n\n4. Tas, kas padarė šio straipsnio 3 dalyje numatytus veiksmus, jeigu tai buvo nukreipta prieš strateginės reikšmės objektą arba dėl to atsirado sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n5. Tas, kas kūrė bendrininkų arba organizuotą grupę šiame straipsnyje numatytiems veiksmams atlikti arba dalyvavo jos veikloje, taip pat finansavo arba teikė materialinę ar kitokią paramą tokiai grupei,\nbaudžiamas laisvės atėmimu nuo ketverių iki dešimties metų.\n\n6. Tas, kas kūrė teroristinę grupę, kurios tikslas - šiame straipsnyje numatytais veiksmais bauginti žmones arba neteisėtai reikalauti iš valstybės, jos institucijos ar tarptautinės organizacijos atlikti tam tikrus veiksmus arba susilaikyti nuo jų, arba dalyvavo jos veikloje, taip pat finansavo arba teikė materialinę ar kitokią paramą tokiai grupei,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų.\n\n7. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 251 straipsnio papildymas",
      "content": "Papildyti 251 straipsnį ir jį išdėstyti taip:\n\n„251 straipsnis.   Orlaivio, laivo arba stacionarios platformos kontinentiniame šelfe užgrobimas\n\n1. Tas, kas užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas areštu arba laisvės atėmimu iki penkerių metų.\n\n2. Tas, kas panaudodamas fizinį smurtą ar grasindamas smurtu užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas laisvės atėmimu nuo trejų iki aštuonerių metų.\n\n3. Tas, kas panaudodamas šaunamąjį ginklą, sprogmenį ar kitą orlaivio arba laivo įgulos ar keleivių arba stacionarioje platformoje kontinentiniame šelfe esančių asmenų gyvybei ar sveikatai pavojingą priemonę užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas laisvės atėmimu nuo penkerių iki dešimties metų.\n\n4. Tas, kas užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe, jeigu dėl to įvyko incidentas, avarija ar atsirado kitų labai sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 257 straipsnio 3 dalies pakeitimas",
      "content": "257 straipsnio 3 dalyje vietoj žodžio „tik“ įrašyti žodį „ir“ ir šią dalį išdėstyti taip:\n\n„3. Šiame straipsnyje numatyta veika pripažįstama nusikalstama ir tais atvejais, kai ji padaryta dėl neatsargumo.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 260 straipsnio pakeitimas",
      "content": "Pakeisti 260 straipsnį ir jį išdėstyti taip:\n\n„260 straipsnis.Neteisėtas disponavimas narkotinėmis ar psichotropinėmis medžiagomis turint tikslą jas platinti arba neteisėtas disponavimas labai dideliu narkotinių ar psichotropinių medžiagų kiekiu\n\n1. Tas, kas neteisėtai gamino, perdirbo, įgijo, laikė, gabeno ar siuntė narkotines ar psichotropines medžiagas turėdamas tikslą jas parduoti ar kitaip platinti arba pardavė ar kitaip platino narkotines ar psichotropines medžiagas,\nbaudžiamas areštu arba laisvės atėmimu nuo penkerių iki aštuonerių metų.\n\n2. Tas, kas neteisėtai gamino, perdirbo, įgijo, laikė, gabeno ar siuntė didelį kiekį narkotinių ar psichotropinių medžiagų turėdamas tikslą jas parduoti ar kitaip platinti arba pardavė ar kitaip platino didelį kiekį narkotinių ar psichotropinių medžiagų,\nbaudžiamas laisvės atėmimu nuo aštuonerių iki dešimties metų.\n\n3. Tas, kas neteisėtai gamino, perdirbo, įgijo, laikė, gabeno, siuntė, pardavė ar kitaip platino labai didelį kiekį narkotinių ar psichotropinių medžiagų,\nbaudžiamas laisvės atėmimu nuo dešimties iki penkiolikos metų.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 263 straipsnio pakeitimas",
      "content": "Pakeisti 263 straipsnį ir jį išdėstyti taip:\n\n„263 straipsnis.   Narkotinių ar psichotropinių medžiagų vagystė,prievartavimas arba kitoks neteisėtas užvaldymas\n\n1. Tas, kas pavogė, užvaldė apgaule (sukčiavimas) arba pasisavino jam patikėtas ar jo žinioje buvusias narkotines ar psichotropines medžiagas,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba areštu, arba laivės atėmimu iki penkerių metų.\n\n2. Tas, kas prievartavo arba pagrobė narkotines ar psichotropines medžiagas panaudodamas fizinį ar psichinį smurtą,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n3. Tas, kas šio straipsnio 1 ar 2 dalyje nurodytais veiksmais neteisėtai užvaldė didelį kiekį narkotinių ar psichotropinių medžiagų arba narkotines ar psichotropines medžiagas neteisėtai užvaldė dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo penkerių iki dvylikos metų.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 272 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 272 straipsnį nauja 3 dalimi:\n\n„3. Tas, kas neteisėtai gamino, įsigijo, laikė, gabeno ar realizavo elektros ar ultragarso arba kitus draudžiamus žvejybos ar medžioklės prietaisus, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.“\n\n2. Buvusią 272 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 281 straipsnio pakeitimas",
      "content": "281 straipsnio 6 dalį išbraukti, buvusias 7, 8, 9 dalis laikyti atitinkamai 6, 7, 8 dalimis ir šį straipsnį išdėstyti taip:\n\n„281 straipsnis.   Kelių transporto eismo saugumo ar transporto priemonių eksploatavimo taisyklių pažeidimas\n\n1. Tas, kas vairavo kelių transporto priemonę būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ir pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko avarija, dėl kurios buvo nesunkiai sutrikdyta kito žmogaus sveikata arba nukentėjusiam asmeniui padaryta didelės turtinės žalos,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko avarija, dėl kurios buvo sunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas padarė šio straipsnio 2 dalyje numatytą veiką būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n4. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko avarija, dėl kurios žuvo žmogus,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n5. Tas, kas padarė šio straipsnio 4 dalyje numatytą veiką būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n6. Asmuo atsako pagal šio straipsnio 1-5 dalis tik tais atvejais, kai jose numatytos veikos yra padarytos dėl neatsargumo.\n\n7. Laikoma, kad asmuo yra apsvaigęs nuo alkoholio, kai jo kraujyje yra 0,4 promilės ir daugiau alkoholio.\n\n8. Šiame straipsnyje nurodytos kelių transporto priemonės yra visų rūšių automobiliai, traktoriai, kitos savaeigės mašinos, troleibusai, motociklai ir kitos mechaninės transporto priemonės.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 291 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 291 straipsnio 1 dalyje išbraukti žodžius „nesiekdamas prieglobsčio Lietuvos Respublikoje“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas neteisėtai perėjo Lietuvos Respublikos valstybės sieną,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“\n\n2. Pakeisti 291 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuo baudžiamosios atsakomybės pagal šio straipsnio 1 dalį atleidžiamas užsienietis, kuris neteisėtai atvyko į Lietuvos Respubliką turėdamas tikslą pasinaudoti prieglobsčio teise.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Kodekso papildymas 3061 straipsniu",
      "content": "Papildyti Kodeksą 3061 straipsniu:\n\n„3061 straipsnis. Transporto priemonės identifikavimo numerių suklastojimas, neteisėtas sunaikinimas ar pakeitimas\n\n1. Tas, kas suklastojo, neteisėtai sunaikino ar pakeitė transporto priemonės identifikavimo numerius,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
