{
  "id": "lt-law-ix-1819",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1819",
  "status": "in_force",
  "issued_date": "2003-11-11",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9E0C66E475F9/TAIS_319290",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų",
      "content": "socialinio draudimo įstatymo nauja redakcija\nPakeisti\nLietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio\ndraudimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nNELAIMINGŲ\nATSITIKIMŲ DARBE IR PROFESINIŲ LIGŲ SOCIALINIO DRAUDIMO ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato nelaimingų\natsitikimų darbe, pakeliui į darbą ar iš darbo bei profesinių ligų socialinio\ndraudimo (toliau – nelaimingų atsitikimų darbe socialinis draudimas) santykius,\nasmenų, kurie draudžiami šios rūšies socialiniu draudimu, kategorijas, teises į\nšio draudimo išmokas, išmokų skyrimo, apskaičiavimo bei mokėjimo sąlygas,\napibrėžia draudiminius bei nedraudiminius įvykius."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nelaimingų atsitikimų darbe socialinis draudimas",
      "content": "1. Nelaimingų atsitikimų darbe\nsocialinis draudimas šio Įstatymo nustatytais atvejais kompensuoja dėl\ndraudiminių įvykių (nelaimingų atsitikimų darbe, pakeliui į darbą ar iš darbo\nar profesinių ligų) negautas pajamas šios rūšies draudimu apdraustiems\nasmenims, o jų mirties dėl draudiminių įvykių atvejais – jų šeimos nariams.\n2.\nNukentėjusiųjų gydymo ir medicininės reabilitacijos paslaugos kompensuojamos\nSveikatos draudimo įstatymo nustatyta tvarka.\n3. Šis Įstatymas netaikomas asmenims,\nkurie įstatymų nustatyta tvarka valstybės lėšomis yra apdrausti nelaimingų\natsitikimų, susijusių su tarnyba, draudimu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Apdraustasis – privalomai\ndraudžiamas nelaimingų atsitikimų darbe socialiniu draudimu asmuo, apie kurio\ndraudimą teisės aktų nustatyta tvarka draudėjas pateikė pranešimą Valstybinio\nsocialinio draudimo fondo valdybos teritoriniam skyriui arba už kurį jis mokėjo\nar privalėjo mokėti nelaimingų atsitikimų darbe socialinio draudimo įmokas.\n2. Apdraustojo asmens draudžiamosios\npajamos – visos pajamos, nuo kurių buvo mokamos arba turėjo būti mokamos\nvalstybinio socialinio draudimo įmokos nelaimingų atsitikimų darbe socialiniam\ndraudimui, taip pat ligos dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar\niš darbo arba profesinės ligos pašalpos, nustatytos šiame Įstatyme, ligos,\nmotinystės, motinystės (tėvystės) pašalpos, nustatytos Ligos ir motinystės\nsocialinio draudimo įstatyme, bei draudimo nuo nedarbo bedarbio pašalpos,\nkurios pagal Bedarbių rėmimo įstatymą yra mokamos asmenims, per paskutinius 3\nmetus turintiems ne mažesnį kaip 24 mėnesių valstybinio socialinio draudimo stažą.\n3. Darbingumo netekimas – profesinio\ndarbingumo netekimas dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš\ndarbo arba dėl susirgimo profesine liga. Netektas darbingumas išreiškiamas\nprocentais. Jei nukentėjusysis miršta dėl nelaimingo atsitikimo darbe, pakeliui\nį darbą ar iš darbo, laikoma, kad netekta 100 procentų darbingumo. Darbingumo\nnetekimą dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba\nsusirgimo profesine liga Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka nustato Valstybinė medicininės socialinės ekspertizės komisija (toliau –\nVMSEK).\n4. Darbingumo netekimo koeficientas\n(d) – vieneto dalimis išreikštas dydis, apskaičiuojamas netekto darbingumo\nprocentą dalijant iš 100.\n5. Darbo vieta – vieta, kurioje\nasmuo dirba ar privalo dirbti darbo sutartyje sulygtą darbą arba atlieka\nviešojo administravimo funkcijas.\n6. Draudėjas – darbdavys, kaip\nnustatyta Darbo kodekso 16 straipsnyje, taip pat valstybės ar savivaldybės\ninstitucija ar įstaiga bei įmonė, mokantys arba pagal įstatymus privalantys\nmokėti valstybinio socialinio draudimo įmokas nelaimingų atsitikimų darbe\nsocialiniam draudimui.\n7. Draudžiamosios pajamos (D) –\nValstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka patvirtintos\neinamųjų metų draudžiamosios pajamos.\n8. Kompensavimo koeficientas (k)\nlėtinės profesinės ligos atveju yra apskaičiuojamas pagal formulę\nk = (K1·S1 + K2·S2)/(S1+S2). Čia:\n1)\nK1 ir K2 – asmens draudžiamųjų pajamų koeficientai, taikomi\natitinkamai už laikotarpį iki 1994 metų ir nuo 1994 metų, apskaičiuoti\nValstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka;\n2) S1 – pensijų draudimo stažo\nmetų, pagal kuriuos apskaičiuotas koeficientas K1, skaičius;\n3) S2 – pensijų draudimo stažo\nmetų, nuo 1994 metų ir Valstybinių socialinio draudimo pensijų įstatymo\nnustatyta tvarka įskaitomų valstybinės socialinio draudimo invalidumo arba\nsenatvės pensijos papildomai daliai apskaičiuoti, skaičius.\n9. Kompensavimo koeficientas (k)\nnelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba ūmios profesinės\nligos atveju – asmens vidutinių mėnesinių draudžiamųjų pajamų per\npaskutinius paeiliui einančius 12 mėnesių, skaičiuojant atgal nuo pabaigos\nužpraeito kalendorinio ketvirčio, buvusio prieš nelaimingo atsitikimo darbe,\npakeliui į darbą ar iš darbo arba ūmios profesinės ligos nustatymo mėnesį,\nsantykis su nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba\nsusirgimo ūmia profesine liga nustatymo metu galiojančiomis einamųjų metų\ndraudžiamosiomis pajamomis. Šis koeficientas taip pat taikomas skaičiuojant\nnetekto darbingumo periodinę kompensaciją, kai asmuo, kuriam nustatyta lėtinė\nprofesinė liga, pagal Valstybinių socialinio draudimo pensijų įstatymą neturi\nteisės gauti invalidumo pensijos.\n10.\nKompensavimo koeficiento (k) ribos – šio Įstatymo nustatytoms išmokoms apskai­čiuoti taikomas\nkompensavimo koeficientas, ne mažesnis kaip 0,25 ir ne didesnis kaip 3.\n11. Nelaimingas atsitikimas darbe – įvykis\ndarbe, įskaitant eismo įvykį darbo laiku, nustatyta tvarka ištirtas ir pripažintas\nnelaimingu atsitikimu darbe, kurio padarinys – darbuotojo trauma (lengva,\nsunki, mirtina). Įvykis darbe, kai darbuotojas mirė dėl ligos, nesusijusios su\ndarbu, nepriskiriamas prie nelaimingo atsitikimo darbe.\n12. Nelaimingas atsitikimas pakeliui\nį darbą ar iš darbo – įvykis, įskaitant eismo įvykį darbuotojui vykstant į\ndarbą ar iš darbo, įvykęs darbuotojo darbo dienomis kelyje tarp darbovietės ir:\n1) gyvenamosios vietos;\n2) ne darbovietėje esančios vietos,\nkurioje darbuotojui išmokamas darbo užmokestis;\n3) vietos ne darbovietės teritorijoje,\nkurioje darbuotojas gali būti pertraukos pailsėti ir pavalgyti metu.\n13. Nukentėjusysis –\napdraustasis, kurio sveikatai yra padaryta žala dėl draudiminiu įvykiu\npripažinto nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba dėl\ndraudiminiu įvykiu pripažintos nustatytos profesinės ligos.\n14. Profesinė liga – ūmus ar\nlėtinis darbuotojo sveikatos sutrikimas, kurį sukėlė vienas ar daugiau\nkenksmingų ir (ar) pavojingų darbo aplinkos veiksnių, nustatyta tvarka pripažintas\nprofesine liga."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenys, draudžiami nelaimingų atsitikimų darbe",
      "content": "socialiniu draudimu\n1. Nelaimingų\natsitikimų darbe socialiniu draudimu privalomai draudžiami:\n1)\nasmenys, dirbantys pagal darbo sutartis, einantys narystės pagrindu renkamąsias\npareigas renkamosiose organizacijose, kandidatai į notarus (asesoriai), valstybės tarnautojai, išskyrus valstybės\ntarnautojus, kurie įstatymų nustatyta tvarka valstybės lėšomis yra apdrausti\nnelaimingų atsitikimų, susijusių su tarnyba, draudimu;\n2) valstybės politikai, Konstitucinio Teismo\nteisėjai, Lietuvos Aukščiausiojo Teismo teisėjai, kitų teismų teisėjai,\nprokurorai, Lietuvos banko valdybos pirmininkas, jo pavaduotojai, valdybos\nnariai, Seimo ar Respublikos Prezidento paskirti valstybės institucijų ar\nįstaigų vadovai, kiti Seimo ar Respublikos Prezidento paskirti valstybės\ninstitucijų ar įstaigų pareigūnai, Seimo ar Respublikos Prezidento paskirti\nvalstybinių (nuolatinių) komisijų ir tarybų, kitų valstybinių (nuolatinių)\nkomisijų ir tarybų pirmininkai, jų pavaduotojai ir nariai, taip pat pagal\nspecialius įstatymus įsteigtų komisijų ar tarybų pareigūnai;\n3) profesinių\nmokyklų moksleiviai, aukštesniųjų ir aukštųjų mokyklų studentai jų profesinio\nmokymo (praktikos) įstaigoje ar įmonėje metu bei asmenys, teritorinių darbo\nbiržų siųsti persikvalifikuoti įmonėse arba dirbti viešųjų darbų, jų\npersikvalifikavimo ar viešųjų darbų laiku;\n4) asmenys,\nesantys socialinės bei psichologinės reabilitacijos įstaigose – jų darbo laiku;\n5) nuteistieji\nlaisvės atėmimu – jų darbo laiku.\n2. Šio straipsnio\n1 dalyje nurodyti asmenys draudžiami, jeigu jiems už darbą ar tarnybą mokamas\ndarbo užmokestis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Draudėjai",
      "content": "Šio Įstatymo 4 straipsnio 1 dalyje\nnurodytų asmenų draudėjai yra:\n1) pagal darbo sutartį dirbančių asmenų\ndarbdaviai;\n2) valstybės ar savivaldybės\ninstitucijos bei įstaigos, draudžiančios šios rūšies draudimu šio Įstatymo 4\nstraipsnio 1 dalies 1, 2 punktuose nurodytus asmenis;\n3) įmonės ar įstaigos, kuriose mokiniai\nir studentai atlieka praktiką, bei įmonės, kuriose darbo biržos siųsti asmenys\npersikvalifikuoja ar dirba viešuosius darbus (jei su šiais asmenimis nėra\nsudarytos darbo sutartys);\n4) socialinės bei psichologinės\nreabilitacijos įstaigos;\n5) bausmių vykdymo institucijos ir\nįstaigos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Draudiminiai įvykiai",
      "content": "1. Draudiminiais įvykiais pripažįstami nelaimingų atsitikimų darbe socialiniu draudimu apdraustiems\nasmenims, nurodytiems 4 straipsnio 1 dalies 1 ir 2 punktuose, įvykę nelaimingi\natsitikimai darbe arba nustatytos profesinės ligos, kuriuos ištyrus nustatoma,\nkad jie įvyko esant visoms šioms sąlygoms:\n1) dirbant draudėjo nustatytu darbo\nlaiku, o jeigu darbuotojui darbo laikas draudėjo nėra nustatytas, tai draudėjo\nnustatytu darbo laiku, taip pat atskiru draudėjo nurodymu paskirtu dirbti laiku\nbei dirbant tarnybinių komandiruočių laiku;\n2) dirbant darbo sutartyje sulygtą darbą\n(įskaitant ir darbo vietos parengimą bei sutvarkymą), taip pat atliekant kitus\ndraudėjo pavestus su jo vykdoma veikla susijusius darbus draudėjo naudai arba\natliekant viešojo administravimo funkcijas;\n3) dirbant darbą, už kurį mokamas\ndarbo užmokestis, nuo kurio mokamos arba turi būti mokamos nelaimingų\natsitikimų darbe socialinio draudimo įmokos.\n2. Draudiminiais įvykiais pripažįstami\napdraustiesiems, nurodytiems 4 straipsnio 1 dalies 3–5 punktuose, įvykę\nnelaimingi atsitikimai darbe arba nustatytos profesinės ligos, kuriuos ištyrus\nnustatoma, kad jie įvyko esant visoms žemiau išvardytoms sąlygoms:\n1) dirbant draudėjo nustatytu darbo\nlaiku, o jeigu apdraus­tajam darbo laikas draudėjo nėra nustatytas, tai\ndraudėjo nustatytu darbo laiku, taip pat atskiru draudėjo nurodymu paskirtu\ndirbti laiku;\n2) dirbant draudėjo pavestus darbus\n(įskaitant ir darbo vietos parengimą bei sutvarkymą);\n3) dirbant darbą, už kurį mokamas\ndarbo užmokestis, nuo kurio mokamos arba turi būti mokamos nelaimingų\natsitikimų darbe socialinio draudimo įmokos.\n3. Draudiminiais įvykiais pripažįstamos\nnustatytos lėtinės profesinės ligos, kai nustatoma, kad nukentėjusieji,\nįsigaliojus Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo\nįstatymui (Žin., 1999, Nr. 110-3207), buvo\ndraudžiami nelaimingų atsitikimų darbe socialiniu draudimu kaip šio Įstatymo 4\nstraipsnyje nurodyti asmenys.\n4. Draudiminiais įvykiais taip pat\npripažįstami 4 straipsnyje nurodytiems apdraustiesiems įvykę nelaimingi\natsitikimai, kuriuos ištyrus nustatoma, kad jie yra įvykę šiais atvejais:\n1) papildomų, specialių pertraukų ar\npertraukų pailsėti ir pavalgyti metu, kai darbuotojas yra darbo vietoje, įmonės\npatalpose ar jos teritorijoje;\n2) pakeliui į darbą ar iš darbo;\n3) kai įspėjimo apie darbo sutarties\nnutraukimą laikotarpiu (pagal Darbo kodekso 130 straipsnio 3 dalį) darbuotojas\nieško naujo darbo;\n4) apdraustiesiems atliekant įstatymų\nnustatytas valstybines, visuomenines ar piliečio pareigas, kai už tą laiką\nmokamas darbo užmokestis arba atitinkama kompensacija, nuo kurių mokamos arba\nturi būti mokamos nelaimingų atsitikimų darbe socialinio draudimo įmokos.\n5. Namudininkams, dirbantiems pagal\ndarbo sutartį, draudiminiais įvykiais pripažįstami tik tie nelaimingi\natsitikimai ir ūmios profesinės ligos, kuriuos, dirbant darbdavio naudai, lėmė\nar sukėlė darbdavio pateiktos medžiagos ar darbo priemonės, taip pat pats\ngamybos procesas.\n6. Sprendimus dėl nelaimingų atsitikimų\ndarbe, pakeliui į darbą ar iš darbo ir profesinių ligų pripažinimo\ndraudiminiais įvykiais, remdamiesi nelaimingų atsitikimų darbe, pakeliui į\ndarbą ar iš darbo bei profesinių ligų aplinkybių ištyrimo ir patvirtinimo\ndokumentais, taip pat dėl išmokų nukentėjusiesiems skyrimo ir mokėjimo priima\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai,\nvadovaudamiesi šiuo Įstatymu, Vyriausybės nutarimu tvirtinamais Nelaimingų atsitikimų\ndarbe ir profesinių ligų socialinio draudimo išmokų nuostatais ir kitais teisės\naktais.\n\n*7 straipsnis. Nedraudiminiai įvykiai\n1. Draudiminiais įvykiais nepripažįstami\nnelaimingi atsitikimai darbe, pakeliui į darbą ar iš darbo arba nustatytos\nprofesinės ligos, kuriuos ištyrus nustatoma, kad jie neatitinka šio Įstatymo 6\nstraipsnyje nustatytų sąlygų.\n2. Draudiminiais\nįvykiais taip pat nepripažįstami nelaimingi atsitikimai darbe, pakeliui\nį darbą ar iš darbo arba nustatytos ūmios profesinės ligos, kuriuos\ništyrus nustatoma, kad jie atitinka šio Įstatymo 6 straipsnyje\nnustatytas sąlygas, tačiau jie įvykę esant bent vienai iš šių aplinkybių:\n\n1) apdraustasis buvo neblaivus ar\napsvaigęs nuo narkotinių, toksinių ar psichotropinių medžiagų ir tai nebuvo\nsusiję su jam draudėjo pavesto darbo technologijos ypatybėmis;\n2) apdraustasis nukentėjo dėl savo\nveikos, kurioje ikiteisminio tyrimo institucija arba teismas nustatė\nnusikalstamos veikos požymius arba kad ši veika yra susijusi su administraciniu\nteisės pažeidimu;\n3) apdraustasis sąmoningai (tyčia)\nsiekė, kad įvyktų nelaimingas atsitikimas;\n4) apdraustasis sirgo liga, nesusijusia\nsu darbu;\n5) apdraustasis savavališkai (be\ndarbdavio žinios) dirbo sau (savo interesais);\n6) prieš apdraustąjį buvo panaudotas\nsmurtas, jeigu smurto aplinkybės ir motyvai nesusiję su darbu.\nLietuvos\nRespublikos Konstitucinis Teismas, Nutarimas\n2008-04-29,\nŽin., 2008, Nr. 51-1904 (2008-04-30)\n*Pastaba: 7 straipsnio 2 dalies nuostata ta apimtimi, kuria draudiminiais\nįvykiais nepripažįstami nelaimingi atsitikimai darbe arba nustatytos ūmios\nprofesinės ligos, kuriuos ištyrus nustatoma, kad jie yra įvykę apdraustajam\nesant neblaiviam arba apsvaigusiam nuo narkotinių, toksinių ar psichotropinių\nmedžiagų, bet nelaimingus atsitikimus darbe arba ūmias profesines ligas lėmė ne\njo neblaivumas arba apsvaigimas nuo narkotinių, toksinių ar psichotropinių\nmedžiagų, o netinkamos, nesaugios, nesveikos darbo sąlygos, prieštarauja\nLietuvos Respublikos Konstitucijos 48 straipsnio 1 dalies nuostatai\n„Kiekvienas žmogus <...> turi teisę turėti tinkamas, saugias ir sveikas\ndarbo sąlygas, gauti <...> socialinę apsaugą nedarbo atveju“, 52\nstraipsniui, konstituciniam teisinės valstybės principui"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Draudėjų pareigos ir atsakomybė",
      "content": "1. Draudėjai privalo:\n1) užtikrinti, kad įmonėse būtų\nlaikomasi darbuotojų saugos ir sveikatos teisės aktų reikalavimų;\n2) užtikrinti pirmąją medicinos pagalbą\nnukentėjusiajam dėl nelaimingo atsitikimo darbe ar ūmios profesinės ligos, taip\npat prireikus nugabenti nukentėjusįjį į sveikatos priežiūros įstaigą;\n3) darbuotojų saugos ir sveikatos teisės\naktų nustatyta tvarka pranešti apie nelaimingą atsitikimą darbe, pakeliui į\ndarbą ar iš darbo, ūmią profesinę ligą Darbuotojų saugos ir sveikatos įstatymo\nnustatytoms institucijoms bei Valstybinio socialinio draudimo fondo valdybos\nteritoriniam skyriui, kurio aptarnaujamoje teritorijoje yra draudėjas;\n4) Vyriausybės nustatyta tvarka\norganizuoti nelaimingų atsitikimų darbe, pakeliui į darbą ar iš darbo tyrimą\nbei dalyvauti tiriant profesines ligas;\n5) laiku ir teisingai apskaičiuoti bei\nmokėti nelaimingų atsitikimų darbe socialinio draudimo įmokas.\n2. Jeigu ištyrus nelaimingą atsitikimą\ndarbe, pakeliui į darbą ar iš darbo arba profesinį susirgimą jis nepripažįs­tamas\ndraudiminiu įvykiu, sužalotam ar susirgusiam profesine liga asmeniui ir (ar) jo\nšeimos nariams žala atlyginama Civilinio kodekso nustatyta tvarka.\n3. Už šio Įstatymo nustatytų pareigų\nnevykdymą draudėjas atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Apdraustųjų asmenų teisės",
      "content": "1. Teisę į šio Įstatymo nustatytas\ndraudimo išmokas turi apdraustieji, kurių sveikatai dėl nelaimingo atsitikimo\ndarbe, pakeliui į darbą ar iš darbo arba susirgimo profesine liga buvo pakenkta\nįvykus draudiminiam įvykiui, pripažintam pagal 6 straipsnį.\n2. Apdraustieji turi teisę gauti iš\ndraudėjo informaciją apie valstybinio socialinio draudimo įmokų mokėjimą už\njuos, o įvykus draudiminiams įvykiams apdraustieji ir jų šeimos nariai turi\nteisę gauti informaciją iš Valstybinio socialinio draudimo fondo valdybos ir\njos teritorinių skyrių apie šio Įstatymo nustatytų garantijų taikymą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Apdraustųjų asmenų pareigos",
      "content": "Apdraustieji asmenys turi laikytis darbuotojų\nsaugos ir sveikatos teisės aktų nustatytų reikalavimų, o nukentėję dėl\nnelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės ligos\nturi nedelsdami kreiptis į sveikatos priežiūros įstaigą ir vykdyti gydytojo\nrekomendacijas.\n\nANTRASIS SKIRSNIS\nDRAUDIMO\nIŠMOKOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Nelaimingų atsitikimų darbe socialinio",
      "content": "draudimo išmokos\n1. Apdraustajam, dėl draudiminio įvykio,\npripažinto pagal 6 straipsnį, netekusiam dalies ar viso darbingumo, pagal šį\nĮstatymą iš Valstybinio socialinio draudimo fondo biudžeto nelaimingų\natsitikimų darbe socialiniam draudimui skirtų lėšų išmokama:\n1) ligos dėl nelaimingo atsitikimo\ndarbe, pakeliui į darbą ar iš darbo arba profesinės ligos pašalpa (toliau –\nligos pašalpa);\n2) netekto darbingumo vienkartinė\nkompensacija;\n3) netekto darbingumo periodinė\nkompensacija.\n2. Apdraustajam mirus dėl draudiminio\nįvykio, jo šeimos nariams lygiomis dalimis išmokama vienkartinė draudimo išmoka\npagal šio Įstatymo 27 straipsnį.\n3. Apdraustajam mirus dėl draudiminio\nįvykio, jo šeimos nariams lygiomis dalimis mokama periodinė draudimo išmoka\npagal šio Įstatymo 26 straipsnį.\n4. Laisvės atėmimu nuteistiems asmenims\n(šio Įstatymo 4 straipsnio 5 punktas) šio straipsnio 1 dalies 2, 3 punktuose\nnurodytos išmokos mokamos paleidus juos iš bausmės atlikimo įstaigos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Ligos pašalpa",
      "content": "1.\nLigos pašalpa skiriama šio Įstatymo 4 straipsnio 1 dalies 1, 2 ir 3 punktuose\nnurodytiems asmenims, tapusiems laikinai nedarbingais dėl nelaimingo atsitikimo\ndarbe, pakeliui į darbą ar iš darbo arba profesinės ligos, pripažintų\ndraudiminiais įvykiais.\n2. Ligos pašalpa skiriama, jei teisė ją\ngauti atsirado draudimo laikotarpiu.\n3. Pagrindas skirti ligos pašalpą\nyra nustatyta tvarka išduotas nedarbingumo pažymėjimas ir draudiminį įvykį patvirtinantys\ndokumentai."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kompensuojamasis uždarbis, taikomas ligos",
      "content": "pašalpoms apskaičiuoti\n1. Kompensuojamasis uždarbis ligos\npašalpoms apskaičiuojamas Nelaimingų atsitikimų darbe ir profesinių ligų\nsocialinio draudimo išmokų nuostatų nustatyta tvarka pagal apdraustojo asmens\ndraudžiamąsias pajamas, turėtas užpraeitą kalendorinį ketvirtį, buvusį prieš\nlaikinojo nedarbingumo nustatymo mėnesį.\n2. Mėnesio kompensuojamasis uždarbis\nligos pašalpoms apskaičiuoti negali viršyti Vyriausybės patvirtintų einamųjų\nmetų draudžiamųjų pajamų, galiojusių laikinojo nedarbingumo nustatymo mėnesį,\ntrijų su puse dydžio sumos.\n3. Mėnesio kompensuojamasis uždarbis\nligos pašalpai apskaičiuoti negali būti mažesnis už ketvirtadalį Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų, galiojusių laikinojo\nnedarbingumo nustatymo mėnesį."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ligos pašalpos mokėjimo trukmė",
      "content": "1. Ligos pašalpa mokama už visą\nlaikotarpį, patvirtintą nustatyta tvarka išduotu nedarbin­gumo pažymėjimu, nuo\npirmos laikinojo nedarbingumo dienos iki darbingumo atgavimo arba kol bus\nnustatytas invalidumas, taip pat ir už gydymosi laiką sveikatos priežiūros\nįstaigoje, teikiančioje ortope­dines ir (ar) protezavimo paslaugas.\n2. Apdraustajam tapus laikinai\nnedarbingu dėl paūmėjusios profesinės ligos ar dėl nelaimingo atsitikimo darbe,\npakeliui į darbą ar iš darbo pasekmių kasmetinių atostogų metu, ligos pašalpa\nmokama už visas laikinojo nedarbingumo dienas, patvirtintas nedarbingumo\npažymėjimu.\n3. Apdraustajam tapus laikinai\nnedarbingu dėl paūmėjusios profesinės ligos ar dėl nelaimingo atsitikimo darbe,\npakeliui į darbą ar iš darbo pasekmių nemokamų atostogų metu arba nušalinus\ndarbuotoją nuo darbo, pašalpa mokama nuo tos dienos, kurią darbuotojas turėjo\npradėti dirbti pasibaigus nemokamų atostogų ar nušalinimo nuo darbo\nlaikotarpiui."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Ligos pašalpų dydis",
      "content": "Apdraustajam tapus laikinai nedarbingu\ndėl draudiminio įvykio, pripažinto pagal 6 straipsnį, mokama ligos pašalpa,\nkurios dydis yra 100 procentų kompensuojamojo uždarbio, taikomo ligos pašalpoms\nskaičiuoti. Pašalpa mokama už darbo dienas pagal kalendorių (taikoma 5 darbo\ndienų savaitė)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ligos pašalpų mokėjimo šaltiniai",
      "content": "Ligos pašalpos, susižalojus darbe,\npakeliui į darbą ar iš darbo arba susirgus profesine liga, už laikotarpį nuo\npirmos laikinojo nedarbingumo dienos mokamos iš Valstybinio socialinio draudimo\nfondo biudžeto nelaimingų atsitikimų darbe socialiniam draudimui skirtų lėšų."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Sąlygos, kurioms esant ligos pašalpa nemokama",
      "content": "Laikinai nedarbingiems dėl draudiminio\nįvykio asmenims, pažeidusiems gydytojo nustatytą gydymo režimą, paskirtu laiku\nbe pateisinamos priežasties neatvykusiems pas gydytoją ar, kaip teisės aktų\nnustatyta, neatvykusiems pasitikrinti darbingumo, Valstybinio socialinio draudimo\nfondo valdybos teritorinio skyriaus sprendimu ligos pašalpa neskiriama arba jos\nmokėjimas nutraukiamas nuo pažeidimo padarymo dienos Nelaimingų atsitikimų\ndarbe ir profesinių ligų socialinio draudimo išmokų nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Išmokų mokėjimas mirus asmeniui, turėjusiam",
      "content": "teisę jas gauti\nIšmokų sumos, kurios priklausė\nnukentėjusiajam ir kurių jis dėl mirties negavo, išmokamos asmenims, kuriems\npaveldėjimo tvarka pereina mirusiojo asmens turtas, pateikusiems paveldėjimo\nteisės liudijimą."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Netekto darbingumo vienkartinė kompensacija",
      "content": "1. Jeigu nukentėjusysis dėl draudiminio\nįvykio terminuotai netenka iki 20 procentų darbingumo, jam išmokama netekto\ndarbingumo vienkartinė kompensacija, kurios dydis yra 10 procentų jo 24 mėnesių\nkompensuojamojo uždarbio, taikomo vienkartinei kompensacijai\napskaičiuoti.\n2. Jeigu nukentėjusysis dėl draudiminio\nįvykio terminuotai netenka daugiau kaip 20, bet mažiau kaip 30 procentų\ndarbingumo, jam išmokama netekto darbingumo vienkartinė kompensacija, kurios\ndydis yra 20 procentų jo 24 mėnesių kompensuojamojo uždarbio, taikomo\nvienkartinei kompensacijai apskaičiuoti.\n3. Jeigu nukentėjusiajam nustatytas\nneterminuotas darbingumo netekimas, nurodytas šio straipsnio 1 ir 2 dalyse, tai\nnetekto darbingumo vienkartinė kompensacija išmokama trigubai didesnė, negu\nnurodyta atitinkamai šio straipsnio 1 ar 2 dalyje.\n4. Mėnesio kompensuojamasis\nuždarbis vienkartinei kompensacijai apskaičiuojamas Nelaimingų atsitikimų darbe\nir profesinių ligų socialinio draudimo išmokų nuostatų nustatyta tvarka pagal\nnukentėjusio asmens draudžiamąsias pajamas per paskutinius paeiliui einančius\n12 mėnesių, skaičiuojant atgal nuo užpraeito kalendorinio ketvirčio, buvusio\niki nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės\nligos nustatymo, pabaigos.\n5. Mėnesio kompensuojamasis\nuždarbis vienkartinei kompensacijai apskaičiuoti negali būti mažesnis už\neinamųjų metų draudžiamųjų pajamų, galiojusių nelaimingo atsitikimo darbe,\npakeliui į darbą ar iš darbo arba profesinės ligos nustatymo dieną,\nketvirtadalį ir negali viršyti šių draudžiamųjų pajamų trijų su puse dydžių\nsumos.\n6. Jeigu apdraustajam, kuriam jau\nbuvo išmokėta netekto darbingumo vienkartinė kompensacija, netektas darbingumas\npasikeičia ir neviršija pagal šį straipsnį nustatytų dydžių, o naujai\napskaičiuota vienkartinė kompensacija yra didesnė už gautąją, išmokamas naujai\napskaičiuotos ir jau išmokėtos kompensacijos skirtumas."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Netekto darbingumo periodinė kompensacija",
      "content": "1. Jeigu nustatoma, kad nukentėjusysis\ndėl draudiminio įvykio neteko 30 ir daugiau procentų darbingumo, jam mokama\nnetekto darbingumo periodinė kompensacija.\n2. Netekto darbingumo\nperiodinė kompensacija nukentėjusiajam mokama kas mėnesį. Ji apskaičiuojama\nkaip darbingumo netekimo koeficiento (d) (šio Įstatymo 3 straipsnio 4 dalis),\nkompensavimo koeficiento (k) (šio Įstatymo 3 straipsnio 8, 9, 10 dalys) ir\nmokėjimo mėnesį galiojančių einamųjų metų draudžiamųjų pajamų (D) (šio Įstatymo\n3 straipsnio 7 dalis) sandaugos pusė, t. y. pagal formulę 0,5 x d x k x D."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Kompensacijų mokėjimas pasikeitus apdraustojo",
      "content": "nedarbingumui\n1. Jeigu VMSEK iš naujo nustato, kad\nnukentėjusysis, turėjęs teisę gauti netekto darbingumo vienkartinę\nkompensaciją, neteko 30 ir daugiau procentų darbingumo, periodinė netekto\ndarbingumo kompensacija mokama šio Įstatymo 20 straipsnyje nustatyta tvarka nuo\nnetekto darbingumo pasikeitimo dienos.\n2. Jeigu VMSEK iš naujo nustato, kad\nnukentėjusysis, turėjęs teisę gauti netekto darbingumo periodinę kompensaciją\n(šio Įstatymo 20 straipsnis), neteko mažiau kaip 30 procentų darbingumo, jam\nišmokama netekto darbingumo vienkartinė kompensacija (šio Įstatymo 19\nstraipsnis), o netekto darbingumo periodinės kompensacijos mokėjimas\nnutraukiamas nuo netekto darbingumo pasikeitimo dienos.\n3. Jeigu nukentėjusiojo, gaunančio\nnetekto darbingumo periodinę kompensaciją, netektas darbingumas pakartotinai\nsumažėja iki šio Įstatymo 19 straipsnyje nustatytų dydžių, netekto darbingumo\nvienkartinė kompensacija už tą patį nelaimingą atsitikimą darbe, pakeliui į\ndarbą ar iš darbo arba susirgimą profesine liga mokama šio Įstatymo 19\nstraipsnio 6 dalyje nustatyta tvarka.\n4.\nJeigu nukentėjusiojo, gavusio netekto darbingumo periodinę ir vienkartinę\nkompensacijas (ar vienkartinės kompensacijos skirtumą), netektas darbingumas,\nnepraėjus 24 mėnesiams nuo teisės į vienkartinę kompensaciją atsiradimo dienos,\npakartotinai padidėja iki 30 ir daugiau procentų, iš apskaičiuotos netekto\ndarbingumo periodinės kompensacijos sumos Nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo išmokų nuostatų nustatyta tvarka\nišskaičiuojama išmokėtos netekto darbingumo vienkartinės kompensacijos (ar jos\nskirtumo) dalis už likusį iki 24 mėnesių laikotarpį.\n5.\nNukentėjusiajam dėl kelių draudiminių įvykių VMSEK nustato bendrą darbingumo\nnetekimo procentą ir nurodo dėl kiekvieno įvykio atskirai netekto darbingumo\ndalį.\n6. Nukentėjusiajam dėl kelių įvykių,\nkurių vienas yra nedraudiminis, VMSEK nustato darbingumo netekimą ir nurodo\nnetekto darbingumo dalį atskirai dėl draudiminių ir dėl nedraudiminių\nįvykių."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Netekto darbingumo periodinės kompensacijos",
      "content": "mokėjimo trukmė\nNetekto darbingumo periodinė\nkompensacija mokama iki VMSEK nustatyto darbingumo netekimo termino pabaigos."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Draudimo išmokos dydžio sumažinimas",
      "content": "Valstybinio\nsocialinio draudimo fondo valdybos teritorinis skyrius atitinkamai sumažina\napdraustajam išmoką dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš\ndarbo arba susirgimo profesine liga, jeigu VMSEK iš naujo nustato, kad\napdraustojo netektas darbingumas sumažėjo. Jei draudiminis įvykis ir darbingumo\nnetekimo laipsnis buvo nustatytas teismo sprendimu, draudimo išmoka šiame\nstraipsnyje nustatytu atveju gali būti atitinkamai sumažinta tik teismo tvarka."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Draudimo išmokos dydžio padidinimas",
      "content": "Valstybinio socialinio draudimo fondo\nvaldybos teritorinis skyrius atitinkamai padidina išmokos dydį apdraustajam,\nnetekusiam darbingumo dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš\ndarbo arba susirgimo profesine liga, jeigu VMSEK iš naujo nustato, kad\napdraustojo netektas darbingumas padidėjo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Draudimo išmokų mokėjimo terminai",
      "content": "1. Ligos pašalpa skiriama nuo laikinojo\nnedarbingumo nustatymo dienos, jeigu dėl jos kreipiamasi ne vėliau kaip per 3\nmetus nuo laikinojo nedarbingumo pabaigos.\n2. Netekto darbingumo vienkartinė\nkompensacija skiriama, jeigu dėl jos kreipiamasi per 3 metus nuo tos dienos,\nkai VMSEK nustato darbingumo netekimą.\n3. Netekto darbingumo periodinė kompensacija\nskiriama nuo VMSEK darbingumo netekimo nustatymo dienos, jeigu dėl jos\nkreipiamasi per 3 metus nuo teisės į šią išmoką atsiradimo dienos. Jeigu asmuo\ndėl netekto darbingumo periodinės kompensacijos kreipiasi praėjus 3 metams,\nišmoka už praėjusį laiką mokama už 12 mėnesių, skaičiuojant atgal nuo\nkreipimosi dienos.\n4. Periodinė draudimo išmoka\napdraustajam mirus skiriama nuo teisės į draudimo išmoką atsiradimo dienos,\njeigu dėl jos kreipiamasi per 3 metus nuo teisės į šią išmoką atsiradimo\ndienos. Jeigu asmuo dėl periodinės draudimo išmokos apdraustajam mirus\nkreipiasi praėjus 3 metams, išmoka už praėjusį laiką mokama už 12 mėnesių,\nskaičiuojant atgal nuo kreipimosi dienos, jei ši išmoka nebuvo paskirta nė\nvienam 26 straipsnio 1 dalyje išvardytų asmenų. Kai asmuo, turintis teisę gauti\nperiodinę draudimo išmoką apdraustajam mirus, kreipiasi dėl šios išmokos po to,\nkai ji buvo paskirta kitiems asmenims, turintiems teisę ją gauti, periodinė\ndraudimo išmoka apdraustajam mirus perskaičiuojama ir visiems gavėjams mokama\nnuo mėnesio, einančio po to mėnesio, kurį gautas paskutinis prašymas, pirmos\ndienos.\n5. Vienkartinė draudimo išmoka\napdraustajam mirus skiriama ne anksčiau kaip praėjus 3 mėnesių kreipimosi\nterminui nuo teisės į šią išmoką atsiradimo dienos. Kai per šį terminą nė\nvienas iš asmenų, turinčių teisę į šią išmoką, nesikreipė, ši išmoka skiriama\npirmajam prašymą pateikusiam asmeniui, turinčiam teisę į šią išmoką, jeigu jis\nkreipėsi per 3 metus nuo apdraustojo mirties dienos."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Periodinė draudimo išmoka apdraustajam mirus",
      "content": "1. Jeigu\napdraustasis dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš\ndarbo arba ūmios profesinės ligos,\npripažintų draudiminiais įvykiais, miršta, teisę į periodinę draudimo išmoką\nturi nedarbingi asmenys, kurie buvo mirusiojo išlaikomi arba jo mirties dieną\nturėjo teisę gauti jo išlaikymą, taip pat mirusiojo vaikas (vaikai), gimęs\n(gimę) praėjus ne daugiau kaip 300 dienų po jo mirties. Išmoka mokama:\n1) vaikams\n(įvaikiams) – kol jiems sukaks 18 metų, o jeigu jie mokosi nustatyta tvarka\nįregistruotų aukštųjų, aukštesniųjų, profesinių, vidurinių mokyklų dieniniuose\nskyriuose – kol jiems sukaks 24 metai;\n2) mirusiojo\nsutuoktiniui ar tėvui (motinai), įtėviui (įmotei), nepaisant amžiaus ir\ndarbingumo, jeigu jis nedirba ir prižiūri mirusiojo vaikus (įvaikius),\nvaikaičius, brolius ar seseris – kol šiems sukaks 8 metai;\n3) mirusiojo\nsutuoktiniui, sukakusiam Valstybinių socialinio draudimo pensijų įstatymo\nnustatytą senatvės pensijos amžių – iki gyvos galvos;\n4) mirusiojo\nsutuoktiniui, kuriam nustatytas invalidumas ir mirusiojo vaikams (įvaikiams),\nvyresniems kaip 18 metų, jeigu jie tapo invalidais iki 18 metų – jų invalidumo laikotarpiu;\n5)\nkitiems nedarbingiems asmenims, kurie buvo mirusiojo išlaikomi arba jo mirties\ndieną turėjo gauti jo išlaikymą. Šių asmenų išlaikymo ar teisių į išlaikymą\nfaktas įrodomas teismo tvarka, o jų nedarbingumo faktas nustatomas VMSEK arba\nteismo sprendimu.\n2.\nŠio straipsnio 1 dalyje nurodytiems asmenims kas mėnesį mokama draudimo išmoka,\nlygi periodinei netekto darbingumo kompensacijai (šio Įstatymo 20 straipsnis),\npadalytai iš vienetu padidinto šio straipsnio 1 dalyje nustatytų asmenų\nskaičiaus.\n3. Šiame straipsnyje nurodyta išmoka\nmokama neatsižvelgiant į jos gavėjų kitas gaunamas pajamas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Vienkartinė draudimo išmoka apdraustajam mirus",
      "content": "1. Apdraustajam\nmirus dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba ūmios profesinės ligos, pripažintų\ndraudiminiais įvykiais, mirusiojo šeimai išmokama vienkartinė draudimo išmoka,\nlygi 100 dydžių einamųjų metų draudžiamųjų pajamų, galiojusių mirties dėl\nnelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba ūmios profesinės ligos mėnesį. Ši išmoka\nlygiomis dalimis išmokama kiekvienam mirusiojo šeimos nariui.\n2. Mirusiojo šeimos nariais laikomi jo\nsutuoktinis, nepilnamečiai vaikai (įvaikiai), kol jiems sukaks 18 metų, taip\npat besimokantys nustatyta tvarka įregistruotų aukštųjų, aukštesniųjų,\nprofesinių mokyklų dieniniuose skyriuose, kol jiems sukaks 24 metai, mirusiojo\nvaikai (įvaikiai), vyresni kaip 18 metų, jeigu jie tapo invalidais iki 18 metų,\nmirusiojo vaikai, gimę po jo mirties, tėvas (įtėvis) ir motina (įmotė).\n\nTREČIASIS SKIRSNIS\nNELAIMINGŲ ATSITIKIMŲ DARBE\nSOCIALINIO DRAUDIMO LĖŠOS"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Nelaimingų atsitikimų darbe socialinio draudimo lėšos",
      "content": "1. Nelaimingų\natsitikimų darbe socialiniam draudimui skirtos lėšos įstatymų nustatyta tvarka\nįtraukiamos į Valstybinio socialinio draudimo fondo biudžetą pagal Lietuvos\nRespublikos Seimo nustatytą šiai valstybinio socialinio draudimo rūšiai įmokų\ntarifą.\n2. Nelaimingų atsitikimų darbe\nsocialinio draudimo pajamas sudaro draudėjų mokamos šiai draudimo rūšiai\nvalstybinio socialinio draudimo įmokos, delspinigiai, baudos ir atgręžtinio\nreikalavimo tvarka iš kaltų asmenų ar jų draudimo įstaigų gautos lėšos.\nNelaimingų atsitikimų darbe socialinio draudimo pajamų dalį gali sudaryti lėšos\niš Valstybinio socialinio draudimo fondo biudžeto rezervo.\n3. Nelaimingų atsitikimų darbe\nsocialinio draudimo lėšos gali būti naudojamos nelaimingų atsitikimų darbe ir\nprofesinių ligų prevencijai. Nelaimingų atsitikimų darbe socialinio draudimo\nlėšų, skirtų prevencijai, dydį kiekvienais metais nustato Seimas, Valstybinio\nsocialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu tvirtindamas\nnelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokų\ntarifą.\n4. Lėšų, skirtų nelaimingų atsitikimų\ndarbe ir profesinių ligų prevencijai, panaudojimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Nelaimingų atsitikimų darbe socialinio",
      "content": "draudimo įmokų tarifai\n1. Nelaimingų atsitikimų darbe\nsocialinio draudimo įmokų tarifai diferencijuojami atsižvelgiant į draudėjo\nekonominės veiklos rūšies profesinės rizikos laipsnio bei kiekvieno draudėjo\ntraumatizmo ir profesinio sergamumo rodiklius. Nelaimingų atsitikimų darbe\nsocialinio draudimo įmokų dydžių taikymo kiekvienam draudėjui tvarką tvirtina\nVyriausybė. Nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų grupių\nskaičius ir kiekvienos grupės tarifas tvirtinami Valstybinio socialinio\ndraudimo fondo biudžeto rodiklių patvirtinimo įstatymu.\n2. Kiekvieno draudėjo priskyrimą\nkonkrečiai grupei tvirtina Valstybinio socialinio draudimo fondo taryba,\natsižvelgdama į kiekvienam draudėjui apskaičiuotus rizikingumo rodiklius ir\nvadovaudamasi Vyriausybės patvirtinta tvarka (šio straipsnio 3 dalis).\n3. Nelaimingų atsitikimų darbe\nsocialiniam draudimui nustatyto įmokų tarifo diferencijavimo ir įmokų tarifo\ndydžių taikymo draudėjams tvarką tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Valstybinio socialinio draudimo įmokų mokėjimo",
      "content": "tvarka\n1. Šiame Įstatyme nustatytos valstybinio\nsocialinio draudimo rūšies valstybinio socialinio draudimo įmokos už kiekvieną\napdraustąjį, nurodytą šio Įstatymo 4 straipsnio 1 dalies 1, 2 punktuose,\nskaičiuojamos ir mokamos įstatymų nustatyta tvarka kartu su kitomis valstybinio\nsocialinio draudimo įmokomis.\n2. Valstybinio socialinio draudimo\nįmokos už apdraustuosius, nurodytus šio Įstatymo 4 straipsnio 1 dalies 3–5\npunktuose, mokamos už tuos laikotarpius, kai jiems už darbą mokamas\ndarbo užmokestis."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Lėšų išieškojimas iš kaltų asmenų",
      "content": "Jeigu ištyrus nelaimingą atsitikimą\ndarbe, pakeliui į darbą ar iš darbo nustatoma, kad jis įvyko dėl trečiojo\nasmens kaltės, tai Valstybinio socialinio draudimo fondo valdybos teritorinis\nskyrius atgręžtinio reikalavimo teise išreikalauja išmokėtas išmokų sumas iš\nkalto asmens Civilinio kodekso nustatyta tvarka. Išmokų sumas, įskaitytinas į\natlygintinos žalos, mokamos pagal Transporto priemonių savininkų ir valdytojų\ncivilinės atsakomybės privalomojo draudimo įstatymą, dydį valstybinio\nsocialinio draudimo fondo biudžetui kompensuoja draudimo kompanijos.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Nelaimingų atsitikimų darbe socialinio",
      "content": "draudimo vykdymas\nNelaimingų atsitikimų darbe socialinį\ndraudimą vykdo Valstybinio socialinio draudimo fondo valdyba ir jos\nteritoriniai skyriai."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Ginčų sprendimas",
      "content": "Ginčai dėl šio Įstatymo taikymo sprendžiami įstatymų\nnustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė iki 2004 m. sausio 1 d. patvirtina šiam Įstatymui įgyvendinti reikalingus teisės aktus.\n2. Vyriausybė ar\njos įgaliota institucija iki 2005 m. birželio 1 d. parengia ir patvirtina\nmetodiką, kuria vadovaujantis ir atsižvelgiant į traumatizmo ir profesinio\nsergamumo rodiklius draudėjai būtų priskiriami nelaimingų atsitikimų darbe\nsocialinio draudimo įmokų tarifų grupei.\nStraipsnio pakeitimai:\nNr. IX-2561,\n2004-11-11, Žin., 2004, Nr. 171-6311 (2004-11-26)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 29 straipsnį,\nįsigalioja nuo 2004 m. sausio 1 d.\n2. Šio Įstatymo 29 straipsnis įsigalioja\nnuo 2006 m. sausio 1 d.\n3. Šio Įstatymo nuostatos taikomos\ndraudiminiams įvykiams, įvykusiems šiam Įstatymui įsigaliojus, taip pat\nasmenims, kuriems profesinė liga nustatyta po 2000 m. sausio 1 d., jeigu šie asmenys po šios datos buvo drausti nelaimingų atsitikimų darbe ir\nprofesinių ligų socialiniu draudimu.\n4. Asmenims, kurių teisė Nelaimingų\natsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nustatyta\ntvarka į netekto darbingumo periodinę kompensaciją ar draudimo išmoką\napdraustajam mirus nustatyta iki šio Įstatymo įsigaliojimo, priklausančios\nkompensacijos ir išmokos perskaičiuojamos pagal šio Įstatymo nuostatas. Jeigu\npagal šio Įstatymo nuostatas apskaičiuota išmoka ar kompensacija mažesnė, negu\nbuvo mokėta iki šio Įstatymo įsigaliojimo, toliau mokama anksčiau paskirto\ndydžio išmoka. Ši suma nedidinama padidėjus einamųjų metų draudžiamosioms\npajamoms, kol pagal šį Įstatymą apskaičiuota išmoka ar kompensacija pasieks\nanksčiau paskirtos išmokos dydį. Nustačius naują darbingumo netekimo procentą,\npatvirtinus mažesnes einamųjų metų draudžiamąsias pajamas arba pasikeitus\nišlaikytinių skaičiui, iki šio Įstatymo įsigaliojimo paskirta išmoka\natitinkamai perskaičiuojama Nelaimingų atsitikimų darbe ir profesinių ligų\nsocialinio draudimo išmokų nuostatuose nustatyta tvarka.\n5. Žala dėl nelaimingų atsitikimų darbe ir susirgimų\nprofesine liga, įvykusių (atsiradusių) iki 2000 m. sausio 1 d., bei žala dėl profesinių ligų, nustatytų po 2000 m. sausio 1 d. asmenims, kurie nebuvo drausti nelaimingų atsitikimų ir profesinių ligų\nsocialiniu draudimu, atlyginama Žalos atlyginimo dėl nelaimingų atsitikimų\ndarbe ar susirgimo profesine liga laikinojo įstatymo nustatyta tvarka.\n6. Asmenims, turintiems teisę gauti šio\nĮstatymo nustatytas išmokas ir persikėlusiems nuolat gyventi į kitą valstybę,\nšios išmokos mokamos tarpvalstybinėse sutartyse nustatyta tvarka.\nStraipsnio pakeitimai:\nNr. IX-2561,\n2004-11-11, Žin., 2004, Nr. 171-6311 (2004-11-26)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ROLANDAS\nPAKSAS\n\n_______________"
    }
  ],
  "definitions": [
    {
      "term": "Apdraustasis",
      "definition": "privalomai\ndraudžiamas nelaimingų atsitikimų darbe socialiniu draudimu asmuo, apie kurio\ndraudimą teisės aktų nustatyta tvarka draudėjas pateikė pranešimą Valstybinio\nsocialinio draudimo fondo valdybos teritoriniam skyriui arba už kurį jis mokėjo\nar privalėjo mokėti nelaimingų atsitikimų darbe socialinio draudimo įmokas.\n2. Apdraustojo asmens draudžiamosios\npajamos – visos pajamos, nuo kurių buvo mokamos arba turėjo būti mokamos\nvalstybinio socialinio draudimo įmokos nelaimingų atsitikimų darbe socialiniam\ndraudimui, taip pat ligos dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar\niš darbo arba profesinės ligos pašalpos, nustatytos šiame Įstatyme, ligos,\nmotinystės, motinystės (tėvystės) pašalpos, nustatytos Ligos ir motinystės\nsocialinio draudimo įstatyme, bei draudimo nuo nedarbo bedarbio pašalpos,\nkurios pagal Bedarbių rėmimo įstatymą yra mokamos asmenims, per paskutinius 3\nmetus turintiems ne mažesnį kaip 24 mėnesių valstybinio socialinio draudimo stažą.",
      "source_provision": "art3"
    },
    {
      "term": "Darbingumo netekimas",
      "definition": "profesinio\ndarbingumo netekimas dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš\ndarbo arba dėl susirgimo profesine liga. Netektas darbingumas išreiškiamas\nprocentais. Jei nukentėjusysis miršta dėl nelaimingo atsitikimo darbe, pakeliui\nį darbą ar iš darbo, laikoma, kad netekta 100 procentų darbingumo. Darbingumo\nnetekimą dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba\nsusirgimo profesine liga Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka nustato Valstybinė medicininės socialinės ekspertizės komisija (toliau –\nVMSEK).\n4. Darbingumo netekimo koeficientas\n(d) – vieneto dalimis išreikštas dydis, apskaičiuojamas netekto darbingumo\nprocentą dalijant iš 100.",
      "source_provision": "art3"
    },
    {
      "term": "Darbo vieta",
      "definition": "vieta, kurioje\nasmuo dirba ar privalo dirbti darbo sutartyje sulygtą darbą arba atlieka\nviešojo administravimo funkcijas.",
      "source_provision": "art3"
    },
    {
      "term": "Draudėjas",
      "definition": "darbdavys, kaip\nnustatyta Darbo kodekso 16 straipsnyje, taip pat valstybės ar savivaldybės\ninstitucija ar įstaiga bei įmonė, mokantys arba pagal įstatymus privalantys\nmokėti valstybinio socialinio draudimo įmokas nelaimingų atsitikimų darbe\nsocialiniam draudimui.",
      "source_provision": "art3"
    },
    {
      "term": "Draudžiamosios pajamos (D)",
      "definition": "Valstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka patvirtintos\neinamųjų metų draudžiamosios pajamos.\n8. Kompensavimo koeficientas (k)\nlėtinės profesinės ligos atveju yra apskaičiuojamas pagal formulę\nk = (K1·S1 + K2·S2)/(S1+S2). Čia:\n1)\nK1 ir K2 – asmens draudžiamųjų pajamų koeficientai, taikomi\natitinkamai už laikotarpį iki 1994 metų ir nuo 1994 metų, apskaičiuoti\nValstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka;\n2) S1 – pensijų draudimo stažo\nmetų, pagal kuriuos apskaičiuotas koeficientas K1, skaičius;\n3) S2 – pensijų draudimo stažo\nmetų, nuo 1994 metų ir Valstybinių socialinio draudimo pensijų įstatymo\nnustatyta tvarka įskaitomų valstybinės socialinio draudimo invalidumo arba\nsenatvės pensijos papildomai daliai apskaičiuoti, skaičius.\n9. Kompensavimo koeficientas (k)\nnelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba ūmios profesinės\nligos atveju – asmens vidutinių mėnesinių draudžiamųjų pajamų per\npaskutinius paeiliui einančius 12 mėnesių, skaičiuojant atgal nuo pabaigos\nužpraeito kalendorinio ketvirčio, buvusio prieš nelaimingo atsitikimo darbe,\npakeliui į darbą ar iš darbo arba ūmios profesinės ligos nustatymo mėnesį,\nsantykis su nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba\nsusirgimo ūmia profesine liga nustatymo metu galiojančiomis einamųjų metų\ndraudžiamosiomis pajamomis. Šis koeficientas taip pat taikomas skaičiuojant\nnetekto darbingumo periodinę kompensaciją, kai asmuo, kuriam nustatyta lėtinė\nprofesinė liga, pagal Valstybinių socialinio draudimo pensijų įstatymą neturi\nteisės gauti invalidumo pensijos.",
      "source_provision": "art3"
    },
    {
      "term": "Kompensavimo koeficiento (k) ribos",
      "definition": "šio Įstatymo nustatytoms išmokoms apskai­čiuoti taikomas\nkompensavimo koeficientas, ne mažesnis kaip 0,25 ir ne didesnis kaip 3.",
      "source_provision": "art3"
    },
    {
      "term": "Nelaimingas atsitikimas darbe",
      "definition": "įvykis\ndarbe, įskaitant eismo įvykį darbo laiku, nustatyta tvarka ištirtas ir pripažintas\nnelaimingu atsitikimu darbe, kurio padarinys – darbuotojo trauma (lengva,\nsunki, mirtina). Įvykis darbe, kai darbuotojas mirė dėl ligos, nesusijusios su\ndarbu, nepriskiriamas prie nelaimingo atsitikimo darbe.\n12. Nelaimingas atsitikimas pakeliui\nį darbą ar iš darbo – įvykis, įskaitant eismo įvykį darbuotojui vykstant į\ndarbą ar iš darbo, įvykęs darbuotojo darbo dienomis kelyje tarp darbovietės ir:\n1) gyvenamosios vietos;\n2) ne darbovietėje esančios vietos,\nkurioje darbuotojui išmokamas darbo užmokestis;\n3) vietos ne darbovietės teritorijoje,\nkurioje darbuotojas gali būti pertraukos pailsėti ir pavalgyti metu.",
      "source_provision": "art3"
    },
    {
      "term": "Nukentėjusysis",
      "definition": "apdraustasis, kurio sveikatai yra padaryta žala dėl draudiminiu įvykiu\npripažinto nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba dėl\ndraudiminiu įvykiu pripažintos nustatytos profesinės ligos.",
      "source_provision": "art3"
    },
    {
      "term": "Profesinė liga",
      "definition": "ūmus ar\nlėtinis darbuotojo sveikatos sutrikimas, kurį sukėlė vienas ar daugiau\nkenksmingų ir (ar) pavojingų darbo aplinkos veiksnių, nustatyta tvarka pripažintas\nprofesine liga.",
      "source_provision": "art3"
    }
  ]
}
