{
  "id": "lt-law-viii-1478",
  "type": "statute",
  "title": "Lietuvos Respublikos kūno kultūros ir sporto įstatymo 11, 27, 49, 50 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1478",
  "status": "in_force",
  "issued_date": "1999-12-14",
  "in_force_date": "1999-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.980258A6C9E1/gUnJqYdyiF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 8 , 9 punktų pakeitimas ir papildymas",
      "content": "11 straipsnio 8 punkte išbraukti žodį „Vyriausybės“, po žodžio „licencijas“ įrašyti žodžius „kūno kultūros ir“, vietoj žodžio „treneriams“ įrašyti žodį „specialistams“, iš 9 punkto išbraukti žodį „Vyriausybės“ ir šiuos punktus išdėstyti taip:\n\n„8) nustatyta tvarka atitinkamos sporto šakos federacijos teikimu išduoda licencijas kūno kultūros ir sporto specialistams, sprendžia jų galiojimo nutraukimo prieš laiką klausimus;\n\n9) nustatyta tvarka išduoda licencijas steigti sportinio profilio mokyklas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio 1 dalies pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Licencijų (leidimų) kūno kultūros ir sporto specialistams išdavimo tvarką nustato ir licencijas išduoda Kūno kultūros ir sporto departamentas.“\n\n2. 27 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. 27 straipsnio buvusias 3, 4 dalis laikyti atitinkamai 2, 3 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Sporto varžybų nuostatai\n\nSporto varžybos vykdomos pagal varžybų nuostatus. Nuostatai turi atitikti sporto varžybų taisykles, suderintas su Kūno kultūros ir sporto departamentu ir patvirtintas sporto šakos nacionalinės federacijos, sąjungos, asociacijos. Nuostatuose turi būti nurodyti varžybų organizatoriai, taip pat varžybų vykdymo sąlygos, tvarka ir saugos reikalavimai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 50 straipsnio 2 ir 3 dalių pripažinimas netekusiomis galios",
      "content": "50 straipsnio 2 ir 3 dalis pripažinti netekusiomis galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
