{
  "id": "lt-law-viii-1227",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymas",
  "short_name": "VIII-1227",
  "status": "in_force",
  "issued_date": "1999-06-15",
  "in_force_date": "1999-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9845F775C518/BwzcoCYmyq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo tikslas – padidinti visuomenės pasitikėjimą finansinėmis ataskaitomis ir vadovybės ataskaitoje pateikta informacija tvarumo klausimais.\n\n2. Šis įstatymas nustato finansinių ataskaitų audito atlikimo ir tvarumo atskaitomybės užtikrinimo paslaugų teikimo reikalavimus, reguliuoja šių ir kitų užtikrinimo paslaugų teikimą ir jų kokybės priežiūrą, taip pat auditorių, audito įmonių, nepriklausomų tvarumo atskaitomybės užtikrinimo paslaugų teikėjų ir tvarumo atskaitomybės užtikrinimo specialistų priežiūrą.\n\n3. Papildomi, negu nurodyti šiame įstatyme, viešojo intereso įmonių finansinių ataskaitų audito atlikimo ir su juo susiję reikalavimai nustatyti 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB su visais pakeitimais, (toliau – Audito reglamentas).\n\n4. Auditoriams, kurie audito veikla verčiasi savarankiškai, mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios audito įmonių veiklą.\n\n5. Šio įstatymo nuostatos yra suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apskaitos profesionalų etikos kodeksas – Tarptautinės apskaitos specialistų federacijos Tarptautinių apskaitos specialistų etikos standartų valdybos parengtas ir patvirtintas dokumentas, kuriuo nustatomi apskaitos specialistų profesinės etikos principai.\n\n2. Audito įmonė – bet kokios teisinės formos įmonė, turinti šio įstatymo nustatyta tvarka išduotą audito įmonės pažymėjimą.\n\n3. Audito tinklas – tam tikrų įmonių grupė, kuriai priklauso audito įmonė ir kitos bet kokios teisinės formos įmonės, kurios siekia bendradarbiauti ir kuriose yra aiškus pelno arba išlaidų pasiskirstymas arba bendra nuosavybė, kontrolė arba valdymas, bendra kokybės kontrolės politika ir procedūros, verslo strategija, tas pats prekių ženklas, ir (arba) kurioje dalijamasi profesiniais ištekliais.\n\n4. Auditoriaus arba audito įmonės buveinės valstybė narė (toliau – buveinės valstybė narė) – Lietuvos Respublika ar kita valstybė narė, kurioje auditorius arba audito įmonė yra patvirtinti auditoriumi arba audito įmone pagal tos valstybės keliamus reikalavimus.\n\n5. Auditoriaus arba audito įmonės priimančioji valstybė narė (toliau – priimančioji valstybė narė) – Lietuvos Respublika ar kita valstybė narė, kurioje patvirtinamas auditoriumi savo buveinės valstybėje narėje jau patvirtintas auditorius arba kurioje pripažįstama audito įmone savo buveinės valstybėje narėje jau patvirtinta audito įmonė.\n\n6. Auditoriaus išvada – dokumentas, kuriame auditorius, kitos valstybės narės arba trečiosios valstybės auditorius, be kitų privalomų dalykų, pareiškia savo nuomonę apie audituotas finansines ataskaitas.\n\n7. Auditoriaus padėjėjas – fizinis asmuo, įrašytas į auditoriaus padėjėjų sąrašą ir siekiantis gauti auditoriaus pažymėjimą.\n\n8. Auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešoji priežiūra (toliau – viešoji priežiūra) – visuma priemonių, kurias taikydama kompetentinga institucija prižiūri auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų veiklą, siekdama finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo kokybės ir patikimumo ir reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros kokybės ir patikimumo.\n\n9. Auditorius – fizinis asmuo, turintis šio įstatymo nustatyta tvarka išduotą auditoriaus pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą arba atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugą.\n\n10. Auditorius kontrolierius (toliau – kontrolierius) – auditorius, taip pat kitos valstybės narės auditorius, Lietuvos Respublikos kompetentingos institucijos patvirtintas atlikti ne viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės peržiūrą.\n\n11. Audituojama įmonė – juridinis asmuo, investicinis fondas, pensijų fondas, išteklių ar mokesčių fondas arba įmonių grupė, kurių finansinės ataskaitos yra audituojamos.\n\n12. Finansinių ataskaitų auditas – paslauga, kurią teikdami auditorius ar audito įmonė atlieka audituojamos įmonės finansinių ataskaitų patikrinimą ir pateikia auditoriaus išvadą.\n\n13. Finansinių ataskaitų audito ataskaita – juridinių asmenų teisinę formą reglamentuojančiuose įstatymuose ir 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nustatytais atvejais ir tvarka kartu su auditoriaus išvada teikiamas dokumentas, kuriame auditorius, taip pat kitos valstybės narės arba trečiosios valstybės auditorius, turintys pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą, nurodo papildomą finansinių ataskaitų audito informaciją.\n\n14. Finansinių ataskaitų audito darbo dokumentai – atliekant finansinių ataskaitų auditą parengti dokumentai, kuriuose aprašomos atliktos finansinių ataskaitų audito procedūros ir auditoriaus padarytos išvados, ir kiti surinkti dokumentai, auditoriaus laikomi tinkamais finansinių ataskaitų audito įrodymais.\n\n15. Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės peržiūra (toliau – užtikrinimo paslaugų kokybės peržiūra) – auditoriaus kontrolieriaus atliekamas iš anksto suplanuotas ne viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų vertinimas, siekiant užtikrinti jų kokybę.\n\n16. Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės tikrinimas (toliau – užtikrinimo paslaugų kokybės tikrinimas) – Lietuvos Respublikos kompetentingos institucijos darbuotojo, skiriamo tikrintoju, atliekamas iš anksto suplanuotas viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų vertinimas, siekiant užtikrinti jų kokybę.\n\n17. Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės tyrimas (toliau – užtikrinimo paslaugų kokybės tyrimas) – Lietuvos Respublikos kompetentingos institucijos darbuotojo, skiriamo tyrėju, atliekamas auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų kokybės įvertinimas gavus informacijos dėl galimos netinkamos jų kokybės.\n\n18. Įmonių grupės auditorius (toliau – grupės auditorius) – auditorius arba audito įmonė, atliekantys įmonių grupės konsoliduotųjų finansinių ataskaitų auditą ir (arba) teikiantys konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugas.\n\n19. Kita valstybė narė – Europos ekonominės erdvės valstybė, išskyrus Lietuvos Respubliką.\n\n20. Kitos užtikrinimo ir susijusios paslaugos – paslaugos, kurioms taikomi šie profesiniai standartai: Tarptautinės apskaitos specialistų federacijos Tarptautinių audito ir užtikrinimo standartų valdybos parengti ir patvirtinti tarptautiniai užtikrinimo užduočių, tarptautiniai peržiūros užduočių, tarptautiniai susijusių paslaugų standartai ir susiję praktiniai nurodymai.\n\n21. Kitos valstybės narės audito įmonė – kitoje valstybėje narėje įsteigta bet kokios teisinės formos įmonė, patvirtinta audito įmone toje valstybėje narėje pagal tos valstybės narės teisės aktų reikalavimus.\n\n22. Kitos valstybės narės auditorius – fizinis asmuo, kuris auditoriumi patvirtintas tos valstybės narės kompetentingos institucijos.\n\n23. Kompetentinga institucija – įstaiga, Lietuvos Respublikos Vyriausybės įgaliota atlikti auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešąją priežiūrą, taip pat kitos valstybės narės institucija, Europos Komisijai nurodyta kaip kompetentinga institucija, arba trečiosios valstybės institucija, kurioms pavesta atlikti auditorių, audito įmonių ir nepriklausomų tvarumo atskaitomybės užtikrinimo paslaugų teikėjų viešąją priežiūrą ir (arba) prižiūrėti auditorių ir audito įmonių veiklą, apimančią finansinių ataskaitų auditą, tvarumo atskaitomybės užtikrinimą, reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą.\n\n24. Konsoliduotosios tvarumo atskaitomybės užtikrinimas – paslauga, kurią teikdami auditorius, audito įmonė arba nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas atlieka konsoliduotojoje vadovybės ataskaitoje pateikiamos konsoliduotosios informacijos tvarumo klausimais patikrinimą ir pateikia tvarumo atskaitomybės užtikrinimo išvadą.\n\n25. Nepraktikuojantis asmuo – fizinis asmuo, kuris bent 3 pastaruosius metus iki savo dalyvavimo priimant sprendimus, susijusius su auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešąja priežiūra, ir dalyvavimo priimant minėtus sprendimus metu atitiko visus šiuos reikalavimus:\n\n1) neatliko finansinių ataskaitų audito ir nedirbo audito įmonėje;\n\n2) nebuvo audito įmonės dalyvis ir (arba) neturėjo įtakos audito įmonės valdymui;\n\n3) nebuvo Lietuvos auditorių rūmų valdymo organo narys.\n\n26. Nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas (toliau – nepriklausomas užtikrinimo paslaugos teikėjas) – Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas jų filialas, Lietuvos nacionalinės akreditacijos įstaigos pripažinti kompetentingais teikti tvarumo atskaitomybės užtikrinimo paslaugą.\n\n27. Pagrindinis finansinių ataskaitų audito partneris (toliau – pagrindinis partneris) – finansinių ataskaitų auditą atliekantis auditorius:\n\n1) kurį audito įmonė skiria atsakingą už konkretaus finansinių ataskaitų audito atlikimą audito įmonės vardu ir kuris pasirašo auditoriaus išvadą arba\n\n2) kuris pasirašo auditoriaus išvadą.\n\n28. Pagrindinis tvarumo atskaitomybės užtikrinimo partneris – tvarumo atskaitomybės užtikrinimo paslaugą teikiantis auditorius:\n\n1) kurį audito įmonė skiria atsakingą už konkretų tvarumo atskaitomybės užtikrinimą audito įmonės vardu ir kuris pasirašo tvarumo atskaitomybės užtikrinimo išvadą arba\n\n2) kuris pasirašo tvarumo atskaitomybės užtikrinimo išvadą.\n\n29. Pažeidimo tyrimas – įstaigos, Lietuvos Respublikos Vyriausybės įgaliotos atlikti kompetentingos institucijos funkcijas, darbuotojo atliekamas auditorių ir audito įmonių, tvarumo atskaitomybės užtikrinimo specialistų, kitų fizinių ar juridinių asmenų veiklos atitikties šio įstatymo ir (arba) 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nuostatoms įvertinimas, gavus informacijos apie galimą šio įstatymo ir (arba) 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nuostatų nesilaikymą.\n\n30. Reguliuojamosios veiklos patikros kokybės tyrimas – Lietuvos Respublikos kompetentingos institucijos darbuotojo atliekamas auditorių ir audito įmonių atliktos reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros kokybės įvertinimas gavus Valstybinės energetikos reguliavimo tarybos arba teisėsaugos institucijos kreipimąsi dėl galimos netinkamos reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros.\n\n31. Tarptautiniai audito standartai – Tarptautinės apskaitos specialistų federacijos Tarptautinių audito ir užtikrinimo standartų valdybos parengti ir patvirtinti tarptautiniai audito standartai, tarptautiniai kokybės valdymo standartai ir kiti su audito atlikimu susiję standartai.\n\n32. Trečiosios valstybės audito įmonė – bet kokios teisinės formos įmonė, kuri atlieka įmonės, įsteigtos trečiojoje valstybėje, finansinių ataskaitų auditą ir (arba) teikia tvarumo atskaitomybės užtikrinimo paslaugas, išskyrus atvejus, kai įmonė yra patvirtinta audito įmone Lietuvos Respublikoje ar kitoje valstybėje narėje pagal tos valstybės keliamus reikalavimus.\n\n33. Trečiosios valstybės auditorius – fizinis asmuo, kuris atlieka įmonės, įsteigtos trečiojoje valstybėje, finansinių ataskaitų auditą ir (arba) teikia tvarumo atskaitomybės užtikrinimo paslaugas, išskyrus atvejus, kai fizinis asmuo yra patvirtintas auditoriumi Lietuvos Respublikoje ar kitoje valstybėje narėje pagal tos valstybės keliamus reikalavimus.\n\n34. Tvarumo atskaitomybės užtikrinimas – paslauga, kurią teikdami auditorius, audito įmonė arba nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas atlieka vadovybės ataskaitoje pateiktos informacijos tvarumo klausimais patikrinimą ir pateikia tvarumo atskaitomybės užtikrinimo išvadą.\n\n35. Tvarumo atskaitomybės užtikrinimo darbo dokumentai – teikiant tvarumo atskaitomybės užtikrinimo paslaugą parengti dokumentai, kuriuose aprašomos atliktos tvarumo atskaitomybės užtikrinimo procedūros ir padarytos išvados, ir kiti surinkti dokumentai, laikomi tinkamais tvarumo atskaitomybės užtikrinimo įrodymais.\n\n36. Tvarumo atskaitomybės užtikrinimo specialistas (toliau – užtikrinimo specialistas) – fizinis asmuo, atitinkantis šiame įstatyme nustatytus reikalavimus ir turintis teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.\n\n37. Užsakovas – juridinis ar fizinis asmuo, pasirenkantys arba parenkantys:\n\n1) auditorių arba audito įmonę ir (arba) sudarantys finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos sutartį;\n\n2) nepriklausomą tvarumo atskaitomybės užtikrinimo paslaugos teikėją ir (arba) sudarantys tvarumo atskaitomybės užtikrinimo paslaugos sutartį.\n\n38. Vadovaujamos pareigos – juridinio asmens valdymo ir priežiūros organų narių pareigos ir darbuotojų, turinčių įgaliojimus duoti pavaldiems asmenims nurodymus, priimti reikšmingus sprendimus, susijusius su juridinio asmens valdymu ir veikla, pareigos.\n\n39. Viešojo intereso įmonė – įmonė, svarbi visuomenei dėl savo veiklos masto ar pobūdžio, klientų skaičiaus. Viešojo intereso įmonė yra:\n\n1) įmonė, kurios vertybiniais popieriais leista prekiauti Lietuvos Respublikos ir (arba) kitos valstybės narės reguliuojamoje rinkoje;\n\n2) bankas ir Centrinė kredito unija;\n\n3) draudimo įmonė, perdraudimo įmonė;\n\n4) finansų maklerio įmonė;\n\n5) kolektyvinio investavimo subjektas, kaip jis apibrėžtas Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme, pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos pensijų kaupimo įstatyme ir Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme, profesinių pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos profesinių pensijų kaupimo įstatyme;\n\n6) valdymo įmonė, kuri valdo bent vieną šios dalies 5 punkte nustatytą subjektą, profesinių pensijų fondo (fondų) dalyvių asociacija;\n\n7) elektroninių pinigų įstaiga ir (arba) mokėjimo įstaiga, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija šiuos dydžius:\n\na) 10 milijonų eurų su elektroninių pinigų, įskaitant elektroninių pinigų žetonus, leidimu ir (arba) mokėjimo paslaugų teikimu susijusių pajamų;\n\nb) 2 milijardus eurų per pastaruosius 12 mėnesių atliktų bendrų mokėjimo operacijų, įskaitant atliktas per elektroninių pinigų įstaigos tarpininkus ar mokėjimo įstaigos tarpininkus, sumos;\n\nc) 15 milijonų eurų įsipareigojimų elektroninių pinigų, įskaitant elektroninių pinigų žetonus, turėtojams ir (arba) mokėjimo paslaugų vartotojams už lėšas, gautas už leistus elektroninius pinigus, įskaitant elektroninių pinigų žetonus, ir (arba) mokėjimo operacijoms vykdyti;\n\n8) su turtu susietų žetonų, kaip jie apibrėžti 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamento (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, 3 straipsnio 1 dalies 6 punkte, emitentai, kurių su tokių žetonų leidimo veikla susijusios pajamos paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija 10 milijonų eurų ir bendra įsipareigojimų su turtu susietų žetonų turėtojams vertė viršija 15 milijonų eurų;\n\n9) valstybės įmonė ar savivaldybės įmonė, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymo 4 straipsnio 3 dalyje, akcinė bendrovė ar uždaroji akcinė bendrovė, kurių akcijos ar dalis akcijų, suteikiančių daugiau kaip 1/2 visų balsų šių bendrovių visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ir (arba) vienai ar kelioms savivaldybėms ir kurių ne mažiau kaip 2 rodikliai arba, jeigu ji yra patronuojančioji įmonė, konsoliduoti įmonių grupės rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Įmonių ir įmonių grupių atskaitomybės įstatymo 4 straipsnio 3 dalyje;\n\n10) kriptoturto paslaugų teikėjai, kaip jie apibrėžti 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamento (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, 3 straipsnio 1 dalies 15 punkte, kurių pajamos paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija 2 milijonus eurų.\nPapildyta straipsnio punktu:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135\n\n40. Viešojo intereso įmonių audito įmonė – audito įmonė, atliekanti viešojo intereso įmonės finansinių ataskaitų auditą ir (arba) teikianti tvarumo atskaitomybės užtikrinimo paslaugas.\n\n41. Viešojo intereso įmonių auditorius – auditorius, atliekantis viešojo intereso įmonės finansinių ataskaitų auditą ir (arba) teikiantis tvarumo atskaitomybės užtikrinimo paslaugas.\n\n42. Kai šio įstatymo normos taikomos finansinėms ataskaitoms ir konsoliduotosioms finansinėms ataskaitoms, vartojama sąvoka „finansinės ataskaitos“. Kai šio įstatymo normos taikomos finansinių ataskaitų audito darbo dokumentams ir tvarumo atskaitomybės užtikrinimo darbo dokumentams, vartojama sąvoka „darbo dokumentai“. Sąvoka „auditorius“ vartojama, kai šio įstatymo normos taikomos viešojo ir ne viešojo intereso įmonių auditoriams, o sąvoka „audito įmonė“ vartojama, kai šio įstatymo normos taikomos ir viešojo, ir ne viešojo intereso įmonių audito įmonėms.\n\n43. Audito reglamento nuoroda į kompetentingą instituciją laikoma nuoroda į įstaigą, Lietuvos Respublikos Vyriausybės įgaliotą atlikti kompetentingos institucijos funkcijas, (toliau – Įstaiga), jeigu šiame įstatyme nenustatyta kitaip.\n\n44. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, Lietuvos Respublikos atitikties vertinimo įstatyme, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme, Lietuvos Respublikos paslaugų įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos gamtinių dujų įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos šilumos ūkio įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos labdaros ir paramos įstatyme, Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme, Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme, Lietuvos Respublikos mokėjimo įstaigų įstatyme, Lietuvos Respublikos mokėjimų įstatyme, Lietuvos Respublikos draudimo įstatyme ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Reikalavimas juridiniams asmenims dėl finansinių ataskaitų audito atlikimo ir tvarumo atskaitomybės užtikrinimo",
      "content": "1. Atliekamas šių juridinių asmenų metinių finansinių ataskaitų auditas:\n\n1) viešojo intereso įmonių;\n\n2) kitų, negu viešojo intereso įmonėms priskiriamų, valstybės ir savivaldybės įmonių;\n\n3) akcinių bendrovių;\n\n4) uždarųjų akcinių bendrovių, kurių akcininkė (viena iš akcininkų) yra valstybė ir (arba) savivaldybė;\n\n5) šio straipsnio 2 dalyje nurodytų juridinių asmenų, išskyrus biudžetines įstaigas, kurie privalo rengti finansines ataskaitas pagal jų veiklą reglamentuojančius įstatymus.\n\n2. Metinių finansinių ataskaitų auditas privalo būti atliktas tų juridinių asmenų, kurie tenkina bent vieną iš šių 2 sąlygų:\n\n1) ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną viršija šiuos dydžius:\n\na) balanse nurodyto turto vertė – 2 500 000 eurų;\n\nb) įmonių pardavimo grynosios pajamos arba pelno nesiekiančių juridinių asmenų pajamos per ataskaitinius finansinius metus – 4 500 000 eurų;\n\nc) vidutinis metinis darbuotojų skaičius, apskaičiuotas finansų ministro nustatyta tvarka, per ataskaitinius finansinius metus – 50 darbuotojų;\n\n2) gautas finansavimas iš valstybės ir (arba) savivaldybės (savivaldybių) biudžeto (biudžetų) ir (arba) gauta arba panaudota parama per ataskaitinius finansinius metus viršija 500 000 eurų.\n\n3. Specialiuosiuose juridinių asmenų veiklą reglamentuojančiuose įstatymuose gali būti nustatyti kiti reikalavimai juridiniams asmenims dėl finansinių ataskaitų audito atlikimo.\n\n4. Įmonių, privalančių rengti konsoliduotąsias finansines ataskaitas, metinės konsoliduotosios finansinės ataskaitos privalo būti audituotos.\n\n5. Įmonėms, pagal Įmonių ir įmonių grupių atskaitomybės įstatymą privalančioms vadovybės ataskaitose pateikti informaciją tvarumo klausimais, taikomas tvarumo atskaitomybės užtikrinimo reikalavimas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenys, turintys teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas, ir jiems taikomi reikalavimai",
      "content": "1. Finansinių ataskaitų auditą šio įstatymo nustatyta tvarka gali atlikti:\n\n1) auditorius;\n\n2) audito įmonė.\n\n2. Tvarumo atskaitomybės užtikrinimo paslaugas šio įstatymo nustatyta tvarka gali teikti:\n\n1) auditorius, turintis teisę teikti tvarumo atskaitomybės užtikrinimo paslaugas;\n\n2) audito įmonė, turinti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n3) nepriklausomas užtikrinimo paslaugos teikėjas.\n\n3. Tvarumo atskaitomybės užtikrinimo paslaugas gali teikti kitas auditorius arba audito įmonė, negu tie, kurie atliko finansinių ataskaitų auditą.\n\n4. Auditoriams ir audito įmonėms, teikiantiems tvarumo atskaitomybės užtikrinimo paslaugas:\n\n1) mutatis mutandis taikomos šio įstatymo 7–12 straipsnių, išskyrus šio įstatymo 8 straipsnio 6–8 dalis dėl ribojimų atlikti finansinių ataskaitų auditą, nuostatos;\n\n2) mutatis mutandis taikomi šio įstatymo IX skyriuje nustatyti reikalavimai, išskyrus šio įstatymo 55 straipsnio 4 punkte nurodytą reikalavimą dėl finansinių ataskaitų audito ataskaitos parengimo;\n\n3) taikomos Audito reglamento 7 straipsnio nuostatos dėl veiksmų, kurių turi būti imamasi įtarus arba nustačius pažeidimų, kai teikiamos viešojo intereso įmonės tvarumo atskaitomybės užtikrinimo paslaugos.\n\n5. Nepriklausomam užtikrinimo paslaugos teikėjui ir jo darbuotojui arba dalyviui, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, užtikrinimo specialistui mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios auditoriams ir audito įmonėms teikiant tvarumo atskaitomybės užtikrinimo paslaugas taikomus reikalavimus dėl:\n\n1) profesinės etikos, ypač nepriklausomumo ir objektyvumo, konfidencialumo ir profesinės paslapties principų, darbo organizavimo ir įmonės vidaus organizacinės struktūros reikalavimų, atlyginimo už suteiktas tvarumo atskaitomybės užtikrinimo paslaugas, kaip nustatyta šio įstatymo II skyriuje, išskyrus šio įstatymo 8 straipsnio 6–8 dalis ir 14 straipsnį;\n\n2) pareigos drausti savo civilinę atsakomybę, kaip nustatyta šio įstatymo 29 straipsnyje;\n\n3) tvarumo atskaitomybės užtikrinimo paslaugų teikimo ir tvarumo atskaitomybės užtikrinimo išvados rengimo, kaip nustatyta šio įstatymo VIII skyriuje;\n\n4) teisių, pareigų ir atsakomybės teikiant tvarumo atskaitomybės užtikrinimo paslaugas, kaip nustatyta šio įstatymo IX skyriuje, išskyrus reikalavimus tobulinti profesinę kvalifikaciją, kaip nustatyta šio įstatymo 53 straipsnio 2 dalies 2 punkte;\n\n5) užtikrinimo specialistų suteiktų užtikrinimo paslaugų kokybės peržiūrų, tikrinimų, tyrimų ir pažeidimo tyrimų, kaip nustatyta šio įstatymo XI–XIII skyriuose.\n\n6. Nepriklausomam užtikrinimo paslaugos teikėjui ir jo darbuotojui arba dalyviui, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, užtikrinimo specialistui taikomos Audito reglamento 7 straipsnio nuostatos dėl veiksmų, kurių turi būti imamasi įtarus arba nustačius pažeidimų, kai teikiamos viešojo intereso įmonės tvarumo atskaitomybės užtikrinimo paslaugos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Finansinių ataskaitų audito atlikimo ir tvarumo atskaitomybės užtikrinimo paslaugų teikimo reikalavimai",
      "content": "1. Finansinių ataskaitų auditas atliekamas vadovaujantis šiuo įstatymu ir tarptautiniais audito standartais. Europos Komisijai patvirtinus tarptautinius audito standartus, taikomi Europos Komisijos patvirtinti tarptautiniai audito standartai.\n\n2. Tvarumo atskaitomybės užtikrinimo paslaugos teikiamos vadovaujantis šiuo įstatymu ir Europos Komisijos patvirtintais tvarumo atskaitomybės užtikrinimo standartais.\n\n3. Finansinių ataskaitų audito rezultatai pateikiami auditoriaus išvadoje, o tvarumo atskaitomybės užtikrinimo rezultatai – tvarumo atskaitomybės užtikrinimo išvadoje.\n\n4. Juridinio asmens dalyvių susirinkimas skiria ir atšaukia auditorių, audito įmonę arba nepriklausomą užtikrinimo paslaugos teikėją finansinių ataskaitų auditui atlikti ir (arba) tvarumo atskaitomybės užtikrinimo paslaugoms teikti.\n\n5. Didelių įmonių, išskyrus įmones, kurių vertybiniais popieriais leista prekiauti Lietuvos Respublikos ir (arba) kitos valstybės narės reguliuojamoje rinkoje, dalyviai, turintys daugiau kaip 5 procentus balsavimo teisių arba 5 procentus kapitalo, turi teisę visuotiniam dalyvių susirinkimui pateikti sprendimo, kuriuo reikalaujama, kad akredituotas trečiasis asmuo, nepriklausantis tai pačiai audito įmonei ar audito tinklui kaip finansinių ataskaitų auditą atliekantis auditorius arba audito įmonė, parengtų tvarumo atskaitomybės užtikrinimo išvadą dėl tam tikrų informacijos tvarumo klausimais elementų ir kad tokia išvada būtų pateikta visuotiniam dalyvių susirinkimui, projektą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Audito įmonės, auditoriaus, nepriklausomo užtikrinimo paslaugos teikėjo ir užsakovo santykiai",
      "content": "1. Užsakovas savo nuožiūra arba konkurso tvarka pasirenka arba parenka auditorių ir (arba) audito įmonę, ir (arba) nepriklausomą užtikrinimo paslaugos teikėją, su kuriais pasirašo finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos sutartį.\n\n2. Bet kokie asmenų susitarimai ar nurodymai, kuriais apribojama užsakovo, besirenkančio finansinių ataskaitų auditą atliksiančius ir (arba) tvarumo atskaitomybės užtikrinimo paslaugas teiksiančius auditorių ir (arba) audito įmonę, ir (arba) nepriklausomą užtikrinimo paslaugos teikėją, visuotinio dalyvių susirinkimo pasirinkimo galimybė rinktis tik iš tam tikrų audito įmonių, auditorių ar nepriklausomų užtikrinimo paslaugų teikėjų kategorijų arba sąrašų, laikomi niekiniais.\n\n3. Finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos sutartis finansinių ataskaitų audito atlikimo ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos teikimo laikotarpiu negali būti nutraukiama be pagrįstų priežasčių. Pagrįsta priežastimi nutraukti šias sutartis negali būti laikomas auditoriaus, audito įmonės ir užsakovo nuomonių išsiskyrimas dėl finansinių ataskaitų audito, tvarumo atskaitomybės užtikrinimo procedūrų ir (arba) finansinei apskaitai ir (arba) tvarumo atskaitomybei taikomų nuostatų.\n\n4. Kai atliekamas viešojo intereso įmonės finansinių ataskaitų auditas ir (arba) teikiamos tvarumo atskaitomybės užtikrinimo paslaugos, dėl finansinių ataskaitų audito sutarties ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos sutarties su audito įmone, auditoriumi arba nepriklausomu užtikrinimo paslaugos teikėju nutraukimo esant pagrindui į teismą gali kreiptis:\n\n1) audituojamos įmonės dalyviai, kuriems priklauso 5 procentai arba daugiau balsavimo teisių ar kapitalo;\n\n2) Įstaiga, Lietuvos bankas, kitų valstybių narių kompetentingos institucijos ir (arba) tokiomis laikomos pagal Audito reglamento 20 straipsnio 2 dalies nuostatas.\n\n5. Audituojama įmonė ir (arba) įmonė, kuriai teikiama tvarumo atskaitomybės užtikrinimo paslauga, privalo auditoriui, audito įmonei ir (arba) nepriklausomam užtikrinimo paslaugos teikėjui teikti visą finansinių ataskaitų auditui atlikti ir (arba) tvarumo atskaitomybės užtikrinimo paslaugai teikti reikalingą teisingą informaciją ir sudaryti sąlygas atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugą.\n\n6. Auditorius, audito įmonė ir (arba) nepriklausomas užtikrinimo paslaugos teikėjas, pagrįstai įtardami arba nustatę pažeidimų, susijusių su audituojamomis finansinėmis ataskaitomis ir (arba) informacija tvarumo klausimais, įskaitant sukčiavimą, taip pat galimų pažeidimų, susijusių su užsienio pareigūnų papirkimu, turi apie tai pranešti audituojamai įmonei.\n\n7. Audituojama įmonė privalo šio straipsnio 6 dalyje nurodytą informaciją išnagrinėti, pašalinti pažeidimus ir imtis priemonių, kad tokie pažeidimai nepasikartotų ateityje.\n\nII SKYRIUS\nPROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "7",
      "title": "7 straipsnis. Profesinės etikos principų, profesinio skepticizmo požiūrio ir kitų reikalavimų auditoriams ir audito įmonėms taikymas",
      "content": "1. Audito įmonės ir auditoriai laikosi šių profesinės etikos principų:\n\n1) nepriklausomumo ir objektyvumo – auditorius ir audito įmonė atlikti finansinių ataskaitų auditą gali tik būdami nepriklausomi nuo audituojamos įmonės ir nedalyvaudami jai priimant sprendimus;\n\n2) konfidencialumo ir profesinės paslapties – auditorius ir audito įmonė privalo laikyti paslaptyje užsakovo ir (arba) audituojamos įmonės patikėtą informaciją ir jos neteikti tretiesiems asmenims, išskyrus šio įstatymo ir kitų įstatymų, reglamentuojančių privalomą informacijos teikimą, nustatytus atvejus, nenaudoti užsakovo ir (arba) audituojamos įmonės finansinių ataskaitų audito metu gautos informacijos audito įmonės ir (arba) trečiųjų asmenų interesams tenkinti;\n\n3) sąžiningumo – visuose profesiniuose ir verslo santykiuose auditorius privalo būti doras;\n\n4) profesinės kompetencijos ir reikiamo atidumo – auditorius privalo išlaikyti tokį profesinių žinių ir kompetencijos lygį, kuris užtikrintų kruopščiai teikiamas aukšto lygio profesines paslaugas, pagrįstas praktine patirtimi ir laikantis teisės aktų reikalavimų;\n\n5) atsakomybės visuomenei – auditorius ir audito įmonė privalo atlikti finansinių ataskaitų auditą, atsižvelgdami į tai, kad šio audito rezultatais naudojasi finansinių ataskaitų informacijos vartotojai (įmonių dalyviai, investuotojai, priežiūros ir kitos valstybės institucijos, kredito įstaigos, darbdaviai, darbuotojai ir kiti), priimdami ekonominius sprendimus.\n\n2. Be šio straipsnio 1 dalyje nurodytų profesinės etikos principų, auditorius ir audito įmonė, atlikdami finansinių ataskaitų auditą, turi laikytis profesinio skepticizmo požiūrio, ypač tada, kai tikrina audituojamos įmonės vadovo ir (arba) už įmonės valdymą atsakingų asmenų prielaidas dėl tikrosios vertės, turto vertės sumažėjimo, atidėjinių ir būsimų pinigų srautų, kurios gali daryti poveikį įmonės galimybėms laikytis veiklos tęstinumo principo, ir pripažinti, kad gali būti reikšmingai iškraipyti faktai arba nustatomas elgesys, rodantis pažeidimus, įskaitant sukčiavimą ir klaidas, nors ankstesnė auditoriaus, audito įmonės patirtis rodo, kad audituojamos įmonės vadovas ir (arba) už įmonės valdymą atsakingi asmenys buvo dori ir sąžiningi.\n\n3. Šio straipsnio 2 dalyje nurodytas profesinis skepticizmas suprantamas kaip požiūris, kurio laikantis atsargiai vertinamos aplinkybės, galinčios rodyti, kad informacija gali būti reikšmingai iškraipyta dėl klaidų arba dėl sukčiavimo, ir kritiškai vertinami finansinių ataskaitų audito įrodymai.\n\n4. Be šiame straipsnyje nurodytų profesinės etikos principų ir profesinio skepticizmo požiūrio, auditorius ir audito įmonė, atlikdami finansinių ataskaitų auditą, turi laikytis auditorių ir audito įmonių darbo organizavimo ir audito įmonės vidaus organizacinės struktūros reikalavimų.\n\n5. Nepriklausomumo nuo audituojamos įmonės, konfidencialumo ir profesinės paslapties principo laikymosi tvarką, kokie asmenys laikomi galinčiais daryti tiesioginį ar netiesioginį, lemiamą poveikį finansinių ataskaitų audito rezultatams, taip pat auditorių ir audito įmonių darbo organizavimo ir audito įmonės vidaus organizacinės struktūros reikalavimus nustato Įstaiga, suderinusi su Lietuvos Respublikos finansų ministerija."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "8",
      "title": "8 straipsnis. Nepriklausomumo ir objektyvumo principo taikymas auditoriams ir audito įmonėms",
      "content": "1. Atlikdami finansinių ataskaitų auditą, auditorius ir audito įmonė, taip pat bet kuris fizinis asmuo, galintis daryti tiesioginį ar netiesioginį poveikį finansinių ataskaitų audito rezultatams, turi būti nepriklausomi nuo audituojamos įmonės ir nedalyvauti jai priimant sprendimus.\n\n2. Šio straipsnio 1 dalyje išvardyti asmenys turi būti nepriklausomi nuo audituojamos įmonės finansinių ataskaitų audito atlikimo laikotarpiu ir laikotarpiais, kurių finansinės ataskaitos yra audituojamos.\n\n3. Audito įmonės ir (arba) audito tinklo, kuriam ji priklauso, vadovas, valdybos ir (arba) stebėtojų tarybos nariai, dalyviai neturi veikti finansinių ataskaitų audito atlikimo taip, kad tai galėtų pakenkti pagrindinio partnerio nepriklausomumui ir objektyvumui.\n\n4. Finansinių ataskaitų auditą atliekantys auditorius ir audito įmonė turi imtis apsaugos priemonių, kuriomis užtikrintų, kad atliekant šį auditą jų nepriklausomumo nepaveiktų jokie esami arba galimi interesų konfliktai, verslo arba kiti tiesioginiai ar netiesioginiai santykiai tarp auditoriaus arba audito įmonės ir audito tinklo, kuriam priklauso (jeigu priklauso) audito įmonė, vadovų, auditorių, darbuotojų, kitų fizinių asmenų, kurių paslaugomis gali naudotis arba kurias kontroliuoja auditorius arba audito įmonė, arba bet kurio kito tiesiogiai arba netiesiogiai su auditoriumi arba audito įmone susijusio asmens, galinčio daryti lemiamą poveikį, (toliau – apsaugos priemonės).\n\n5. Vertinant nepriklausomumą nuo audituojamos įmonės, aplinkybėmis, keliančiomis grėsmę viešojo intereso įmonių auditoriaus ir audito įmonės nepriklausomumui, nelaikomas paslaugų, nurodytų Audito reglamento 5 straipsnio 1 dalies antrosios pastraipos a punkto i, iv–vii papunkčiuose ir f punkte, kai laikomasi reikalavimų, nustatytų Audito reglamento 5 straipsnio 3 dalyje, teikimas audituojamai įmonei.\n\n6. Jeigu yra audituojama viešojo intereso įmonė, pagrindinis partneris negali atlikti tos pačios įmonės finansinių ataskaitų audito ilgiau kaip 7 finansinius metus iš eilės.\n\n7. Audito įmonėms atliekant viešojo intereso įmonių finansinių ataskaitų auditą, ilgiausias finansinių ataskaitų audito atlikimo terminas yra 10 metų.\n\n8. Trumpiausias finansinių ataskaitų audito sutarties dėl viešojo intereso įmonės finansinių ataskaitų audito atlikimo galiojimo terminas, vadovaujantis Audito reglamento 17 straipsnio 2 dalies a punkto nuostata, yra 2 metai.\n\n9. Auditorius ir (arba) audito įmonė darbo dokumentuose nurodo reikšmingas grėsmes auditoriaus ir (arba) audito įmonės nepriklausomumui ir apsaugos priemones, kurių auditorius ir (arba) audito įmonė ėmėsi, siekdami išvengti tų grėsmių. Jeigu taikomos apsaugos priemonės nepadeda išvengti grėsmės nepriklausomumui, auditorius ir (arba) audito įmonė negali atlikti finansinių ataskaitų audito."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "9",
      "title": "9 straipsnis. Auditorių, buvusių auditorių arba audito įmonių darbuotojų arba dalyvių įdarbinimas audituotose įmonėse",
      "content": "1. Auditorius arba pagrindinis partneris nepasibaigus vienų metų, o kai atliekamas viešojo intereso įmonių finansinių ataskaitų auditas, – 2 metų laikotarpiui nuo to laiko, kai baigia konkretaus audito atlikimą arba yra atšaukiamas iš konkretaus audito atlikimo, negali:\n\n1) eiti audituotos įmonės vadovaujamų pareigų;\n\n2) tapti audituotos įmonės audito komiteto, o jeigu tokio komiteto nėra, – organo, kuris atlieka audito komiteto funkcijoms prilygstančias funkcijas, nariu.\n\n2. Kai atliekamas įmonių grupės konsoliduotųjų finansinių ataskaitų auditas, šio straipsnio 1 dalyje nurodyti reikalavimai keliami grupės auditoriui ir reikšmingų patronuojamųjų įmonių pagrindiniam partneriui (pagrindiniams partneriams).\n\n3. Kitiems audito įmonių darbuotojams, dalyviams ir pagrindiniams partneriams, išskyrus nurodytus šio straipsnio 1 ir 2 dalyse, taip pat kitiems asmenims, kurių paslaugomis auditorius, pagrindinis partneris arba audito įmonė naudojasi arba kurių paslaugas kontroliuoja, jeigu tie asmenys yra patvirtinti auditoriais, taikomi šio straipsnio 1 dalyje nustatyti apribojimai, jeigu nėra praėję vieni metai nuo to laiko, kai jie tiesiogiai dalyvavo atliekant finansinių ataskaitų auditą.\n\n4. Įmonių grupei priklausanti patronuojamoji įmonė yra reikšminga įmonių grupės požiūriu, jeigu jos turtas finansinių metų pabaigoje viršija 5 procentus patronuojančiosios įmonės turto, o pardavimo grynosios pajamos per ataskaitinius metus viršija 5 procentus patronuojančiosios įmonės pardavimo grynųjų pajamų per tą patį laikotarpį."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "10",
      "title": "10 straipsnis. Pasirengimas atlikti finansinių ataskaitų auditą ir grėsmių nepriklausomumui įvertinimas",
      "content": "1. Prieš sutikdami atlikti arba tęsti kiekvieno ataskaitinio laikotarpio finansinių ataskaitų auditą, auditorius ir audito įmonė turi įvertinti ir darbo dokumentuose nurodyti, ar:\n\n1) jie atitinka reikalavimus, susijusius su nepriklausomumo ir objektyvumo principo taikymu;\n\n2) esama grėsmių jų nepriklausomumui ir ar pritaikytos apsaugos priemonės toms grėsmėms sumažinti;\n\n3) turi kompetentingų darbuotojų, laiko ir išteklių, kad tinkamai atliktų finansinių ataskaitų auditą.\n\n2. Audito įmonė taip pat turi patikrinti ir darbo dokumentuose nurodyti, ar pagrindinis partneris yra patvirtintas auditoriumi."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "11",
      "title": "11 straipsnis. Konfidencialumo ir profesinės paslapties principo taikymas auditoriams ir audito įmonėms",
      "content": "1. Auditorius arba audito įmonė, atlikdami finansinių ataskaitų auditą, laikosi konfidencialumo ir profesinės paslapties principo ir turi suteikti finansinių ataskaitų audito atlikimą perimančiam auditoriui ir audito įmonei visą aktualią informaciją apie audituojamą įmonę ir paskutinį atliktą tos įmonės finansinių ataskaitų auditą, kai finansinių ataskaitų auditą atliekantys ar atlikę auditorius arba audito įmonė pakeičiami kitu auditoriumi arba audito įmone.\n\n2. Konfidencialumo ir profesinės paslapties principo taikymas nepažeidžiamas, kai:\n\n1) finansinių ataskaitų auditą atliekantis auditorius arba audito įmonė atlieka įmonės, priklausančios įmonių grupei, kurios patronuojančioji įmonė yra kitoje valstybėje narėje arba trečiojoje valstybėje, finansinių ataskaitų auditą ir auditorius arba audito įmonė perduoda darbo dokumentus apie atliktą audito darbą grupės auditoriui, kuris yra kitos valstybės narės arba trečiosios valstybės auditorius, jeigu tie darbo dokumentai yra reikalingi patronuojančiosios įmonės konsoliduotųjų finansinių ataskaitų auditui atlikti;\n\n2) finansinių ataskaitų auditą atliekantis auditorius arba audito įmonė, atliekantys įmonės, kitoje valstybėje narėje arba trečiojoje valstybėje išleidusios vertybinius popierius arba priklausančios įmonių grupei, kuri konsoliduotąsias finansines ataskaitas rengia kitoje valstybėje narėje arba trečiojoje valstybėje, finansinių ataskaitų auditą, atitinkamoms kitų valstybių narių arba trečiųjų valstybių kompetentingoms institucijoms perduoda darbo dokumentus arba kitus turimus su tos įmonės finansinių ataskaitų auditu susijusius dokumentus šio įstatymo 86 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "12",
      "title": "12 straipsnis. Atlyginimas už finansinių ataskaitų audito atlikimą",
      "content": "1. Atlyginimas už finansinių ataskaitų audito atlikimą turi būti toks, kad auditas būtų atliktas nepažeidžiant profesinės etikos principų ir laikantis tarptautinių audito standartų.\n\n2. Atlyginimas už finansinių ataskaitų audito atlikimą turi būti nustatytas finansinių ataskaitų audito sutartyje, kurioje negali būti jokių neapibrėžtų sąlygų, galinčių turėti įtakos atlyginimo už finansinių ataskaitų audito atlikimą dydžiui.\n\n3. Atlyginimo už finansinių ataskaitų audito atlikimą dydžiui negali turėti įtakos užmokestis už tos pačios audito įmonės audituojamai įmonei suteiktas paslaugas verčiantis kita veikla."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "13",
      "title": "13 straipsnis. Nepriklausomumo reikalavimai auditoriams ir audito įmonėms teikiant tvarumo atskaitomybės užtikrinimo paslaugas",
      "content": "1. Auditoriui arba audito įmonei, teikiantiems viešojo intereso įmonės tvarumo atskaitomybės užtikrinimo paslaugas, ar bet kuriam audito tinklo, kuriam priklauso auditorius arba audito įmonė, nariui draudžiama viešojo intereso įmonei, kuriai tvarumo atskaitomybės užtikrinimo paslaugos turi būti suteiktos, jos patronuojančiajai arba patronuojamosioms įmonėms kitose valstybėse narėse tiesiogiai arba netiesiogiai teikti ne audito paslaugas, nurodytas Audito reglamento 5 straipsnio 1 dalies antrosios pastraipos b ir c punktuose ir e–k punktuose, (toliau šiame straipsnyje – ne audito paslaugos):\n\n1) nuo tvarumo atskaitomybės užtikrinimo pradžios iki tvarumo atskaitomybės užtikrinimo išvados paskelbimo datos ir\n\n2) finansiniais metais, einančiais prieš šios dalies 1 punkte nurodytą laikotarpį, kai teikiamos Audito reglamento 5 straipsnio 1 dalies antrosios pastraipos e punkte nurodytos paslaugos.\n\n2. Kai auditorius arba audito įmonė teikia viešojo intereso įmonės tvarumo atskaitomybės užtikrinimo paslaugas arba kai priklauso audito tinklui, bet kuris šio tinklo narys gali teikti kitas, negu šio straipsnio 1 dalyje nurodytas, ne audito paslaugas viešojo intereso įmonei, kuriai tvarumo atskaitomybės užtikrinimo paslaugos turi būti suteiktos, jos patronuojančiajai arba patronuojamosioms įmonėms.\n\n3. Jeigu audito tinklo, kuriam priklauso viešojo intereso įmonės tvarumo atskaitomybės užtikrinimo paslaugas teikiantis auditorius arba audito įmonė, narys teikia ne audito paslaugas trečiojoje valstybėje įsteigtai įmonei, patronuojamai viešojo intereso įmonės, kuriai tvarumo atskaitomybės užtikrinimo paslaugos teikiamos, auditorius arba audito įmonė įvertina, ar toks audito tinklo nario paslaugų teikimas neturės poveikio jų nepriklausomumui. Jeigu poveikis jų nepriklausomumui atsiranda, auditorius arba audito įmonė imasi apsaugos priemonių grėsmei dėl ne audito paslaugų teikimo trečiojoje valstybėje sumažinti. Auditorius arba audito įmonė gali toliau teikti tvarumo atskaitomybės užtikrinimo paslaugas tik tokiu atveju, jeigu vadovaudamiesi šio įstatymo 10 straipsnio nuostatomis gali pagrįsti, kad ne audito paslaugų teikimas neturės poveikio jų profesiniam sprendimui ir tvarumo atskaitomybės užtikrinimo išvadai."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS PROFESINĖS ETIKOS PRINCIPAI IR REIKALAVIMAI AUDITORIAMS, AUDITO ĮMONĖMS IR ASMENIMS, ATLIEKANTIEMS VIEŠĄJĄ PRIEŽIŪRĄ",
      "section": "14",
      "title": "14 straipsnis. Nepriklausomumo, konfidencialumo ir profesinės paslapties principų taikymas asmenims, atliekantiems viešąją priežiūrą",
      "content": "1. Nepriklausomumo, konfidencialumo ir profesinės paslapties principų atlikdami viešąją priežiūrą, finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės priežiūrą, užtikrinimo paslaugų kokybės tyrimą arba pažeidimo tyrimą, reguliuojamosios veiklos patikros kokybės tyrimą privalo laikytis šie asmenys:\n\n1) Įstaigos darbuotojai;\n\n2) šio įstatymo 81 straipsnio 4 dalyje nurodyto Audito priežiūros komiteto nariai;\n\n3) kontrolieriai;\n\n4) vadovaujantis šiuo įstatymu pasitelkiami ekspertai (specialistai);\n\n5) Auditorių rūmų nariai, asocijuotieji nariai ir darbuotojai, atliekantys veiksmus, susijusius su finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo kokybės priežiūra.\n\n2. Įstaiga detalizuoja nepriklausomumo, konfidencialumo ir profesinės paslapties principų laikymosi tvarką esamiems ir buvusiems Įstaigos darbuotojams, Audito priežiūros komiteto nariams, kontrolieriams ir ekspertams (specialistams).\n\n3. Auditorių rūmai, suderinę su Įstaiga, detalizuoja nepriklausomumo, konfidencialumo ir profesinės paslapties principų laikymosi tvarką Auditorių rūmų nariams, asocijuotiesiems nariams ir darbuotojams.\n\n4. Šiame įstatyme konfidencialia informacija laikomi duomenys arba informacija, kurie sužinomi naudojantis teisėmis ir (arba) atliekant funkcijas, jeigu tokie duomenys arba informacija sudaro įstatymų saugomą paslaptį arba buvo gauti iš darbo dokumentų.\n\n5. Įstaigos darbuotojai ir Audito priežiūros komiteto nariai negali naudoti konfidencialios informacijos, įskaitant gautą iš kitų valstybių narių ir trečiųjų valstybių kompetentingų institucijų, kitais tikslais, negu nustatyta šiame įstatyme.\n\nIII SKYRIUS\nAUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "15",
      "title": "15 straipsnis. Auditoriaus pažymėjimo išdavimo reikalavimai",
      "content": "Auditoriaus pažymėjimas išduodamas asmeniui, jeigu jis:\n\n1) turi aukštąjį universitetinį išsilavinimą;\n\n2) yra nepriekaištingos reputacijos;\n\n3) audito įmonėje ir (arba) kitos valstybės narės audito įmonėje atliko auditoriaus padėjėjo praktiką ne trumpiau kaip 3 metus ir jeigu prašymo išduoti auditoriaus pažymėjimą pateikimo metu auditoriaus padėjėjo praktika audito įmonėje buvo atlikta ne anksčiau kaip prieš 5 metus iki prašymo pateikimo dienos;\n\n4) yra išlaikęs kvalifikacinius auditoriaus egzaminus per ne ilgesnį kaip 7 metų laikotarpį nuo pirmo kvalifikacinio egzamino išlaikymo (įskaitymo) dienos;\n\n5) davė auditoriaus priesaiką ir tapo Auditorių rūmų nariu."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "16",
      "title": "16 straipsnis. Nepriekaištinga reputacija",
      "content": "Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) buvo pripažintas kaltu padaręs:\n\na) Lietuvos Respublikos baudžiamajame kodekse numatytą sunkų arba labai sunkų nusikaltimą ar bet kurį iš šių nusikaltimų atitinkančią nusikalstamą veiką pagal kitų valstybių baudžiamuosius įstatymus ir po asmens teistumo išnykimo arba panaikinimo nepraėjo 8 metai;\n\nb) Baudžiamajame kodekse numatytą nesunkų arba apysunkį nusikaltimą nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valstybės tarnybai ir viešiesiems interesams, visuomenės saugumui ar bet kurį iš šių nusikaltimų atitinkančią nusikalstamą veiką pagal kitų valstybių baudžiamuosius įstatymus ir po asmens teistumo išnykimo arba panaikinimo nepraėjo 5 metai;\n\nc) kitą, negu nurodyta šio punkto a ir b papunkčiuose, Baudžiamajame kodekse arba kitų valstybių baudžiamuosiuose įstatymuose numatytą nusikalstamą veiką ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nepraėjo 3 metai;\n\nStraipsnio punkto pakeitimai:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135\n\n2) piktnaudžiauja narkotinėmis, toksinėmis, psichotropinėmis medžiagomis arba alkoholiu;\n\n3) buvo atleistas iš pareigų už tarnybinį nusižengimą ar darbo už darbo pareigų pažeidimą ir nuo atleidimo iš pareigų ar darbo nepraėjo 3 metai;\n\n4) pažeidė nepriekaištingos reputacijos reikalavimą, jeigu pagal teisės aktus asmeniui toks reikalavimas taikomas, dėl to turėjo nutraukti vykdomą veiklą ir po tokio veiklos nutraukimo nepraėjo 3 metai;\n\n5) buvo audito įmonės, kuriai buvo panaikintas audito įmonės pažymėjimo galiojimas, vadovas tuo metu, kai susidarė aplinkybės, dėl kurių audito įmonės pažymėjimo galiojimas buvo panaikintas, ir nuo to momento nepraėjo 3 metai. Šis punktas netaikomas, jeigu audito įmonei audito įmonės pažymėjimo galiojimas buvo panaikintas šio įstatymo 33 straipsnio 1 dalies 3 ir 4 punktuose nurodytais atvejais;\n\n6) pažeidė Pinigų plovimo ir teroristų finansavimo prevencijos įstatymą ir jam buvo paskirta Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodyta poveikio priemonė – išduotos licencijos ar leidimo vykdyti veiklą panaikinimas ir nuo šios poveikio priemonės paskyrimo dienos nepraėjo 5 metai."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "17",
      "title": "17 straipsnis. Auditoriaus padėjėjo praktika audito įmonėje",
      "content": "1. Auditoriaus padėjėjas atlieka praktiką audito įmonėje ir (arba) kitos valstybės narės audito įmonėje ne trumpiau kaip 2 metus vadovaujant auditoriui ir (arba) kitos valstybės narės auditoriui, kurie turi ne trumpesnį kaip 3 metų auditoriaus stažą, raštu sutinka vadovauti auditoriaus padėjėjo praktikai ir neturi galiojančių poveikio priemonių iki jų paskyrimo vadovauti auditoriaus padėjėjo praktikai dienos.\n\n2. Auditoriaus padėjėjų sąrašą tvarko Auditorių rūmai.\n\n3. Auditorių rūmai, suderinę su Įstaiga, nustato auditoriaus padėjėjų praktikos atlikimo tvarką."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "18",
      "title": "18 straipsnis. Kvalifikaciniai auditoriaus egzaminai",
      "content": "1. Kvalifikacinius auditoriaus egzaminus ne rečiau kaip kartą per kalendorinius metus rengia Auditorių rūmai.\n\n2. Auditorių rūmai, suderinę su Įstaiga:\n\n1) nustato kvalifikacinių auditoriaus egzaminų laikymo tvarką;\n\n2) tvirtina mokesčio už kvalifikacinius auditoriaus egzaminus dydį.\n\n3. Auditorių rūmai savo nustatyta ir su Įstaiga suderinta tvarka įvertina asmens atitiktį šio įstatymo 15 straipsnio 1 ir 2 punktuose nustatytiems reikalavimams ir priima sprendimą leisti (neleisti) laikyti kvalifikacinius auditoriaus egzaminus.\n\n4. Kvalifikacinių auditoriaus egzaminų komisiją (toliau – Egzaminų komisija) sudaro 7 nariai, vienas iš jų – Egzaminų komisijos pirmininkas. Egzaminų komisijos nariai turi būti teisės, mokesčių, finansinių ataskaitų audito, apskaitos ir (arba) finansų specialistai. 4 narius, iš jų ir pirmininką, skiria Finansų ministerija, 3 narius auditorius – Auditorių rūmai. Egzaminų komisijos narys skiriamas 3 metams. Tie patys asmenys Egzaminų komisijos nariais skiriami ne ilgiau kaip 2 kadencijoms iš eilės. Egzaminų komisijos personalinę sudėtį tvirtina finansų ministras. Egzaminų komisijos narį skyrusi institucija turi teisę jį atšaukti nesibaigus jo kadencijai. Egzaminų komisijos narys gali atsistatydinti nesibaigus jo kadencijai, apie tai informavęs jį skyrusią instituciją.\n\n5. Egzaminų komisija tvirtina:\n\n1) kvalifikacinių auditoriaus egzaminų programas;\n\n2) kvalifikacinių auditoriaus egzaminų užduotis ir jų vertinimo metodiką;\n\n3) kvalifikacinių auditoriaus egzaminų rezultatus.\n\n6. Kvalifikacinių auditoriaus egzaminų, į kurių užduotis įtraukiami šio straipsnio 8 ir 9 dalyse išvardytų sričių klausimai, sąrašą Auditorių rūmų teikimu tvirtina Įstaiga. Kvalifikacinių auditoriaus egzaminų užduotis pagal Egzaminų komisijos tvirtinamas programas rengia Auditorių rūmai.\n\n7. Kvalifikaciniai auditoriaus egzaminai rengiami taip, kad būtų patikrintos juos laikančių asmenų teorinės žinios, reikalingos finansinių ataskaitų auditui atlikti, ir gebėjimas tas žinias taikyti atliekant finansinių ataskaitų auditą. Bent dalis šio egzamino laikoma raštu.\n\n8. Laikant kvalifikacinius auditoriaus egzaminus tikrinamos teorinės šių sričių žinios:\n\n1) finansinės apskaitos teorijos ir principų;\n\n2) finansinių ataskaitų rengimą reglamentuojančių teisės aktų;\n\n3) tarptautinių finansinės atskaitomybės standartų;\n\n4) finansų analizės;\n\n5) išlaidų ir vadybos apskaitos;\n\n6) rizikos valdymo ir vidaus kontrolės;\n\n7) finansinių ataskaitų audito ir profesinių įgūdžių;\n\n8) finansinių ataskaitų auditą ir auditorių veiklą reglamentuojančių teisės aktų;\n\n9) tarptautinių audito standartų, profesinių standartų;\n\n10) profesinės etikos principų.\n\n9. Be šio straipsnio 8 dalyje išvardytų sričių teorinių žinių, laikant kvalifikacinius auditoriaus egzaminus tikrinamos teorinės šių sričių žinios tiek, kiek jos susijusios su finansinių ataskaitų auditu:\n\n1) mokesčių teisės;\n\n2) įmonių teisės, nemokumo teisės;\n\n3) civilinės ir komercinės teisės;\n\n4) socialinės apsaugos teisės ir darbo teisės;\n\n5) informacinių technologijų;\n\n6) verslo vadybos, bendrosios ir finansų ekonomikos;\n\n7) matematikos ir statistikos;\n\n8) įmonių finansų valdymo principų.\n\n10. Asmens, siekiančio gauti auditoriaus pažymėjimą, šio straipsnio 8 dalies 5 punkte ir iš šio straipsnio 9 dalies 2–8 punktuose išvardytų sričių (visų ar bet kurios iš jų) žinios gali būti netikrinamos, jeigu asmuo yra teigiamai išlaikęs (egzamino išlaikymo lygmenys – „puikus“ arba „tipinis“) šių sričių teorinių žinių egzaminus pagal universitetinių studijų programas. Tokiu atveju asmuo, siekiantis gauti auditoriaus pažymėjimą, turi pateikti Auditorių rūmams prašymą netikrinti jo šio straipsnio 8 dalies 5 punkte ir 9 dalies 2–8 punktuose išvardytų sričių žinių ir įrodymus, kad šių sričių teorinių žinių universitetinių studijų programos atitiko Egzaminų komisijos patvirtintas atitinkamas programas, taip pat egzaminų išlaikymo įrodymus. Auditorių rūmai priima sprendimą netikrinti šio straipsnio 8 dalies 5 punkte ir 9 dalies 2–8 punktuose išvardytų sričių žinių.\n\n11. Asmuo, neišlaikęs kvalifikacinių auditoriaus egzaminų, gali juos pakartotinai laikyti ne anksčiau kaip po 6 mėnesių. Egzaminų perlaikymo skaičius neribojamas."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "19",
      "title": "19 straipsnis. Tvarumo atskaitomybės užtikrinimo egzaminas",
      "content": "1. Tvarumo atskaitomybės užtikrinimo egzaminas laikomas, kai siekiama įgyti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.\n\n2. Laikant tvarumo atskaitomybės užtikrinimo egzaminą tikrinamos teorinės šių sričių žinios:\n\n1) informacijos tvarumo klausimais ir konsoliduotojoje vadovybės ataskaitoje pateikiamos įmonių grupės informacijos tvarumo klausimais (toliau – konsoliduotoji informacija tvarumo klausimais) rengimui taikomų teisinių reikalavimų ir standartų;\n\n2) tvarumo analizės;\n\n3) su tvarumo klausimais susijusių išsamaus patikrinimo procesų;\n\n4) tvarumo atskaitomybės užtikrinimo standartų.\n\n3. Tvarumo atskaitomybės užtikrinimo egzaminui mutatis mutandis taikomos šio įstatymo 18 straipsnio 1–7 dalių nuostatos."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "20",
      "title": "20 straipsnis. Auditoriaus pažymėjimo išdavimo tvarka",
      "content": "1. Auditorių rūmai ne vėliau kaip per 20 darbo dienų nuo visų dokumentų, patvirtinančių atitiktį šio įstatymo 15 straipsnyje nustatytiems reikalavimams, gavimo dienos savo nustatyta tvarka, suderinta su Įstaiga, priima sprendimą dėl auditoriaus pažymėjimo išdavimo asmeniui, išduoda auditoriaus pažymėjimą ir pakviečia asmenį duoti auditoriaus priesaikos ir atsiimti pažymėjimo arba priima sprendimą dėl auditoriaus pažymėjimo neišdavimo ir nurodo auditoriaus pažymėjimo neišdavimo priežastį (priežastis).\n\n2. Auditoriaus priesaikos žodžiai:\n„Aš, (vardas, pavardė), prisiekiu laikytis Lietuvos Respublikos Konstitucijos, įstatymų, kitų teisės aktų, Apskaitos profesionalų etikos kodekso ir Auditorių rūmų statuto, dorai ir sąžiningai atlikti auditoriaus pareigas, būti objektyvus (objektyvi) ir nepriklausomas (nepriklausoma), saugoti profesines paslaptis, nuolat tobulinti profesinę kvalifikaciją.“\n\n3. Auditoriaus priesaiką išklauso (priima) Auditorių rūmų prezidentas arba jo įgaliotas asmuo.\n\n4. Asmuo, davęs auditoriaus priesaiką ir tapęs Auditorių rūmų nariu, gauna auditoriaus pažymėjimą, kuriuo patvirtinama, kad asmuo yra auditorius, ir yra įtraukiamas į auditorių sąrašą.\n\n5. Gavęs auditoriaus pažymėjimą asmuo gali atlikti finansinių ataskaitų auditą arba atlikti finansinių ataskaitų auditą ir, jeigu atitinka šio įstatymo 21 straipsnio 1 dalyje nustatytus reikalavimus, teikti tvarumo atskaitomybės užtikrinimo paslaugas."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "21",
      "title": "21 straipsnis. Auditoriaus teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą",
      "content": "1. Auditoriui suteikiama teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą, jeigu auditorius atitinka šiuos reikalavimus:\n\n1) yra išlaikęs tvarumo atskaitomybės užtikrinimo egzaminą;\n\n2) yra atlikęs ne trumpesnę kaip 8 mėnesių praktiką, susijusią su tvarumo atskaitomybės užtikrinimu arba kitomis su tvarumo atskaitomybe susijusiomis paslaugomis, įmonėse, kurios teikia tvarumo atskaitomybės užtikrinimo paslaugas ir (arba) kurios privalo vadovybės ataskaitoje pateikti informaciją tvarumo klausimais.\n\n2. Kai siekiama įgyti teisę vykdyti finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo veiklas, 8 mėnesių praktika, susijusi su tvarumo atskaitomybės užtikrinimu arba kitomis su tvarumo atskaitomybe susijusiomis paslaugomis, įskaičiuojama į 3 metų auditoriaus padėjėjo praktiką ir turi būti atlikta ne anksčiau kaip prieš 5 metus iki teisės teikti tvarumo atskaitomybės užtikrinimo paslaugas suteikimo dienos.\n\n3. Auditorius įgyja teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą nuo informacijos apie teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą paskelbimo auditorių sąraše dienos."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "22",
      "title": "22 straipsnis. Auditoriaus pažymėjimo galiojimo sustabdymas ir atnaujinimas",
      "content": "1. Auditorių rūmai savo nustatyta tvarka, suderinta su Įstaiga, sustabdo auditoriaus pažymėjimo galiojimą šiais atvejais:\n\n1) ne viešojo intereso įmonių auditoriui nesudarius sąlygų atlikti užtikrinimo paslaugų kokybės peržiūros;\n\n2) auditoriui nepateikus šiame įstatyme nustatytų duomenų auditorių sąrašui tvarkyti ir (arba) paaiškėjus, kad pateikti duomenys yra neteisingi;\n\n3) rašytiniu auditoriaus prašymu;\n\n4) auditoriui skyrus Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodytą poveikio priemonę – išduotos licencijos ar leidimo vykdyti veiklą laikiną galiojimo sustabdymą.\n\n2. Įstaiga savo nustatyta tvarka sustabdo auditoriaus pažymėjimo galiojimą šiais atvejais:\n\n1) viešojo intereso įmonių auditoriui nesudarius sąlygų atlikti užtikrinimo paslaugų kokybės tikrinimo;\n\n2) auditoriui nesudarius sąlygų atlikti užtikrinimo paslaugų kokybės tyrimo arba pažeidimo tyrimo;\n\n3) skyrus poveikio priemonę sustabdyti auditoriaus pažymėjimo galiojimą, iki pasibaigs nustatytas terminas arba iki bus pakartotinai išlaikytas (išlaikyti) nurodytas (nurodyti) egzaminas (egzaminai) per ne ilgesnį kaip 3 metų laikotarpį.\n\n3. Auditoriaus pažymėjimo galiojimas šio straipsnio 1 dalies 1 ir 2 punktuose ir 2 dalies 1 ir 2 punktuose nustatytais atvejais sustabdomas auditoriui neįvykdžius pavedimų – per pranešime apie ketinimą sustabdyti auditoriaus pažymėjimo galiojimą nustatytą terminą nepateikus reikalingų ir (arba) teisingų duomenų auditorių sąrašui tvarkyti, nesudarius sąlygų atlikti užtikrinimo paslaugų kokybės peržiūros, tikrinimo arba tyrimo ar pažeidimo tyrimo (toliau šiame ir IV skyriuje – pavedimai). Pranešime apie ketinimą sustabdyti auditoriaus pažymėjimo galiojimą pavedimui įvykdyti nustatomas ne trumpesnis kaip 10 darbo dienų terminas, skaičiuojamas nuo pranešimo išsiuntimo dienos.\n\n4. Auditoriaus pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas, galiojimas nėra stabdomas, skyrus vieną iš šio įstatymo 75 straipsnio 2 dalies 3, 4 arba 5 punktuose nurodytų poveikio priemonių. Šiuo atveju nustatytą laikotarpį apribojama teisė vykdyti veiklą, dėl kurios skirta poveikio priemonė.\n\n5. Auditoriaus pažymėjimo galiojimo sustabdymas apriboja auditoriaus teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas šio pažymėjimo galiojimo sustabdymo laikotarpiu, tačiau jam galioja pareiga tobulinti profesinę kvalifikaciją.\n\n6. Priėmus sprendimą sustabdyti auditoriaus pažymėjimo galiojimą, nustatomas ne trumpesnis kaip 15 darbo dienų terminas pavedimams įvykdyti.\n\n7. Auditoriaus pažymėjimo galiojimas atnaujinamas atitinkamai Įstaigos arba Auditorių rūmų sprendimu, kuris priimamas ne vėliau kaip per 3 darbo dienas nuo tada, kai panaikinamos priežastys, dėl kurių auditoriaus pažymėjimo galiojimas buvo sustabdytas, ir auditoriui sprendimą sustabdyti auditoriaus pažymėjimo galiojimą priėmusiai Įstaigai arba Auditorių rūmams pateikus rašytinį prašymą atnaujinti sustabdyto auditoriaus pažymėjimo galiojimą.\n\n8. Sprendimas dėl auditoriaus pažymėjimo galiojimo sustabdymo ir sprendimas dėl auditoriaus pažymėjimo galiojimo atnaujinimo įsigalioja po 3 darbo dienų nuo jo priėmimo dienos.\n\n9. Įstaiga, sustabdžiusi auditoriaus pažymėjimo galiojimą ir atnaujinusi auditoriaus pažymėjimo galiojimą, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo atitinkamo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "23",
      "title": "23 straipsnis. Auditoriaus pažymėjimo galiojimo panaikinimas",
      "content": "1. Auditorių rūmai savo nustatyta tvarka, suderinta su Įstaiga, panaikina auditoriaus pažymėjimo galiojimą šiais atvejais:\n\n1) jeigu auditorius nebeatitinka nepriekaištingos reputacijos reikalavimo;\n\n2) jeigu auditorius pašalinamas iš Auditorių rūmų narių;\n\n3) jeigu per nustatytą terminą auditorius neįvykdo pavedimų, dėl kurių auditoriaus pažymėjimo galiojimas Auditorių rūmų buvo sustabdytas;\n\n4) paaiškėjus, kad auditoriaus pažymėjimui gauti buvo pateikti suklastoti duomenys ir (ar) informacija;\n\n5) rašytiniu auditoriaus prašymu;\n\n6) auditoriui mirus;\n\n7) įsiteisėjus sprendimui, kuriuo auditoriui paskiriama Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodyta poveikio priemonė – išduotos licencijos ar leidimo vykdyti veiklą panaikinimas.\n\n2. Įstaiga savo nustatyta tvarka panaikina auditoriaus pažymėjimą šiais atvejais:\n\n1) jeigu per nustatytą terminą auditorius neįvykdo pavedimų, dėl kurių auditoriaus pažymėjimo galiojimas buvo Įstaigos sustabdytas;\n\n2) auditoriui pakartotinai neišlaikius nurodyto (nurodytų) egzamino (egzaminų) ilgiau kaip per 3 metus nuo tokio nurodymo davimo dienos;\n\n3) skyrus poveikio priemonę panaikinti auditoriaus pažymėjimo galiojimą.\n\n3. Auditoriaus pažymėjimas, suteikiantis teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas, nėra panaikinamas, skyrus šio įstatymo 75 straipsnio 2 dalies 7 punkte nurodytą poveikio priemonę. Šiuo atveju panaikinama auditoriaus teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą, o auditoriaus pažymėjimas suteikia teisę atlikti tik finansinių ataskaitų auditą.\n\n4. Sprendimas dėl auditoriaus pažymėjimo galiojimo panaikinimo įsigalioja po 3 darbo dienų nuo jo priėmimo dienos.\n\n5. Įstaiga, panaikinusi auditoriaus pažymėjimo galiojimą, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo sprendimo priėmimo dienos.\n\n6. Asmuo sprendimo dėl auditoriaus pažymėjimo galiojimo panaikinimo įsigaliojimo dieną išbraukiamas iš auditorių sąrašo ir netenka teisės atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas.\n\n7. Panaikinus auditoriaus pažymėjimo galiojimą šio straipsnio 1 dalyje, išskyrus 1 dalies 5 ir 6 punktus, ir 2 dalyje nustatytais atvejais, asmuo gali pakartotinai laikyti šiame įstatyme nurodytus kvalifikacinius auditoriaus egzaminus, tvarumo atskaitomybės užtikrinimo egzaminą arba žinių patikrinimo egzaminus ne anksčiau kaip po 3 metų nuo Įstaigos arba Auditorių rūmų sprendimo dėl auditoriaus pažymėjimo galiojimo panaikinimo įsigaliojimo dienos. Išlaikęs kvalifikacinius auditoriaus egzaminus arba žinių patikrinimo egzaminus asmuo kreipiasi į Auditorių rūmus dėl auditoriaus pažymėjimo gavimo.\n\n8. Jeigu auditoriaus pažymėjimo galiojimas panaikintas asmeniui, patvirtintam auditoriumi priimančiojoje valstybėje narėje, apie šį faktą ir priežastis Įstaiga praneša priimančiosios valstybės narės kompetentingai institucijai ne vėliau kaip per 3 darbo dienas nuo sprendimo panaikinti auditoriaus pažymėjimą įsigaliojimo dienos."
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "24",
      "title": "24 straipsnis. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas kitų valstybių narių auditoriams, išdavimas, galiojimo sustabdymas, atnaujinimas ir panaikinimas",
      "content": "1. Įstaiga savo nustatyta tvarka priima sprendimus dėl pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išdavimo (neišdavimo) kitų valstybių narių auditoriams ir Auditorių rūmus informuoja apie priimtus sprendimus.\n\n2. Kitų valstybių narių auditoriams pažymėjimas, suteikiantis teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išduodamas pateikus buveinės valstybės narės kompetentingos institucijos išduotus dokumentus, kuriais įrodoma teisė atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas toje valstybėje narėje ir kuriais įrodoma, kad ši teisė nėra sustabdyta arba panaikinta, ir išlaikius žinių patikrinimo egzaminus.\n\n3. Žinių patikrinimo egzaminai Įstaigos nustatyta tvarka valstybine kalba laikomi iš sričių, nurodytų šio įstatymo 18 straipsnio 8 dalies 2 ir 8 punktuose, 9 dalies 1–4 punktuose ir 19 straipsnio 2 dalyje, kiek tai susiję su tvarumo atskaitomybės reglamentavimu nacionaliniu lygmeniu.\n\n4. Kai kitos valstybės narės auditorius gauna pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas šiame straipsnyje nustatyta tvarka, jis yra įtraukiamas į auditorių sąrašą, laikoma, kad jis yra patvirtintas auditoriumi Lietuvos Respublikoje ir gali atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, ir jam mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios auditorių veiklą.\n\n5. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, galiojimas kitos valstybės narės auditoriui sustabdomas, atnaujinamas arba panaikinamas bendra šiame įstatyme nustatyta auditoriaus pažymėjimo galiojimo sustabdymo, atnaujinimo ar panaikinimo tvarka ir atvejais, taip pat tuo atveju, jeigu buveinės valstybės narės kompetentinga institucija sustabdo, atnaujina arba panaikina teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS AUDITORIAUS, KITOS VALSTYBĖS NARĖS AUDITORIAUS IR TREČIOSIOS VALSTYBĖS AUDITORIAUS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "25",
      "title": "25 straipsnis. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas trečiųjų valstybių auditoriams, išdavimas, galiojimo sustabdymas, atnaujinimas ir panaikinimas",
      "content": "1. Įstaiga savo nustatyta tvarka priima sprendimus dėl pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išdavimo (neišdavimo) trečiųjų valstybių auditoriams ir savo nustatyta tvarka Auditorių rūmus informuoja apie priimtus sprendimus.\n\n2. Trečiųjų valstybių auditoriams pažymėjimas, suteikiantis teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išduodamas pateikus trečiosios valstybės kompetentingos institucijos išduotus dokumentus, kuriais įrodoma, kad trečiosios valstybės auditorius atitinka reikalavimus, lygiaverčius nustatytiems šio įstatymo 15 straipsnio 1–4 punktuose, 16 straipsnyje, 18 straipsnio 8 ir 9 dalyse ir 19 straipsnio 2 dalyje, ir kuriais įrodoma, kad ši teisė nėra sustabdyta arba panaikinta, ir išlaikius žinių patikrinimo egzaminus, kaip nustatyta šio įstatymo 24 straipsnio 3 dalyje. Jeigu trečiosios valstybės auditoriui teisė atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas suteikta kitoje valstybėje narėje, trečiosios valstybės auditoriui pažymėjimas, suteikiantis teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išduodamas išlaikius žinių patikrinimo egzaminus, kaip nustatyta šio įstatymo 24 straipsnio 3 dalyje.\n\n3. Kai trečiosios valstybės auditorius gauna pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas šiame straipsnyje nustatyta tvarka, jis yra įtraukiamas į auditorių sąrašą, laikoma, kad jis yra patvirtintas auditoriumi ir gali atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, ir jam mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios auditorių veiklą.\n\n4. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, galiojimas trečiosios valstybės auditoriui sustabdomas, atnaujinamas arba panaikinamas bendra šiame įstatyme nustatyta auditoriaus pažymėjimo galiojimo sustabdymo, atnaujinimo ar panaikinimo tvarka ir atvejais, taip pat kai trečiosios valstybės ir (arba) valstybės narės kompetentinga institucija, kuri suteikė teisę atlikti auditą, sustabdo, atnaujina arba panaikina teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas.\n\nIV SKYRIUS\nAUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "26",
      "title": "26 straipsnis. Audito įmonės pažymėjimo išdavimo reikalavimai",
      "content": "Audito įmonės pažymėjimas išduodamas įmonei, jeigu ji:\n\n1) yra nepriekaištingos reputacijos;\n\n2) yra apdraudusi savo civilinę atsakomybę šio įstatymo 29 straipsnyje nustatyta tvarka;\n\n3) yra įregistruota Lietuvos Respublikos juridinių asmenų registre ir jos buveinė yra Lietuvos Respublikoje;\n\n4) atitinka šio įstatymo 27 straipsnyje nustatytus reikalavimus."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "27",
      "title": "27 straipsnis. Audito įmonės",
      "content": "1. Audito įmonės dalyviai, kuriems nuosavybės teise valdomos akcijos (dalys ar nario teisės) suteikia daugiau kaip 3/4 balsavimo teisių, turi būti auditoriai ir (arba) kitų valstybių narių auditoriai, ir (arba) audito įmonės, ir (arba) kitų valstybių narių audito įmonės. Jeigu audito įmonė yra individuali įmonė, jos savininkas turi būti auditorius.\n\n2. Audito įmonės vadovas turi būti auditorius arba kitos valstybės narės auditorius.\n\n3. Jeigu yra sudaroma audito įmonės valdyba, daugiau kaip pusė valdybos narių turi būti auditoriai ir (arba) kitų valstybių narių auditoriai. Jeigu valdyba sudaroma iš dviejų narių, vienas iš jų turi būti auditorius arba kitos valstybės narės auditorius.\n\n4. Audito įmonės vadovaujamas pareigas einančiais asmenimis, dalyviais, kurie nėra auditoriai ir (arba) kitos valstybės narės auditoriai, negali būti asmenys, kurie buvo pripažinti kaltais dėl sunkaus ar labai sunkaus nusikaltimo nuosavybei, turtinėms teisėms ir turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai ir verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams ir kurių teistumas neišnykęs arba nepanaikintas.\n\n5. Kitų valstybių narių audito įmonėms, gavusioms pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą, mutatis mutandis taikomi šiame įstatyme audito įmonėms nustatyti reikalavimai."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "28",
      "title": "28 straipsnis. Audito įmonių nepriekaištinga reputacija",
      "content": "Audito įmonė nėra laikoma nepriekaištingos reputacijos, jeigu:\n\n1) jai buvo paskirta Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodyta poveikio priemonė – išduotos licencijos ar leidimo vykdyti veiklą panaikinimas ir nuo šios poveikio priemonės paskyrimo dienos nepraėjo 5 metai;\n\n2) dėl jos arba jos vadovaujamas pareigas einančio darbuotojo ar naudos gavėjo arba jos patronuojančiosios įmonės yra įsiteisėjęs apkaltinamasis teismo nuosprendis už:\n\na) Baudžiamajame kodekse numatytą sunkų arba labai sunkų nusikaltimą ar bet kurį iš šių nusikaltimų atitinkančią nusikalstamą veiką pagal kitų valstybių baudžiamuosius įstatymus ir po asmens teistumo išnykimo arba panaikinimo nepraėjo 8 metai;\n\nb) Baudžiamajame kodekse numatytą nesunkų arba apysunkį nusikaltimą nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valstybės tarnybai ir viešiesiems interesams, visuomenės saugumui ar bet kurį iš šių nusikaltimų atitinkančią nusikalstamą veiką pagal kitų valstybių baudžiamuosius įstatymus ir po asmens teistumo išnykimo arba panaikinimo nepraėjo 5 metai;\n\nc) kitą, negu nurodyta šio punkto a ir b papunkčiuose, Baudžiamajame kodekse arba kitų valstybių baudžiamuosiuose įstatymuose numatytą nusikalstamą veiką ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nepraėjo 3 metai.\n\nStraipsnio pakeitimai:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "29",
      "title": "29 straipsnis. Audito įmonių civilinės atsakomybės draudimas",
      "content": "1. Audito įmonė privalo apdrausti savo civilinę atsakomybę profesinės civilinės atsakomybės draudimu. Profesinės civilinės atsakomybės draudimo sutartis sudaroma Lietuvos Respublikos civilinio kodekso nustatyta tvarka ir vadovaujantis Audito įmonių profesinės civilinės atsakomybės draudimo tvarkos aprašu, kurį rengia ir, suderinęs su Įstaiga, tvirtina Lietuvos bankas. Audito įmonės profesinės civilinės atsakomybės draudimo draudėjas yra audito įmonė arba įmonė, siekianti gauti audito įmonės pažymėjimą.\n\n2. Jeigu audito įmonė atlieka ne viešojo intereso įmonių finansinių ataskaitų auditą, metinė profesinės civilinės atsakomybės draudimo suma turi būti ne mažesnė kaip 29 000 eurų vienam draudžiamajam įvykiui per metus. Profesinės civilinės atsakomybės draudimo objektas yra audito įmonės civilinė atsakomybė už žalą, kuri būtų padaryta užsakovui ir (arba) tretiesiems asmenims atliekant ne viešojo intereso įmonių finansinių ataskaitų auditą.\n\n3. Jeigu audito įmonė atlieka viešojo intereso įmonių finansinių ataskaitų auditą, profesinės civilinės atsakomybės draudimo suma turi būti ne mažesnė kaip 58 000 eurų vienam draudžiamajam įvykiui ir 145 000 eurų visiems draudžiamiesiems įvykiams per metus. Profesinės civilinės atsakomybės draudimo objektas yra audito įmonės civilinė atsakomybė už žalą, kuri būtų padaryta užsakovui ir (arba) tretiesiems asmenims atliekant viešojo intereso įmonių finansinių ataskaitų auditą.\n\n4. Jeigu audito įmonė teikia tvarumo atskaitomybės užtikrinimo paslaugas, profesinės civilinės atsakomybės draudimo suma turi būti ne mažesnė kaip 58 000 eurų vienam draudžiamajam įvykiui ir 145 000 eurų visiems draudžiamiesiems įvykiams per metus. Profesinės civilinės atsakomybės draudimo objektas yra audito įmonės civilinė atsakomybė už žalą, kuri būtų padaryta užsakovui ir (arba) tretiesiems asmenims teikiant tvarumo atskaitomybės užtikrinimo paslaugas.\n\n5. Audito įmonė privalo būti apsidraudusi profesinės civilinės atsakomybės draudimu visą laikotarpį, kuriuo ji šio įstatymo nustatyta tvarka yra įrašyta į audito įmonių sąrašą ir audito įmonės pažymėjimo galiojimas nėra sustabdytas."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "30",
      "title": "30 straipsnis. Audito įmonės pažymėjimo išdavimo tvarka",
      "content": "1. Auditorių rūmai ne vėliau kaip per 20 darbo dienų nuo visų dokumentų gavimo dienos savo nustatyta tvarka, suderinta su Įstaiga, priima sprendimą dėl audito įmonės pažymėjimo išdavimo (neišdavimo) ir išduoda audito įmonės pažymėjimą, kuriuo patvirtinama, kad įmonė yra audito įmonė, arba nurodo audito įmonės pažymėjimo neišdavimo priežastį (priežastis).\n\n2. Įmonė, gavusi audito įmonės pažymėjimą šiame straipsnyje nustatyta tvarka, įtraukiama į audito įmonių sąrašą ir įgyja teisę atlikti finansinių ataskaitų auditą."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "31",
      "title": "31 straipsnis. Audito įmonės teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą",
      "content": "1. Audito įmonė turi teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą, jeigu audito įmonės bent vienas auditorius, dirbantis audito įmonėje arba esantis audito įmonės vadovu arba dalyviu, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, turi teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.\n\n2. Audito įmonė įgyja teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą nuo informacijos apie teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą paskelbimo audito įmonių sąraše dienos."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "32",
      "title": "32 straipsnis. Audito įmonės pažymėjimo galiojimo sustabdymas ir atnaujinimas",
      "content": "1. Auditorių rūmai savo nustatyta tvarka, suderinta su Įstaiga, sustabdo audito įmonės pažymėjimo galiojimą šiais atvejais:\n\n1) jeigu ne viešojo intereso įmonių audito įmonė nesudaro sąlygų atlikti užtikrinimo paslaugų kokybės peržiūros;\n\n2) jeigu audito įmonė laiku nesumoka šiame įstatyme nustatytų audito įmonės atskaitymų;\n\n3) jeigu audito įmonė nepateikia Auditorių rūmams audito įmonių sąrašui tvarkyti nustatytų duomenų ir (arba) ne viešojo intereso įmonių audito įmonė nepateikia Auditorių rūmams informacijos apie pardavimo grynąsias pajamas šio įstatymo nustatyta tvarka ir (arba) paaiškėja, kad pateikti duomenys yra neteisingi;\n\n4) jeigu audito įmonė neatitinka šio įstatymo 27 ir (arba) 29 straipsniuose nustatytų reikalavimų;\n\n5) rašytiniu audito įmonės prašymu;\n\n6) jeigu audito įmonei paskiriama Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodyta poveikio priemonė – išduotos licencijos ar leidimo vykdyti veiklą laikinas galiojimo sustabdymas.\n\n2. Įstaiga savo nustatyta tvarka sustabdo audito įmonės pažymėjimo galiojimą šiais atvejais:\n\n1) jeigu viešojo intereso įmonių audito įmonė nepateikia Įstaigai informacijos apie pardavimo grynąsias pajamas šio įstatymo nustatyta tvarka ir (arba) paaiškėja, kad pateikti duomenys yra neteisingi;\n\n2) jeigu viešojo intereso įmonių audito įmonė nesudaro sąlygų atlikti užtikrinimo paslaugų kokybės tikrinimo;\n\n3) jeigu audito įmonė nesudaro sąlygų atlikti užtikrinimo paslaugų kokybės tyrimo arba pažeidimo tyrimo;\n\n4) skyrus poveikio priemonę sustabdyti audito įmonės pažymėjimo galiojimą, iki pasibaigs nustatytas terminas.\n\n3. Audito įmonės pažymėjimo galiojimas šio straipsnio 1 dalies 1–3 punktuose ir 2 dalies 1–3 punktuose nustatytais atvejais sustabdomas audito įmonei per pranešime apie ketinimą sustabdyti audito įmonės pažymėjimo galiojimą nustatytą ne trumpesnį kaip 15 darbo dienų terminą neįvykdžius pavedimų. Pranešimą apie ketinimą sustabdyti audito įmonės pažymėjimo galiojimą, kuriame nustatomas terminas pavedimams įvykdyti, audito įmonei teikia Auditorių rūmai šio straipsnio 1 dalies 1–3 punktuose nustatytais atvejais ir Įstaiga šio straipsnio 2 dalies  1–3 punktuose nustatytais atvejais.\n\n4. Audito įmonės pažymėjimo galiojimo sustabdymas apriboja audito įmonės teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas šio pažymėjimo galiojimo sustabdymo laikotarpiu. Jeigu audito įmonės pažymėjimo galiojimas sustabdomas audito įmonei atliekant finansinių ataskaitų auditą ir (arba) teikiant tvarumo atskaitomybės užtikrinimo paslaugas, audito įmonė nedelsdama apie tai turi pranešti audituojamai įmonei ir (arba) įmonei, kurioms teikiamos tvarumo atskaitomybės užtikrinimo paslaugos, ir užsakovui.\n\n5. Audito įmonės pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas, galiojimas nėra stabdomas, skyrus vieną iš šio įstatymo 75 straipsnio 2 dalies 3, 4 arba 5 punktuose nurodytų poveikio priemonių. Šiuo atveju nustatytą laikotarpį apribojama teisė vykdyti veiklą, dėl kurios skirta poveikio priemonė.\n\n6. Priėmus sprendimą sustabdyti audito įmonės pažymėjimo galiojimą, nustatomas ne trumpesnis kaip 20 darbo dienų terminas pavedimams įvykdyti.\n\n7. Audito įmonės pažymėjimo galiojimas atnaujinamas atitinkamai Įstaigos arba Auditorių rūmų sprendimu, kai panaikinamos priežastys, dėl kurių audito įmonės pažymėjimo galiojimas buvo sustabdytas, ir audito įmonė pateikia rašytinį prašymą sprendimą sustabdyti audito įmonės pažymėjimo galiojimą priėmusiai Įstaigai arba Auditorių rūmams atnaujinti audito įmonės pažymėjimo galiojimą.\n\n8. Audito įmonei, kurios audito įmonės pažymėjimo galiojimas sustabdytas Auditorių rūmų sprendimu audito įmonės prašymu, pateikus Auditorių rūmams prašymą atnaujinti audito įmonės pažymėjimo galiojimą, jeigu audito įmonės dalyviai, kuriems priklauso daugiau kaip 1/2 balsavimo teisių, su tuo sutinka, audito įmonės pažymėjimo galiojimas atnaujinamas.\n\n9. Sprendimas dėl audito įmonės pažymėjimo galiojimo sustabdymo ir sprendimas dėl audito įmonės pažymėjimo galiojimo atnaujinimo įsigalioja po 3 darbo dienų nuo sprendimo priėmimo dienos.\n\n10. Įstaiga, sustabdžiusi audito įmonės pažymėjimo galiojimą ir atnaujinusi audito įmonės pažymėjimo galiojimą, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo atitinkamo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art33",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "33",
      "title": "33 straipsnis. Audito įmonės pažymėjimo galiojimo panaikinimas",
      "content": "1. Auditorių rūmai savo nustatyta tvarka, suderinta su Įstaiga, panaikina audito įmonės pažymėjimo galiojimą šiais atvejais:\n\n1) jeigu audito įmonė nebeatitinka nepriekaištingos reputacijos reikalavimų;\n\n2) jeigu per nustatytą terminą audito įmonė neįvykdo pavedimų, dėl kurių audito įmonės pažymėjimo galiojimas Auditorių rūmų buvo sustabdytas;\n\n3) rašytiniu audito įmonės prašymu;\n\n4) jeigu yra įsiteisėjusi teismo nutartis iškelti audito įmonei bankroto bylą ar yra priimtas kreditorių susirinkimo nutarimas bankroto procedūras vykdyti ne teismo tvarka arba audito įmonė likviduojama;\n\n5) įsiteisėjus sprendimui, kuriuo audito įmonei paskiriama Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte nurodyta poveikio priemonė – išduotos licencijos ar leidimo vykdyti veiklą panaikinimas.\n\n2. Įstaiga savo nustatyta tvarka panaikina audito įmonės pažymėjimo galiojimą šiais atvejais:\n\n1) jeigu per nustatytą terminą audito įmonė neįvykdo pavedimų, dėl kurių audito įmonės pažymėjimo galiojimas Įstaigos buvo sustabdytas;\n\n2) skyrus poveikio priemonę panaikinti audito įmonės pažymėjimo galiojimą.\n\n3. Sprendimas dėl audito įmonės pažymėjimo galiojimo panaikinimo įsigalioja kitą darbo dieną nuo šio straipsnio 1 ir 2 dalyse nustatytais atvejais priimtame sprendime nurodytos dienos.\n\n4. Įstaiga, panaikinusi audito įmonės pažymėjimo galiojimą, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo sprendimo dėl audito įmonės pažymėjimo galiojimo panaikinimo įsigaliojimo dienos.\n\n5. Įmonė sprendimo dėl audito įmonės pažymėjimo galiojimo panaikinimo įsigaliojimo dieną išbraukiama iš audito įmonių sąrašo ir netenka teisės atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas.\n\n6. Panaikinus audito įmonės pažymėjimo galiojimą šio straipsnio 1 dalies 2 punkte ir 2 dalyje nustatytais atvejais, įmonė kreiptis į Auditorių rūmus dėl naujo audito įmonės pažymėjimo gavimo gali ne anksčiau kaip po 3 metų nuo Įstaigos arba Auditorių rūmų sprendimo dėl audito įmonės pažymėjimo galiojimo panaikinimo įsigaliojimo dienos.\n\n7. Šio straipsnio 1 dalies 1 ir 4 punktuose nustatytais atvejais panaikinus audito įmonės pažymėjimo galiojimą, įmonė gali kreiptis dėl naujo audito įmonės pažymėjimo gavimo, kai pašalinamos priežastys, dėl kurių audito įmonės pažymėjimo galiojimas buvo panaikintas.\n\n8. Šio straipsnio 1 dalies 4 punkte nustatytu atveju audito įmonė per 3 mėnesius nuo sprendimo – teismo nutarties iškelti bankroto bylą įsiteisėjimo ar kreditorių susirinkimo priimto nutarimo bankroto procedūras vykdyti ne teismo tvarka – priėmimo dienos turi baigti vykdyti, pakeisti arba nutraukti finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų sutartis, sudarytas iki sprendimo priėmimo dienos. Šiuo atveju laikoma, kad sprendimas dėl audito įmonės pažymėjimo galiojimo panaikinimo įsigalioja kitą dieną praėjus 3 mėnesiams nuo sprendimo priėmimo dienos.\n\n9. Jeigu audito įmonės pažymėjimo galiojimas panaikinamas audito įmonei, pripažįstamai audito įmone priimančiojoje valstybėje narėje, apie šį faktą ir priežastis Įstaiga praneša priimančiosios valstybės narės kompetentingai (kompetentingoms) institucijai (institucijoms) ne vėliau kaip per 3 darbo dienas nuo sprendimo panaikinti audito įmonės pažymėjimą priėmimo dienos."
    },
    {
      "provision_ref": "art34",
      "chapter": "IV SKYRIUS AUDITO ĮMONĖS, KITOS VALSTYBĖS NARĖS AUDITO ĮMONĖS PAŽYMĖJIMO IŠDAVIMAS, GALIOJIMO SUSTABDYMAS, ATNAUJINIMAS IR PANAIKINIMAS",
      "section": "34",
      "title": "34 straipsnis. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas kitų valstybių narių audito įmonėms, išdavimas, galiojimo sustabdymas, atnaujinimas ir panaikinimas",
      "content": "1. Įstaiga savo nustatyta tvarka priima sprendimus dėl pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, išdavimo (neišdavimo) kitų valstybių narių audito įmonėms ir Auditorių rūmus informuoja apie priimtus sprendimus.\n\n2. Kitos valstybės narės audito įmonė turi teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas šio įstatymo nustatyta tvarka, jeigu jos pagrindinis partneris atitinka šio įstatymo 24 straipsnio 2 ir 3 dalyse nustatytus reikalavimus ir turi auditoriaus pažymėjimą, išduotą šio įstatymo 20 ar 24 straipsnyje nustatyta tvarka.\n\n3. Kai kitos valstybės narės audito įmonė įtraukiama į audito įmonių sąrašą, ji gali atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas ir yra laikoma pripažinta audito įmone Lietuvos Respublikoje, jai mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios audito įmonių veiklą. Įstaiga informuoja buveinės valstybės narės kompetentingą instituciją apie kitos valstybės narės audito įmonę, kuriai išduotas pažymėjimas, suteikiantis teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas.\n\n4. Pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, galiojimas kitos valstybės narės audito įmonei sustabdomas, atnaujinamas arba panaikinamas bendra šiame įstatyme nustatyta audito įmonės pažymėjimo galiojimo sustabdymo, atnaujinimo ar panaikinimo tvarka ir atvejais, taip pat kai kitos valstybės narės kompetentinga institucija, kuri suteikė teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, sustabdo, atnaujina arba panaikina teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas.\n\nV SKYRIUS\nAUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI"
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "35",
      "title": "35 straipsnis. Auditorių sąrašas ir auditorių teikiama informacija",
      "content": "1. Auditorių rūmai į auditorių sąrašą įrašo:\n\n1) auditorius, kuriems išduoti auditoriaus pažymėjimai;\n\n2) kitų valstybių narių auditorius, kuriems išduoti pažymėjimai, suteikiantys teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas;\n\n3) trečiųjų valstybių auditorius, kuriems išduoti pažymėjimai, suteikiantys teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas;\n\n4) pateikusius kreipimąsi dėl įrašymo į auditorių sąrašą trečiųjų valstybių auditorius, atlikusius trečiojoje valstybėje registruotos įmonės, kurios vertybiniai popieriai viešai siūlomi arba įtraukiami į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje, finansinių ataskaitų auditą ir (arba) suteikusius tvarumo atskaitomybės užtikrinimo paslaugas.\n\n2. Auditorių sąraše kaupiami ir tvarkomi šie duomenys apie auditorių:\n\n1) auditoriaus vardas, pavardė, registracijos numeris, auditoriaus pažymėjimo numeris;\n\n2) audito įmonės (įmonių), kurioje (kuriose) dirba auditorius arba kurios (kurių) vadovas jis yra, pavadinimas (pavadinimai), audito įmonės (įmonių) pažymėjimo (pažymėjimų) numeris (numeriai), buveinė (buveinės) (adresas (adresai), elektroninio pašto adresas (adresai) (jeigu jis (jie) yra), ryšio (jeigu jis yra) numeris (numeriai) ir interneto svetainės (svetainių) (jeigu ji (jos) yra) adresas (adresai);\n\n3) jeigu auditorius yra audito įmonės (įmonių) dalyvis, – audito įmonės (įmonių) pavadinimas (pavadinimai), audito įmonės (įmonių) pažymėjimo numeris (numeriai), buveinė (buveinės) (adresas (adresai), elektroninio pašto adresas (adresai) (jeigu jis (jie) yra), ryšio (jeigu jis yra) numeris (numeriai) ir interneto svetainės (svetainių) (jeigu ji (jos) yra) adresas (adresai);\n\n4) informacija, ar auditoriui suteikta teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n5) jeigu auditoriaus pažymėjimo galiojimas sustabdomas, – pažymėjimo galiojimo sustabdymo pradžia, pagrindas ir Įstaigos arba Auditorių rūmų sprendimo sustabdyti auditoriaus pažymėjimo galiojimą numeris ir data;\n\n6) jeigu kitos valstybės narės arba trečiosios valstybės kompetentingos institucijos patvirtino jį kitos valstybės narės auditoriumi arba trečiosios valstybės auditoriumi ir (arba) jam yra suteikta teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą, – priimančiosios valstybės narės arba trečiosios valstybės kompetentingos (kompetentingų) institucijos (institucijų) pavadinimas (pavadinimai), registracijos numeris (numeriai), jeigu jis (jie) yra, informacija, ar suteikta teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą, ir kita informacija apie tokį registravimą;\n\n7) galiojantys ir ginčijami nurodymai ir poveikio priemonės, nurodyti šio įstatymo 75 straipsnio 1 ir 2 dalyse, Įstaigos sprendimo duoti nurodymą ar skirti poveikio priemonę numeris ir data, jeigu yra, – informacija apie ginčijamo nurodymo ar poveikio priemonės apskundimą ar nagrinėjant skundą teismo priimto sprendimo esmę. Kai nurodoma informacija apie šio įstatymo 75 straipsnio 2 dalies 1 punkte nustatytą poveikio priemonę, kartu nurodomas ir poveikio priemonės skyrimo pagrindas.\n\n3. Įstaiga nustato informacijos apie auditoriaus atliktus viešojo intereso įmonių finansinių ataskaitų auditus pateikimo Įstaigai ir Auditorių rūmams tvarką.\n\n4. Auditorių rūmai, gavę informaciją apie pasikeitusius auditorių sąrašo duomenis, ne vėliau kaip kitą darbo dieną nuo jų gavimo dienos juos pakeičia.\n\n5. Auditorių rūmai nustato informacijos, reikalingos šio straipsnio 2 dalyje nustatytam auditorių sąrašui parengti, atnaujinti ir skelbti, ir informacijos apie kitą (kitas) negu audito įmonė (įmonės) įmonę (įmones), kurioje (kuriose) dirba auditorius arba kurios (kurių) vadovas jis yra, pateikimo tvarką."
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "36",
      "title": "36 straipsnis. Trečiosios valstybės auditorių įrašymas į auditorių sąrašą",
      "content": "1. Trečiosios valstybės auditoriai, atlikę trečiojoje valstybėje registruotos įmonės, kurios vertybiniai popieriai viešai siūlomi arba įtraukiami į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje, finansinių ataskaitų auditą ir (arba) suteikę tvarumo atskaitomybės užtikrinimo paslaugas, prieš pateikdami finansines ataskaitas kartu su auditoriaus išvada ir (arba) trečiosios valstybės įmonės tvarumo ataskaitą (toliau – tvarumo ataskaita) kartu su tvarumo atskaitomybės užtikrinimo išvada įmonių atskaitomybę reglamentuojančiuose teisės aktuose nustatyta tvarka, turi kreiptis į Įstaigą dėl jų įrašymo į auditorių sąrašą.\n\n2. Įstaiga, gavusi kreipimąsi įrašyti trečiosios valstybės auditorių į auditorių sąrašą, savo nustatyta tvarka per 5 darbo dienas nuo dokumentų gavimo dienos informuoja Auditorių rūmus, o šie šį auditorių įtraukia į auditorių sąrašą kitą darbo dieną po Įstaigos kreipimosi gavimo dienos. Įstaiga apie įrašymą į auditorių sąrašą trečiosios valstybės auditorių informuoja per 2 darbo dienas po Įstaigos kreipimosi į Auditorių rūmus dienos.\n\n3. Auditorių sąraše turi būti nurodoma, ar šiame straipsnyje nurodyti trečiosios valstybės auditoriai turi teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.\n\n4. Iki trečiosios valstybės auditoriaus įrašymo į auditorių sąrašą jo pateikta auditoriaus išvada ir (arba) tvarumo atskaitomybės užtikrinimo išvada Lietuvos Respublikoje neturi teisinės galios."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "37",
      "title": "37 straipsnis. Audito įmonių sąrašas ir audito įmonių teikiama informacija",
      "content": "1. Auditorių rūmai į audito įmonių sąrašą įrašo:\n\n1) audito įmones, kurioms išduoti audito įmonės pažymėjimai;\n\n2) kitų valstybių narių audito įmones, kurioms išduoti pažymėjimai, suteikiantys teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas;\n\n3) pateikusias kreipimąsi dėl įrašymo į audito įmonių sąrašą trečiosios valstybės audito įmones, kurios atliko trečiojoje valstybėje registruotos įmonės, kurios vertybiniai popieriai viešai siūlomi arba įtraukiami į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje, finansinių ataskaitų auditą ir (arba) suteikė tvarumo atskaitomybės užtikrinimo paslaugas.\n\n2. Audito įmonių sąraše kaupiami ir tvarkomi šie duomenys apie audito įmonę:\n\n1) audito įmonės pavadinimas, buveinė (adresas), kodas, audito įmonės pažymėjimo numeris, nurodant, ar audito įmonė turi teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n2) audito įmonės teisinė forma;\n\n3) ryšio (jeigu jis yra) numeris, interneto svetainės (jeigu ji yra) adresas ir kiti kontaktiniai duomenys;\n\n4) auditorių, dirbančių audito įmonėje arba esančių audito įmonių vadovais arba dalyviais, atskirai nurodant auditorius ir kitus audito įmonės darbuotojus, kurie yra audito įmonės dalyviai, vardai, pavardės ir auditorių pažymėjimų numeriai, kai asmenys yra auditoriai, kartu nurodant, ar jiems yra suteikta teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n5) audito įmonės dalyvių vardai, pavardės, jų nurodyti kontaktiniai adresai, o jeigu dalyviai yra juridiniai asmenys, – jų pavadinimai, kodai ir buveinės (adresai);\n\n6) audito įmonės valdymo organų ir priežiūros organų (jeigu jie sudaryti) narių vardai, pavardės ir jų nurodyti kontaktiniai adresai, o jeigu priežiūros organo nariai yra juridiniai asmenys, – jų pavadinimai, kodai ir buveinės (adresai);\n\n7) jeigu audito įmonė priklauso audito tinklui, – kitų audito tinklui priklausančių įmonių pavadinimai, buveinės (adresai) arba nuorodos, kur tokią informaciją galima gauti; jeigu audito įmonę su kita (kitomis) įmone (įmonėmis) sieja bendri dalyviai, kontrolė arba vadovai, – tos (tų) įmonės (įmonių) pavadinimas (pavadinimai), buveinė (buveinės) (adresas (adresai) arba nuoroda (nuorodos), kur tokią informaciją galima gauti;\n\n8) jeigu audito įmonė turi filialų ir atstovybių, – jų pavadinimai ir buveinės (adresai);\n\n9) jeigu audito įmonės pažymėjimo galiojimas sustabdomas šio įstatymo 32 straipsnio 3 dalyje nustatytais atvejais, – pažymėjimo galiojimo sustabdymo pradžia, pagrindas ir Įstaigos arba Auditorių rūmų sprendimo sustabdyti audito įmonės pažymėjimo galiojimą numeris ir data;\n\n10) jeigu audito įmonę kitos valstybės narės kompetentinga institucija pripažino kitos valstybės narės audito įmone ir (arba) ji yra registruota trečiojoje valstybėje, – visa su tuo susijusi informacija ir priimančiosios valstybės narės kompetentingos institucijos ir (arba) trečiosios valstybės kompetentingos institucijos pavadinimas, registracijos numeris (numeriai), jeigu jis (jie) yra, nurodant, ar suteikta teisė vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n11) galiojantys ir ginčijami nurodymai ar poveikio priemonės, nurodyti šio įstatymo 75 straipsnio 1 ir 2 dalyse, nurodant Įstaigos sprendimo dėl nurodymo davimo ar poveikio priemonės skyrimo numerį ir datą, jeigu yra, – informacija apie ginčijamo nurodymo ar poveikio priemonės apskundimą ar nagrinėjant skundą teismo priimto sprendimo esmę. Kai nurodoma informacija apie šio įstatymo 75 straipsnio 2 dalies 1 punkte nustatytą poveikio priemonę, kartu nurodomas ir poveikio priemonės skyrimo pagrindas.\n\n3. Įstaiga nustato informacijos apie audito įmonės suteiktas viešojo intereso įmonių finansinių ataskaitų audito paslaugas pateikimo Įstaigai ir Auditorių rūmams tvarką.\n\n4. Auditorių rūmai, gavę informaciją apie pasikeitusius audito įmonių sąrašo duomenis, ne vėliau kaip kitą darbo dieną nuo jų gavimo dienos juos pakeičia.\n\n5. Auditorių rūmai nustato informacijos, reikalingos šio straipsnio 2 dalyje nustatytam audito įmonių sąrašui parengti, pakeisti ir skelbti, pateikimo tvarką."
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "38",
      "title": "38 straipsnis. Trečiosios valstybės audito įmonės įrašymas į audito įmonių sąrašą",
      "content": "1. Trečiosios valstybės audito įmonės, kurios atliko trečiojoje valstybėje registruotos įmonės, kurios vertybiniai popieriai viešai siūlomi arba įtraukiami į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje, finansinių ataskaitų auditą ir (arba) suteikė tvarumo atskaitomybės užtikrinimo paslaugas, prieš pateikdamos finansines ataskaitas kartu su auditoriaus išvada ir (arba) tvarumo ataskaitą kartu su tvarumo atskaitomybės užtikrinimo išvada įmonių atskaitomybę reglamentuojančiuose teisės aktuose nustatyta tvarka, turi kreiptis į Įstaigą dėl jų įrašymo į audito įmonių sąrašą.\n\n2. Įstaiga, gavusi kreipimąsi įrašyti trečiosios valstybės audito įmonę į audito įmonių sąrašą, savo nustatyta tvarka per 5 darbo dienas nuo dokumentų gavimo dienos informuoja Auditorių rūmus, o šie šią audito įmonę įtraukia į audito įmonių sąrašą kitą darbo dieną po Įstaigos kreipimosi gavimo dienos. Įstaiga apie įrašymą į audito įmonių sąrašą trečiosios valstybės audito įmonę informuoja per 2 darbo dienas po Įstaigos kreipimosi į Auditorių rūmus dienos.\n\n3. Audito įmonių sąraše turi būti nurodoma, ar šiame straipsnyje nurodytos trečiosios valstybės audito įmonės turi teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.\n\n4. Trečiosios valstybės audito įmonės iki jos įrašymo į audito įmonių sąrašą pateikta auditoriaus išvada ir (arba) tvarumo atskaitomybės užtikrinimo išvada neturi Lietuvos Respublikoje teisinės galios."
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "39",
      "title": "39 straipsnis. Auditorių ir audito įmonių sąrašų skelbimas",
      "content": "1. Auditorių ir audito įmonių sąrašai skelbiami Auditorių rūmų interneto svetainėje ir turi būti matomi Įstaigos interneto svetainėje.\n\n2. Auditorių ir audito įmonių sąrašai skelbiami lietuvių kalba.\n\n3. Auditorių ir audito įmonių sąrašuose nurodomas Įstaigos pavadinimas ir buveinė (adresas), sąrašo atnaujinimo data.\n\n4. Auditorių ir audito įmonių sąrašuose asmens duomenys viešai skelbiami siekiant šių tikslų:\n\n1) užtikrinti auditorių ir audito įmonių nepriklausomumą ir veiklos skaidrumą;\n\n2) užtikrinti suinteresuotų šalių apsaugą."
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ SĄRAŠAI",
      "section": "40",
      "title": "40 straipsnis. Auditorių ir audito įmonių sąrašų duomenų saugojimas",
      "content": "Auditorių ir audito įmonių sąrašuose pateikiami duomenys saugomi skaitmeninėse laikmenose Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka.\n\nVI SKYRIUS\nFINANSINIŲ ATASKAITŲ AUDITAS"
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS FINANSINIŲ ATASKAITŲ AUDITAS",
      "section": "41",
      "title": "41 straipsnis. Finansinių ataskaitų audito tikslai ir apimtis",
      "content": "1. Finansinių ataskaitų audito tikslai:\n\n1) nustatyti, ar finansinės ataskaitos visais reikšmingais atvejais tikrai ir teisingai parodo audituojamos įmonės finansinę būklę, veiklos rezultatus ir pinigų srautus pagal taikomus finansinės atskaitomybės reikalavimus;\n\n2) nustatyti, ar finansinės ataskaitos parengtos pagal teisės aktus, reglamentuojančius finansinę apskaitą ir finansinių ataskaitų rengimą.\n\n2. Atlikdami pelno siekiančių juridinių asmenų finansinių ataskaitų auditą, auditorius arba audito įmonė taip pat:\n\n1) pateikia nuomonę, ar:\n\na) vadovybės ataskaita ir (arba) konsoliduotoji vadovybės ataskaita, nurodytos Įmonių ir įmonių grupių atskaitomybės įstatyme, Valstybės ir savivaldybės įmonių įstatyme, parengtos laikantis šių teisės aktų reikalavimų, išskyrus reikalavimus dėl į vadovybės ataskaitą įtrauktos informacijos tvarumo klausimais, į konsoliduotąją vadovybės ataskaitą įtrauktos konsoliduotosios informacijos tvarumo klausimais;\n\nb) vadovybės ataskaitoje ir (arba) konsoliduotojoje vadovybės ataskaitoje, nurodytose Įmonių ir įmonių grupių atskaitomybės įstatyme, Valstybės ir savivaldybės įmonių įstatyme, pateikti finansiniai duomenys atitinka metinių finansinių ataskaitų duomenis;\n\n2) nurodo, ar atsižvelgiant į finansinių ataskaitų audito metu gautą informaciją ir įgytą supratimą apie įmonę bei jos aplinką vadovybės ataskaitoje ir (arba) konsoliduotojoje vadovybės ataskaitoje, nurodytose Įmonių ir įmonių grupių atskaitomybės įstatyme, Valstybės ir savivaldybės įmonių įstatyme, nustatyta reikšmingų iškraipymų. Jeigu iškraipymų nustatyta, nurodomas jų pobūdis.\n\n3. Atlikdamas pelno siekiančių juridinių asmenų, kurių vadovybės ataskaitoje pateikiama informacija apie bendrovių valdyseną, finansinių ataskaitų auditą, be dalykų, nurodytų šio straipsnio 2 dalyje, auditorius:\n\n1) pateikia šio straipsnio 2 dalyje nurodytą nuomonę dėl pagal Įmonių ir įmonių grupių atskaitomybės įstatymo 24 straipsnio 1 dalies 3–9 punktus parengtos informacijos;\n\n2) patikrina, ar buvo pateikta Įmonių ir įmonių grupių atskaitomybės įstatymo 24 straipsnio 1 dalies 1, 2, 10, 11, 12 ir 13 punktuose nurodyta informacija, ir tai nurodo auditoriaus išvadoje.\n\n4. Atlikdamas pelno siekiančių juridinių asmenų, kurių vadovybės ataskaitoje pateikiama informacija apie atlygį, finansinių ataskaitų auditą, be dalykų, nurodytų šio straipsnio 2 dalyje, auditorius patikrina vadovybės ataskaitoje teikiamą informaciją apie atlygį ir tai nurodo auditoriaus išvadoje.\n\n5. Atlikdamas pelno siekiančių juridinių asmenų finansinių ataskaitų auditą, auditorius patikrina, ar už finansinius metus, einančius prieš finansinius metus, už kuriuos parengtos metinės finansinės ataskaitos, įmonė privalėjo užtikrinti pelno mokesčio informacijos ataskaitos prieinamumą visuomenei ir, jeigu privalėjo, ar buvo užtikrintas šios ataskaitos prieinamumas visuomenei, ir tai nurodo auditoriaus išvadoje.\n\n6. Finansinių ataskaitų auditas nesuteikia užtikrinimo dėl audituojamos įmonės veiklos tęstinumo ateityje ar užtikrinimo dėl to, kaip veiksmingai audituojamos įmonės vadovas arba kolegialus valdymo organas tvarkė ar tvarkys įmonės reikalus."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI SKYRIUS FINANSINIŲ ATASKAITŲ AUDITAS",
      "section": "42",
      "title": "42 straipsnis. Auditoriaus išvada",
      "content": "1. Auditorius (auditoriai) arba audito įmonė (įmonės) finansinių ataskaitų audito rezultatus pateikia auditoriaus išvadoje.\n\n2. Auditoriaus išvadoje:\n\n1) nurodoma audituojama įmonė, kurios metinių finansinių arba konsoliduotųjų finansinių ataskaitų auditas buvo atliktas, nurodomos metinės finansinės ataskaitos, kurių auditas buvo atliktas, jų data ir laikotarpis, už kurį jos parengtos, taip pat nurodoma, pagal kokius Finansinės apskaitos įstatyme nustatytus apskaitos standartus ir (arba) kokiais teisės aktais vadovaujantis parengtos finansinės ataskaitos;\n\n2) pateikiamas finansinių ataskaitų audito apimties aprašymas, nurodant, kad šis auditas atliktas laikantis tarptautinių audito standartų;\n\n3) pateikiama auditoriaus nuomonė dėl šio įstatymo 41 straipsnio 1 dalyje nurodytų tikslų, kuri gali būti besąlyginė, sąlyginė arba neigiama. Jeigu auditorius (auditoriai) arba audito įmonė (įmonės) negali pareikšti savo nuomonės, auditoriaus išvadoje pateikiamas atsisakymas pareikšti nuomonę;\n\n4) nurodomi kiti dalykai, į kuriuos auditorius (auditoriai) arba audito įmonė (įmonės) atkreipia dėmesį, nors dėl jų nekeičia nuomonės, nurodytos šios dalies 3 punkte;\n\n5) grindžiant finansinių ataskaitų audito metu atliktu darbu pateikiama šio įstatymo 41 straipsnio 2–5 dalyse nurodyta nuomonė ir informacija;\n\n6) pateikiamas pareiškimas dėl visų esminių neaiškumų, susijusių su įvykiais arba sąlygomis, dėl kurių gali kilti didelių abejonių dėl audituojamos įmonės veiklos tęstinumo;\n\n7) pateikiama nuomonė, ar finansinių ataskaitų elektroninis pateikimo formatas atitinka Europos Sąjungos elektroninio ataskaitų teikimo formatą (toliau – ES elektroninio ataskaitų teikimo formatas);\n\n8) nurodoma auditoriaus (auditorių) arba audito įmonės (įmonių) buveinė (buveinės) (adresas (adresai).\n\n3. Kai atliktas pelno nesiekiančių juridinių asmenų finansinių ataskaitų auditas, netaikomas šio straipsnio 2 dalies 5 punktas, o auditoriaus išvadoje pateikiama nuomonė, ar vadovybės ataskaitoje arba veiklos ataskaitoje pateikti finansiniai duomenys atitinka metinių finansinių ataskaitų duomenis.\n\n4. Be reikalavimų, nustatytų šio straipsnio 2 dalyje, auditoriaus išvadoje turi būti pateikiama tarptautiniuose audito standartuose nurodyta informacija."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI SKYRIUS FINANSINIŲ ATASKAITŲ AUDITAS",
      "section": "43",
      "title": "43 straipsnis. Auditoriaus išvados rengimas ir pasirašymas",
      "content": "1. Auditoriaus išvada rengiama raštu.\n\n2. Kai tą patį finansinių ataskaitų auditą atlieka daugiau kaip viena audito įmonė, visų audito įmonių pagrindiniai partneriai sutaria dėl audito rezultatų ir pateikia bendrą auditoriaus išvadą. Jeigu nesutariama dėl nuomonės, audito įmonės (įmonių) pagrindinis partneris (partneriai), kuris (kurie) nepritaria nuomonei, pateikia savo nuomonę atskiru auditoriaus išvados punktu ir nurodo nesutarimo priežastį.\n\n3. Kai atliekamas konsoliduotųjų finansinių ataskaitų auditas, auditoriaus arba audito įmonės auditoriaus išvadoje pateikta nuomonė ir pareiškimas turi būti pagrįsti darbu, atliktu audituojant konsoliduotąsias finansines ataskaitas ir peržiūrint konsoliduotąją vadovybės ataskaitą. Kai prie konsoliduotųjų finansinių ataskaitų pridedamos patronuojančiosios įmonės metinės finansinės ataskaitos, auditoriaus išvados gali būti sujungiamos.\n\n4. Pagrindinis partneris pasirašo auditoriaus išvadą ir nurodo jos datą. Kai tą patį finansinių ataskaitų auditą atlieka daugiau kaip viena audito įmonė, auditoriaus išvadą turi pasirašyti kiekvienos audito įmonės pagrindinis partneris."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI SKYRIUS FINANSINIŲ ATASKAITŲ AUDITAS",
      "section": "44",
      "title": "44 straipsnis. Konsoliduotųjų finansinių ataskaitų auditas",
      "content": "1. Grupės auditorius atsako už šio įstatymo 42 straipsnyje ir Audito reglamento 10 straipsnyje nurodytą auditoriaus išvadą dėl konsoliduotųjų finansinių ataskaitų, taip pat už Audito reglamento 11 straipsnyje nurodytą papildomą ataskaitą audito komitetui.\n\n2. Grupės auditorius, atlikdamas įmonių grupės konsoliduotųjų finansinių ataskaitų auditą, kai įmonių grupės įmonių finansinių ataskaitų auditą atliko kiti auditoriai ir (arba) audito įmonės, kitų valstybių narių auditoriai ir (arba) audito įmonės, trečiųjų valstybių auditoriai ir (arba) audito įmonės:\n\n1) siekdamas pasitikėti tų auditorių ir (arba) audito įmonių darbu, kreipiasi į tuos auditorius ir (arba) audito įmones ir paprašo perduoti reikiamus dokumentus, susijusius su konsoliduotųjų finansinių ataskaitų auditu, kad galėtų atlikti jų darbo peržiūrą;\n\n2) konsoliduotųjų finansinių ataskaitų audito tikslais įvertina atliktą finansinių ataskaitų auditą ir įformina darbo dokumentus, kuriuose nurodo tokių auditorių ir (arba) audito įmonių atlikto darbo pobūdį, atlikimo laiką ir apimtį;\n\n3) konsoliduotųjų finansinių ataskaitų audito tikslais peržiūri tų auditorių ir (arba) audito įmonių atliktą finansinių ataskaitų auditą, jų pateiktus dokumentus ir šią peržiūrą įformina darbo dokumentais.\n\n3. Grupės auditoriaus saugomi dokumentai turi būti tokie, kad Įstaiga ir Auditorių rūmai galėtų patikrinti grupės auditoriaus šio straipsnio 1 ir 2 dalyse nurodytą atliktą darbą.\n\n4. Jeigu grupės auditorius negali laikytis šio straipsnio 2 dalies nuostatų, jis:\n\n1) tiesiogiai atlieka papildomą su finansinių ataskaitų auditu susijusį darbą tam tikroje patronuojamojoje įmonėje arba\n\n2) papildomą su finansinių ataskaitų auditu susijusį darbą paveda atlikti kitam auditoriui arba audito įmonei.\n\n5. Jeigu grupės auditorius negali atitikti šio straipsnio 2 ir 4 dalyse nustatytų reikalavimų dėl ne nuo savęs priklausančių aplinkybių, jis darbo dokumentuose nurodo priežastis, dėl kurių negali to padaryti, ir apie tai informuoja Įstaigą.\n\n6. Grupės auditorius informuoja Įstaigą, jeigu ėmėsi šio straipsnio 4 dalyje nurodytų veiksmų ir jeigu atsirado šio straipsnio 5 dalyje nurodytų aplinkybių.\n\n7. Kai atliekamas įmonių grupės konsoliduotųjų finansinių ataskaitų auditas Lietuvos Respublikos teisės aktų nustatyta tvarka, o patronuojamųjų įmonių, įsteigtų kitose valstybėse narėse, finansinių ataskaitų auditas atliekamas pagal tų kitų valstybių narių teisės aktų reikalavimus, patronuojamųjų įmonių finansinių ataskaitų auditą atliekantiems auditoriams ir audito įmonėms netaikomos šios šio įstatymo nuostatos:\n\n1) šio įstatymo 5 straipsnio 1 dalies nuostatos dėl tarptautinių audito standartų;\n\n2) šio įstatymo II skyriaus nuostatos dėl profesinės etikos;\n\n3) šio įstatymo 24 straipsnio nuostatos dėl pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą, išdavimo;\n\n4) šio įstatymo 34 straipsnio nuostatos dėl pažymėjimo, suteikiančio teisę atlikti finansinių ataskaitų auditą, išdavimo;\n\n5) šio įstatymo XI ir XII skyrių nuostatos dėl atlikto finansinių ataskaitų audito kokybės užtikrinimo.\n\n8. Šio straipsnio 7 dalyje nurodytos nuostatos netaikomos ir kitų valstybių narių auditoriams, ir (arba) kitų valstybių narių audito įmonėms, kai kitoje valstybėje narėje įsteigtos bendrovės, kurios vertybiniais popieriais leista prekiauti Lietuvos Respublikos reguliuojamoje rinkoje, finansinių ataskaitų auditą atliko kitos valstybės narės auditorius arba audito įmonė.\n\nVII SKYRIUS\nNEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS"
    },
    {
      "provision_ref": "art45",
      "chapter": "VII SKYRIUS NEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS",
      "section": "45",
      "title": "45 straipsnis. Nepriklausomas užtikrinimo paslaugos teikėjas",
      "content": "1. Nepriklausomo užtikrinimo paslaugos teikėjo akreditavimo procesas vykdomas Atitikties vertinimo įstatyme nustatyta tvarka.\n\n2. Nepriklausomas užtikrinimo paslaugos teikėjas privalo:\n\n1) būti apdraudęs įmonės civilinę atsakomybę šio įstatymo 29 straipsnyje nustatyta tvarka;\n\n2) turėti darbuotoją (darbuotojų) arba dalyvį (dalyvių), kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, – užtikrinimo specialistą (specialistų).\n\n3. Nepriklausomo užtikrinimo paslaugos teikėjo vadovaujamas pareigas einančiais asmenimis, dalyviais negali būti asmenys, kurie buvo pripažinti kaltais dėl sunkaus ar labai sunkaus nusikaltimo nuosavybei, turtinėms teisėms ir turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai ir verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams ir kurių teistumas neišnykęs arba nepanaikintas."
    },
    {
      "provision_ref": "art46",
      "chapter": "VII SKYRIUS NEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS",
      "section": "46",
      "title": "46 straipsnis. Fizinio asmens įrašymas į užtikrinimo specialistų sąrašą",
      "content": "1. Fizinis asmuo, siekiantis tapti užtikrinimo specialistu, turi atitikti šiuos reikalavimus:\n\n1) turėti aukštąjį universitetinį išsilavinimą;\n\n2) būti nepriekaištingos reputacijos, kaip nustatyta šio įstatymo 16 straipsnyje;\n\n3) būti atlikęs 8 mėnesių praktiką, susijusią su tvarumo atskaitomybės užtikrinimu arba kitomis su tvarumo atskaitomybe susijusiomis paslaugomis, įmonėse, kurios teikia tvarumo atskaitomybės užtikrinimo paslaugas ir (arba) kurios privalo vadovybės ataskaitoje pateikti informaciją tvarumo klausimais, ir tokia praktika buvo atlikta ne anksčiau kaip prieš 5 metus iki prašymo pateikimo dienos;\n\n4) būti išlaikęs tvarumo atskaitomybės užtikrinimo egzaminą;\n\n5) tapti Auditorių rūmų asocijuotuoju nariu.\n\n2. Auditorių rūmai ne vėliau kaip per 20 darbo dienų nuo visų dokumentų, patvirtinančių atitiktį šio straipsnio 1 dalyje nustatytiems reikalavimams, gavimo dienos savo nustatyta tvarka, suderinta su Įstaiga, priima sprendimą įtraukti (neįtraukti) asmenį (asmens) į užtikrinimo specialistų sąrašą.\n\n3. Fizinis asmuo, dėl kurio priimtas sprendimas jį įtraukti į užtikrinimo specialistų sąrašą, ne vėliau kaip per vieną darbo dieną nuo šio sprendimo priėmimo dienos įrašomas į užtikrinimo specialistų sąrašą.\n\n4. Auditorius, turintis teisę teikti tvarumo atskaitomybės užtikrinimo paslaugas, laikomas atitinkančiu šio straipsnio 1 dalyje nustatytus reikalavimus ir savo prašymu gali būti įtrauktas į užtikrinimo specialistų sąrašą šiame straipsnyje nustatyta tvarka.\n\n5. Asmuo laikomas užtikrinimo specialistu nuo jo įrašymo į užtikrinimo specialistų sąrašą dienos."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII SKYRIUS NEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS",
      "section": "47",
      "title": "47 straipsnis. Kitų valstybių narių ir trečiųjų valstybių užtikrinimo specialistai",
      "content": "1. Jeigu kitoje valstybėje narėje tvarumo atskaitomybės užtikrinimo paslaugas leidžiama teikti nepriklausomam užtikrinimo paslaugos teikėjui, tos kitos valstybės narės nepriklausomo užtikrinimo paslaugos teikėjo darbuotojas arba dalyvis, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, – užtikrinimo specialistas gali būti įtraukiamas į užtikrinimo specialistų sąrašą, jeigu yra išlaikęs žinių patikrinimo egzaminą, kaip nustatyta šio įstatymo 24 straipsnio 3 dalyje.\n\n2. Trečiojoje valstybėje pripažintas užtikrinimo specialistas įtraukiamas į užtikrinimo specialistų sąrašą, jeigu jis:\n\n1) atitinka šio įstatymo 46 straipsnio 1 dalies 1–3 punktuose nustatytus reikalavimus;\n\n2) yra išlaikęs žinių patikrinimo egzaminą, kaip nustatyta šio įstatymo 24 straipsnio 3 dalyje.\n\n3. Kitos valstybės narės ir trečiosios valstybės užtikrinimo specialistai įrašomi į užtikrinimo specialistų sąrašą šio įstatymo 46 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art48",
      "chapter": "VII SKYRIUS NEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS",
      "section": "48",
      "title": "48 straipsnis. Užtikrinimo specialistų sąrašas, asmenų laikymo užtikrinimo specialistu sustabdymas, sustabdymo panaikinimas ir išbraukimas iš užtikrinimo specialistų sąrašo",
      "content": "1. Siekiant užtikrinti suinteresuotų šalių interesų apsaugą ir užtikrinimo specialistų veiklos skaidrumą, užtikrinimo specialistų sąrašą tvarko ir savo interneto svetainėje skelbia Auditorių rūmai.\n\n2. Užtikrinimo specialistų sąraše kaupiami ir tvarkomi šie duomenys:\n\n1) užtikrinimo specialisto vardas, pavardė, registracijos numeris;\n\n2) jeigu veikla vykdoma, nepriklausomo užtikrinimo paslaugos teikėjo, kurio darbuotojas yra užtikrinimo specialistas, – pavadinimas, buveinė (adresas), elektroninio pašto adresas (adresai), ryšio numeris ir interneto svetainės (jeigu ji yra) adresas. Informacija pateikiama apie visus juridinius asmenis, jeigu užtikrinimo specialistas yra daugiau negu vieno nepriklausomo užtikrinimo paslaugos teikėjo darbuotojas;\n\n3) jeigu užtikrinimo specialistas yra patvirtintas teikti tvarumo atskaitomybės užtikrinimo paslaugas kitoje valstybėje narėje, – priimančiosios valstybės narės kompetentingos (kompetentingų) institucijos (institucijų) pavadinimas (pavadinimai), registracijos numeris (numeriai) ir kita informacija apie tokį registravimą;\n\n4) jeigu užtikrinimo specialistui skiriama šio įstatymo 75 straipsnio 2 dalies 4 punkte nurodyta poveikio priemonė, – teisės sustabdyti vykdyti tvarumo atskaitomybės užtikrinimo veiklą pradžia, pagrindas ir sprendimo dėl poveikio priemonės skyrimo numeris ir data;\n\n5) galiojantys ir ginčijami nurodymai ir poveikio priemonės, nurodyti šio įstatymo 75 straipsnio 1 ir 2 dalyse, sprendimo duoti nurodymą ar skirti poveikio priemonę numeris ir data, jeigu yra, – informacija apie ginčijamo nurodymo ar poveikio priemonės apskundimą ar nagrinėjant skundą teismo priimto sprendimo esmę.\n\n3. Asmens laikymą užtikrinimo specialistu sustabdo:\n\n1) Auditorių rūmai savo nustatyta tvarka šiais atvejais:\n\na) ne viešojo intereso įmonių užtikrinimo specialistui nesudarius sąlygų atlikti tvarumo atskaitomybės užtikrinimo paslaugų kokybės peržiūros;\n\nb) nepateikus šiame įstatyme nustatytų duomenų užtikrinimo specialistų sąrašui tvarkyti ir (arba) paaiškėjus, kad pateikti duomenys yra neteisingi;\n\nc) rašytiniu užtikrinimo specialisto prašymu;\n\n2) Įstaiga savo nustatyta tvarka šiais atvejais:\n\na) viešojo intereso įmonių užtikrinimo specialistui nesudarius sąlygų atlikti tvarumo atskaitomybės užtikrinimo paslaugų kokybės tikrinimo;\n\nb) nesudarius sąlygų atlikti tvarumo atskaitomybės užtikrinimo paslaugų kokybės tyrimo arba pažeidimo tyrimo;\n\nc) skyrus šio įstatymo 75 straipsnio 2 dalies 4 punkte nurodytą poveikio priemonę sustabdyti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą, iki pasibaigs nustatytas terminas arba iki bus pakartotinai išlaikytas tvarumo atskaitomybės užtikrinimo egzaminas per ne ilgesnį kaip 3 metų laikotarpį.\n\n4. Šio straipsnio 3 dalyje nurodytas sustabdymas apriboja užtikrinimo specialisto teisę teikti tvarumo atskaitomybės užtikrinimo paslaugas šio sustabdymo laikotarpiu, tačiau jam galioja pareiga tobulinti profesinę kvalifikaciją. Priėmus sprendimą dėl asmens laikymo užtikrinimo specialistu sustabdymo, nustatomas ne trumpesnis kaip 15 darbo dienų terminas pavedimams įvykdyti.\n\n5. Šio straipsnio 3 dalyje nurodytas sustabdymas panaikinamas atitinkamai Įstaigos arba Auditorių rūmų sprendimu, kuris priimamas ne vėliau kaip per 3 darbo dienas nuo tada, kai panaikinamos sustabdymo priežastys ir sprendimą priėmusiai Įstaigai arba Auditorių rūmams pateikiamas rašytinis prašymas atnaujinti asmens laikymą užtikrinimo specialistu. Sprendimas dėl asmens laikymo užtikrinimo specialistu sustabdymo ir sustabdymo panaikinimo įsigalioja po 3 darbo dienų nuo jo priėmimo dienos. Įstaiga, sustabdžiusi asmens laikymą užtikrinimo specialistu ir sustabdymą panaikinusi, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo atitinkamo sprendimo priėmimo dienos.\n\n6. Auditorių rūmai savo nustatyta tvarka išbraukia asmenį iš užtikrinimo specialistų sąrašo:\n\n1) jam pateikus rašytinį prašymą;\n\n2) per nustatytą terminą jam neįvykdžius pavedimų, dėl kurių jo laikymas užtikrinimo specialistu buvo sustabdytas;\n\n3) paaiškėjus, kad dėl jo laikymo užtikrinimo specialistu buvo pateikti suklastoti duomenys ir (ar) informacija;\n\n4) jam skyrus šio įstatymo 75 straipsnio 2 dalies 7 punkte nurodytą poveikio priemonę panaikinti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n5) jį pašalinus iš Auditorių rūmų asocijuotųjų narių šio įstatymo 90 straipsnio 6 dalyje nustatytais atvejais;\n\n6) jam mirus.\n\n7. Sprendimas išbraukti asmenį iš užtikrinimo specialistų sąrašo įsigalioja po 3 darbo dienų nuo jo priėmimo dienos ir sprendimo įsigaliojimo dieną asmuo išbraukiamas iš užtikrinimo specialistų sąrašo. Įstaiga, panaikinusi asmens teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą, apie tai informuoja Auditorių rūmus per 2 darbo dienas nuo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art49",
      "chapter": "VII SKYRIUS NEPRIKLAUSOMAS UŽTIKRINIMO PASLAUGOS TEIKĖJAS IR UŽTIKRINIMO SPECIALISTAS",
      "section": "49",
      "title": "49 straipsnis. Užtikrinimo specialisto veiklos reikalavimai",
      "content": "1. Užtikrinimo specialistas gali vykdyti tvarumo atskaitomybės užtikrinimo veiklą tik būdamas nepriklausomo užtikrinimo paslaugos teikėjo ir (arba) audito įmonės darbuotoju arba dalyviu, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų.\n\n2. Užtikrinimo specialistų profesinė kvalifikacija tobulinama ne mažiau kaip 16 valandų kartą per metus Auditorių rūmų organizuojamuose kvalifikacijos tobulinimo kursuose ar ne Auditorių rūmų organizuojamuose kvalifikacijos tobulinimo kursuose arba turi būti išklausytas lygiavertis profesinės kvalifikacijos tobulinimo kursas tvarumo atskaitomybės užtikrinimo temomis. Ne Auditorių rūmų organizuojamų kvalifikacijos tobulinimo kursų turinys turi atitikti Auditorių rūmų nustatytus auditorių kvalifikacijos tobulinimo kursų turinio reikalavimus.\n\n3. Užtikrinimo specialistui, nevykdančiam tvarumo atskaitomybės užtikrinimo veiklos, galioja reikalavimas tobulinti profesinę kvalifikaciją.\n\nVIII SKYRIUS\nTVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS"
    },
    {
      "provision_ref": "art50",
      "chapter": "VIII SKYRIUS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS",
      "section": "50",
      "title": "50 straipsnis. Tvarumo atskaitomybės užtikrinimo išvada",
      "content": "1. Suteikus tvarumo atskaitomybės užtikrinimo paslaugas parengiama tvarumo atskaitomybės užtikrinimo išvada, kurioje pateikiama nuomonė, ar vadovybės ataskaitoje pateikta informacija tvarumo klausimais parengta laikantis Įmonių ir įmonių grupių atskaitomybės įstatyme nustatytų reikalavimų.\n\n2. Tvarumo atskaitomybės užtikrinimo išvadoje:\n\n1) nurodoma įmonė, į kurios metinę arba konsoliduotąją vadovybės ataskaitą įtrauktos informacijos tvarumo klausimais užtikrinimo paslauga buvo suteikta, nurodoma, ar buvo suteikta informacijos tvarumo klausimais ar konsoliduotosios informacijos tvarumo klausimais užtikrinimo paslauga, tvarumo atskaitomybės užtikrinimo išvados parengimo data ir laikotarpis, už kurį ji parengta, taip pat nurodoma, pagal kokius standartus ir (arba) kokiais teisės aktais vadovaujantis ji parengta;\n\n2) pateikiamas tvarumo atskaitomybės užtikrinimo apimties aprašymas, nurodant, kokiais profesiniais standartais vadovaujantis buvo suteiktos tvarumo atskaitomybės užtikrinimo paslaugos;\n\n3) pareiškiama nuomonė dėl informacijos tvarumo klausimais atitikties šio straipsnio 3 dalyje nustatytiems reikalavimams.\n\n3. Tvarumo atskaitomybės užtikrinimo išvadoje taip pat pateikiama nuomonė dėl:\n\n1) informacijos tvarumo klausimais atitikties Įmonių ir įmonių grupių atskaitomybės įstatymo reikalavimams, Europos tvarumo atskaitomybės standartams;\n\n2) įmonės procesų, kuriuos ji taiko rinkdama ir teikdama informaciją tvarumo klausimais pagal šios dalies 1 punkte nurodytus standartus;\n\n3) 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamento (ES) 2020/852 dėl sistemos tvariam investavimui palengvinti sukūrimo, kuriuo iš dalies keičiamas Reglamentas (ES) 2019/2088, (toliau – Taksonomijos reglamentas) 8 straipsnyje nustatytų informacijos teikimo reikalavimų laikymosi;\n\n4) reikalavimo ženklinti tvarumo ataskaitoje teikiamą informaciją, įskaitant Taksonomijos reglamento 8 straipsnyje nustatytą atskleistiną informaciją, teikiamą pagal ES elektroninio ataskaitų teikimo formatą, laikymosi.\n\n4. Rengiant tvarumo atskaitomybės užtikrinimo išvadą dėl konsoliduotojoje vadovybės ataskaitoje pateiktos konsoliduotosios informacijos tvarumo klausimais taikomi šio straipsnio ir šio įstatymo 51 straipsnyje nustatyti reikalavimai."
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII SKYRIUS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS",
      "section": "51",
      "title": "51 straipsnis. Tvarumo atskaitomybės užtikrinimo išvados rengimas ir pasirašymas",
      "content": "1. Tvarumo atskaitomybės užtikrinimo išvada yra rašytinė.\n\n2. Jeigu tvarumo atskaitomybės užtikrinimo paslaugas teikia audito įmonė arba nepriklausomas užtikrinimo paslaugos teikėjas, tvarumo atskaitomybės užtikrinimo išvadą pasirašo atitinkamai auditorius arba užtikrinimo specialistas, audito įmonės ar nepriklausomo užtikrinimo paslaugos teikėjo vardu suteikęs tvarumo atskaitomybės užtikrinimo paslaugas, ir nurodo jos parengimo datą.\n\n3. Kai tą pačią tvarumo atskaitomybės užtikrinimo paslaugą teikia daugiau kaip vienas auditorius arba audito įmonė ar nepriklausomas užtikrinimo paslaugos teikėjas ir visi auditoriai, audito įmonės ir nepriklausomi užtikrinimo paslaugų teikėjai sutaria dėl tvarumo atskaitomybės užtikrinimo rezultatų, jie pateikia bendrą išvadą su nuomone ir ją pasirašo visi arba bent kiekvienos audito įmonės ar nepriklausomo užtikrinimo paslaugos teikėjo, kurio vardu teikiamos tvarumo atskaitomybės užtikrinimo paslaugos, pagrindinis tvarumo atskaitomybės partneris arba užtikrinimo specialistas. Jeigu nesutariama dėl nuomonės, auditorius, audito įmonė arba nepriklausomas užtikrinimo paslaugos teikėjas, kurie nepritaria nuomonei, pateikia motyvuotą savo nuomonę atskiru tvarumo atskaitomybės užtikrinimo išvados punktu ir nurodo nesutarimo priežastį."
    },
    {
      "provision_ref": "art52",
      "chapter": "VIII SKYRIUS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS",
      "section": "52",
      "title": "52 straipsnis. Konsoliduotosios tvarumo atskaitomybės užtikrinimas",
      "content": "1. Teikdamas įmonių grupės konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugas, grupės auditorius:\n\n1) atsako už tvarumo atskaitomybės užtikrinimo išvadą, kiek tai susiję su konsoliduotosios informacijos tvarumo klausimais parengimu;\n\n2) įvertina konsoliduotosios tvarumo atskaitomybės tikslais nepriklausomų užtikrinimo paslaugų teikėjų, auditorių ir (arba) audito įmonių, kitų valstybių narių auditorių ir (arba) audito įmonių, trečiųjų valstybių auditorių ir (arba) audito įmonių:\n\na) suteiktas tvarumo atskaitomybės užtikrinimo paslaugas;\n\nb) darbo dokumentuose užfiksuoto atlikto darbo pobūdį, laiką ir apimtį;\n\nc) pateiktų tvarumo atskaitomybės užtikrinimo darbo dokumentų peržiūrą;\n\n3) peržiūri ir konsoliduotosios tvarumo atskaitomybės užtikrinimo darbo dokumentuose užfiksuoja konsoliduotosios tvarumo atskaitomybės tikslais nepriklausomų užtikrinimo paslaugų teikėjų, auditorių ir (arba) audito įmonių, kitų valstybių narių auditorių ir (arba) audito įmonių, trečiųjų valstybių auditorių ir (arba) audito įmonių suteiktų tvarumo atskaitomybės užtikrinimo paslaugų darbo dokumentus.\n\n2. Grupės auditoriaus saugomi konsoliduotosios tvarumo atskaitomybės užtikrinimo darbo dokumentai turi būti tokie, kad Įstaiga ir Auditorių rūmai galėtų patikrinti grupės auditoriaus šio straipsnio 1 dalyje nurodytą atliktą darbą.\n\n3. Siekdamas pasitikėti nepriklausomų užtikrinimo paslaugų teikėjų, auditorių ir (arba) audito įmonių, kitų valstybių narių auditorių ir (arba) audito įmonių, trečiųjų valstybių auditorių ir (arba) audito įmonių darbu, grupės auditorius kreipiasi į tuos auditorius ir (arba) audito įmones, ir (arba) nepriklausomus užtikrinimo paslaugų teikėjus ir paprašo perduoti reikiamus tvarumo atskaitomybės užtikrinimo darbo dokumentus, susijusius su konsoliduotosios tvarumo atskaitomybės užtikrinimu. Šioje dalyje nurodytoms funkcijoms atlikti grupės auditorius gali imtis reikiamų priemonių, įskaitant tiesioginį arba užsakant papildomą tvarumo atskaitomybės užtikrinimo darbo atlikimą patronuojamojoje įmonėje, ir apie tai informuoja Įstaigą.\n\nIX SKYRIUS\nAUDITORIŲ IR AUDITO ĮMONIŲ VEIKLA, TEISĖS, PAREIGOS IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art53",
      "chapter": "IX SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ VEIKLA, TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "53",
      "title": "53 straipsnis. Auditorių teisės ir pareigos",
      "content": "1. Auditorius turi šias teises:\n\n1) naudodamasis profesinėmis žiniomis, įgūdžiais ir atsižvelgdamas į audito įmonės parengtą finansinių ataskaitų audito atlikimo metodiką, pasirinkti finansinių ataskaitų audito atlikimo procedūras;\n\n2) gauti iš audituojamos įmonės finansinių ataskaitų auditui atlikti reikalingus dokumentus ir (arba) jų kopijas ir naudotis visa sukaupta informacija;\n\n3) reikalauti iš audituojamos įmonės, kad būtų teikiami paaiškinimai, atliekami kiti būtini veiksmai, reikalingi finansinių ataskaitų auditui atlikti;\n\n4) reikalauti, kad audituojamos įmonės darbuotojai teiktų paaiškinimus raštu;\n\n5) reikalauti, kad audituojamoje įmonėje būtų sudarytos sąlygos atlikti finansinių ataskaitų auditą;\n\n6) kitas teises, nustatytas tarptautiniuose audito standartuose ir finansinių ataskaitų audito sutartyje.\n\n2. Auditorius privalo:\n\n1) atlikdamas finansinių ataskaitų auditą, laikytis Apskaitos profesionalų etikos kodekso, šiame įstatyme nurodytos nepriklausomumo nuo audituojamos įmonės, konfidencialumo ir profesinės paslapties principo laikymosi tvarkos, auditorių ir audito įmonių darbo organizavimo ir audito įmonės vidaus organizacinės struktūros reikalavimų ir, kai taikoma, šio įstatymo 54 straipsnio 1 dalyje nurodytos tvarkos;\n\n2) nuolat tobulinti profesinę kvalifikaciją auditorių kvalifikacijos tobulinimo kursuose. Per kiekvienus vienus paskui kitus einančius 3 metus išklausyti ne mažiau kaip 120 valandų Auditorių rūmų organizuojamų kvalifikacijos tobulinimo kursų arba ne Auditorių rūmų organizuojamų kvalifikacijos tobulinimo kursų, kurių turinys turi atitikti Auditorių rūmų nustatytus auditorių kvalifikacijos tobulinimo kursų turinio reikalavimus, arba išklausyti lygiavertį profesinės kvalifikacijos tobulinimo kursą, įskaitant korupcijos, užsienio pareigūnų papirkimo sudarant tarptautinius sandorius, pinigų plovimo ir teroristų finansavimo prevencijos temas, o jeigu auditorius teikia tvarumo atskaitomybės užtikrinimo, kitas užtikrinimo ir susijusias paslaugas, atlieka reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą, – ir profesinių standartų, jų taikymo ir (arba) tvarumo atskaitomybės užtikrinimo temas;\n\n3) teikti Įstaigai ir Auditorių rūmams šiame įstatyme nustatytą informaciją, reikalingą auditorių sąrašui tvarkyti;\n\n4) jeigu atlieka viešojo intereso įmonės finansinių ataskaitų auditą, vykdyti pareigas, nustatytas šio įstatymo 59 straipsnyje;\n\n5) kai atliekama jo atlikto finansinių ataskaitų audito kokybės peržiūra, tikrinimas, tyrimas arba pažeidimo tyrimas, reguliuojamosios veiklos patikros kokybės tyrimas, teikti Auditorių rūmams, Įstaigai atlikto finansinių ataskaitų audito kokybės peržiūrai, tikrinimui, tyrimui arba pažeidimo tyrimui, reguliuojamosios veiklos patikros kokybės tyrimui atlikti reikalingus dokumentus ir (arba) jų kopijas, paaiškinimus."
    },
    {
      "provision_ref": "art54",
      "chapter": "IX SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ VEIKLA, TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "54",
      "title": "54 straipsnis. Audito įmonių teisės ir atsakomybė",
      "content": "1. Vienos audituojamos įmonės tą patį finansinių ataskaitų auditą kartu gali atlikti viena arba kelios audito įmonės. Auditorių rūmai, suderinę su Įstaiga, nustato audito įmonių, auditorių pareigų, atsakomybės pasidalijimo tokiais atvejais tvarką.\n\n2. Audito įmonė turi teisę:\n\n1) teikti kitas užtikrinimo ir susijusias paslaugas, laikydamasi Apskaitos profesionalų etikos kodekse nustatytų profesinės etikos principų;\n\n2) verstis kita veikla, neprieštaraujančia Apskaitos profesionalų etikos kodekse nustatytiems profesinės etikos principams.\n\n3. Audito įmonės atsakomybė atliekant finansinių ataskaitų auditą nustatoma su užsakovu sudaromoje rašytinėje finansinių ataskaitų audito sutartyje. Audito įmonė už finansinių ataskaitų audito atlikimą ir auditoriaus išvadą atsako teisės aktų, reglamentuojančių atsakomybę, ir finansinių ataskaitų audito sutarties nustatyta tvarka."
    },
    {
      "provision_ref": "art55",
      "chapter": "IX SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ VEIKLA, TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "55",
      "title": "55 straipsnis. Audito įmonių pareigos",
      "content": "Audito įmonė privalo:\n\n1) atlikdama finansinių ataskaitų auditą, laikytis Apskaitos profesionalų etikos kodekso, šiame įstatyme nurodytos nepriklausomumo nuo audituojamos įmonės, konfidencialumo ir profesinės paslapties principo laikymosi tvarkos, auditorių ir audito įmonių darbo organizavimo ir audito įmonės vidaus organizacinės struktūros reikalavimų ir, kai taikoma, šio įstatymo 54 straipsnio 1 dalyje nurodytos tvarkos;\n\n2) sudariusi finansinių ataskaitų audito sutartį, paskirti pagrindinį partnerį ir apie tai pranešti užsakovui;\n\n3) nustatyti tvarką, pagal kurią jos darbuotojai praneša apie galimą (galimus) šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimą (pažeidimus);\n\n4) atlikusi valstybės įmonių ir savivaldybės įmonių, akcinių bendrovių ir uždarųjų akcinių bendrovių, kuriose valstybei arba savivaldybei nuosavybės teise priklausančios akcijos suteikia visuotiniame akcininkų susirinkime daugiau kaip 1/2 balsų, finansinių ataskaitų auditą, kartu su auditoriaus išvada parengti finansinių ataskaitų audito ataskaitą. Ši ataskaita kartu su auditoriaus išvada pateikiama audituojamai įmonei ir užsakovui;\n\n5) jeigu atlieka viešojo intereso įmonės finansinių ataskaitų auditą, vykdyti pareigas, nurodytas šio įstatymo 59 straipsnyje;\n\n6) teikti Įstaigai ir Auditorių rūmams šiame įstatyme nustatytą informaciją, reikalingą audito įmonių sąrašui tvarkyti;\n\n7) teikti Auditorių rūmams, o kai audito įmonė yra viešojo intereso įmonių audito įmonė, – ir Įstaigai informaciją apie pardavimo grynąsias pajamas, atskirai nurodydama pajamas iš įmonės finansinių ataskaitų audito veiklos, kiekvienos veiklos, nurodytos šio įstatymo 54 straipsnio 2 dalyje, per 4 mėnesius pasibaigus audito įmonės finansiniams metams;\n\n8) saugoti darbo dokumentus ne trumpiau kaip 7 metus po auditoriaus išvados pasirašymo ir (arba) kitų užtikrinimo ir susijusių paslaugų suteikimo datos;\n\n9) pranešti Įstaigai per 10 darbo dienų apie finansinių ataskaitų audito sutarties su audituojama įmone nutraukimą, jeigu ji buvo nutraukta finansinių ataskaitų audito atlikimo laikotarpiu, nurodydama sutarties nutraukimo priežastis;\n\n10) kai atliekama jos atlikto finansinių ataskaitų audito kokybės peržiūra, tikrinimas, tyrimas arba pažeidimo tyrimas, reguliuojamosios veiklos patikros kokybės tyrimas, teikti Auditorių rūmams, Įstaigai atlikto finansinių ataskaitų audito kokybės peržiūrai, tikrinimui, tyrimui arba pažeidimo tyrimui, reguliuojamosios veiklos patikros kokybės tyrimui atlikti reikalingus dokumentus ir (arba) jų kopijas, paaiškinimus;\n\n11) pranešti Lietuvos Respublikos specialiųjų tyrimų tarnybai apie įtariamus užsienio pareigūnų papirkimo sudarant tarptautinius sandorius atvejus."
    },
    {
      "provision_ref": "art56",
      "chapter": "IX SKYRIUS AUDITORIŲ IR AUDITO ĮMONIŲ VEIKLA, TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "56",
      "title": "56 straipsnis. Darbo dokumentai",
      "content": "1. Darbo dokumentai yra audito įmonės nuosavybė.\n\n2. Įstaiga, atlikdama šiame įstatyme nustatytas funkcijas, darbo dokumentus laikinai iš audito įmonės gali paimti, perduoti kitos valstybės narės ir (arba) trečiosios valstybės kompetentingai institucijai viešajai priežiūrai atlikti, surašiusi darbo dokumentų poėmio aktą. Įstaiga gali gauti ir (arba) pasidaryti darbo dokumentų kopijas. Kai Įstaiga laikinai paimtus darbo dokumentus arba darbo dokumentų kopijas perduoda kitos valstybės narės ir (arba) trečiosios valstybės kompetentingai institucijai, apie tai ji turi informuoti audito įmonę.\n\n3. Teisėsaugos arba kitos institucijos gali paimti arba tikrinti darbo dokumentus, kuriuos auditorius yra gavęs arba parengęs atlikdamas finansinių ataskaitų auditą, tik įstatymų nustatytais atvejais.\n\n4. Auditorius ir (arba) audito įmonė turi teisę pasidaryti šio straipsnio 2 ir 3 dalyse nustatytais atvejais paimamų darbo dokumentų kopijas.\n\nX SKYRIUS\nVIEŠOJO INTERESO ĮMONIŲ, JŲ AUDITORIŲ IR AUDITO ĮMONIŲ PAREIGOS"
    },
    {
      "provision_ref": "art57",
      "chapter": "X SKYRIUS VIEŠOJO INTERESO ĮMONIŲ, JŲ AUDITORIŲ IR AUDITO ĮMONIŲ PAREIGOS",
      "section": "57",
      "title": "57 straipsnis. Viešojo intereso įmonių pareigos",
      "content": "1. Viešojo intereso įmonėse, išskyrus šio įstatymo 2 straipsnio 39 dalies 4–8 ir 10 punktuose nustatytas viešojo intereso įmones, sudaromas audito komitetas. Viešojo intereso įmonės, kurios yra įmonių grupės patronuojamosios įmonės, gali nesudaryti audito komiteto, jeigu įmonių grupės lygmeniu yra sudaromas audito komitetas arba organas, kuris atlieka audito komiteto funkcijoms prilygstančias funkcijas, ir yra laikomasi Audito reglamento 11 straipsnio 1 ir 2 dalyse bei 16 straipsnio 5 dalyje nustatytų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135\n\n2. Viešojo intereso įmonėje, kuri laikoma maža ir vidutine įmone, kaip jos apibrėžtos 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB, su visais pakeitimais 2 straipsnio f punkte, audito komiteto funkcijas gali atlikti priežiūros organas (toliau – audito komitetas)."
    },
    {
      "provision_ref": "art58",
      "chapter": "X SKYRIUS VIEŠOJO INTERESO ĮMONIŲ, JŲ AUDITORIŲ IR AUDITO ĮMONIŲ PAREIGOS",
      "section": "58",
      "title": "58 straipsnis. Audito komitetas",
      "content": "1. Lietuvos bankas nustato reikalavimus audito komitetui ir audito komiteto sudėtį šių viešojo intereso įmonių:\n\n1) nurodytų šio įstatymo 2 straipsnio 39 dalies 1–3 punktuose;\n\n2) šio įstatymo 2 straipsnio 39 dalies 9 punkte nurodytų įmonių, kurios priskirtinos šio įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytoms įmonėms;\n\n3) patronuojančiųjų įmonių, kurios nepriskirtinos šio įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytoms įmonėms, turinčioms patronuojamųjų įmonių, priskirtinų šio įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytoms įmonėms, jeigu patronuojančiosios įmonės sudaro audito komitetus įmonių grupės lygmeniu.\n\n2. Reikalavimus viešojo intereso įmonės, nurodytos šio įstatymo 2 straipsnio 39 dalies 9 punkte, išskyrus šio straipsnio 1 dalies 2 ir 3 punktuose nurodytus atvejus, audito komitetui, audito komitetą sudarančius įmonės organus ir šio audito komiteto sudėtį nustato Vyriausybė.\n\n3. Audito komiteto pareigos:\n\n1) informuoti audituojamos įmonės vadovą ar priežiūros organą apie finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo rezultatus ir paaiškinti, kaip finansinių ataskaitų auditas ir (arba) tvarumo atskaitomybės užtikrinimas prisidėjo prie finansinių ataskaitų ir (arba) informacijos tvarumo klausimais patikimumo ir koks buvo audito komiteto vaidmuo tai atliekant;\n\n2) stebėti finansinės atskaitomybės ir (arba) tvarumo atskaitomybės procesus, reikalingus finansinėms ataskaitoms ir vadovybės ataskaitoje teikiamai informacijai tvarumo klausimais parengti pagal Įmonių ir įmonių grupių atskaitomybės įstatymą ES elektroninio ataskaitų teikimo formatu, įmonės procesus, kuriuos ji taiko rinkdama ir teikdama informaciją tvarumo klausimais pagal Europos tvarumo atskaitomybės standartus, taip pat teikti rekomendacijas ar pasiūlymus dėl procesų patikimumo;\n\n3) stebėti įmonės vidaus kokybės kontrolės ir rizikos valdymo sistemų, turinčių įtakos audituojamos įmonės finansinei atskaitomybei ir (arba) tvarumo atskaitomybei, įskaitant procesą, reikalingą vadovybės ataskaitai, kurioje turi būti pateikta informacija tvarumo klausimais, parengti pagal Įmonių ir įmonių grupių atskaitomybės įstatymą ES elektroninio ataskaitų teikimo formatu, įmonės vidaus kokybės kontrolės ir rizikos valdymo sistemų, skirtų korupcijos, užsienio pareigūnų papirkimo sudarant tarptautinius sandorius, pinigų plovimo ir teroristų finansavimo prevencijai, veiksmingumą, taip pat vidaus audito veiksmingumą, nepažeidžiant vidaus audito nepriklausomumo;\n\n4) stebėti metinių finansinių ataskaitų ir konsoliduotųjų finansinių ataskaitų auditą ir (arba) metinės ir konsoliduotosios tvarumo atskaitomybės užtikrinimą, ypač atkreipiant dėmesį į audito atlikimą ir (arba) užtikrinimo paslaugų suteikimą, atsižvelgiant į Įstaigos tikrinimo metu nustatytus finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo trūkumus ir padarytas išvadas pagal Audito reglamento 26 straipsnio 6 dalį;\n\n5) peržiūrėti ir stebėti auditorių ar audito įmonių arba nepriklausomų užtikrinimo paslaugų teikėjų nepriklausomumą pagal šio įstatymo 4 straipsnio 4 dalies 3 punkte, 7–13 straipsniuose ir Audito reglamento 6 straipsnyje nustatytus reikalavimus, ypač dėl ne audito paslaugų teikimo audituojamai įmonei pagal Audito reglamento 5 straipsnio nuostatas tinkamumo;\n\n6) kai planuojamas atlikti finansinių ataskaitų auditas, atsakyti už auditoriaus (auditorių) arba audito įmonės (įmonių) atrankos procedūros atlikimą ir rekomendacijos, kurį (kuriuos) auditorių (auditorius) arba audito įmonę (įmones) paskirti, pateikimą pagal Audito reglamento 16 straipsnį, išskyrus atvejus, kai taikomos Audito reglamento 16 straipsnio 8 dalies nuostatos.\n\n4. Viešojo intereso įmonėse, nustatytose šio įstatymo 2 straipsnio 39 dalies 1 punkte, audito komitetas, be šio straipsnio 3 dalyje nustatytų pareigų, taip pat teikia nuomones dėl šių įmonių sudaromų sandorių su susijusiomis šalimis, kaip nustatyta Lietuvos Respublikos akcinių bendrovių įstatymo 372 straipsnyje.\n\n5. Lietuvos bankas, atlikdamas Lietuvos Respublikos Lietuvos banko įstatyme jam pavestas funkcijas, savo norminiame teisės akte gali nustatyti papildomas, negu nurodytos šio straipsnio 3 dalyje, audito komiteto pareigas."
    },
    {
      "provision_ref": "art59",
      "chapter": "X SKYRIUS VIEŠOJO INTERESO ĮMONIŲ, JŲ AUDITORIŲ IR AUDITO ĮMONIŲ PAREIGOS",
      "section": "59",
      "title": "59 straipsnis. Viešojo intereso įmonių auditoriaus arba audito įmonės pareigos",
      "content": "1. Viešojo intereso įmonių, išskyrus šio įstatymo 2 straipsnio 39 dalies 9 punkte nurodytas įmones, auditorius arba audito įmonė privalo nedelsdami pranešti Lietuvos bankui visą informaciją, kaip nustatyta Audito reglamento 12 straipsnyje, ir kitą informaciją, nustatytą viešojo intereso įmonių veiklą reglamentuojančiuose įstatymuose.\n\n2. Kai atliekamas šio įstatymo 2 straipsnio 39 dalies 9 punkte nurodytų įmonių finansinių ataskaitų auditas, viešojo intereso įmonių auditorius arba audito įmonė nedelsdami turi pranešti Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nurodytai įstaigai, atliekančiai su valstybės ir savivaldybės valdomų įmonių bei jų patronuojamųjų bendrovių valdymo politikos įgyvendinimu susijusias funkcijas, ir institucijai, įgyvendinančiai valstybės įmonės, savivaldybės įmonės savininko teises ir pareigas ar valdančiai akcinės bendrovės ar uždarosios akcinės bendrovės, kurioje valstybei, vienai ar kelioms savivaldybėms nuosavybės teise priklauso akcijų, suteikiančių daugiau kaip 1/2 visų balsų šios bendrovės visuotiniame akcininkų susirinkime, akcijas, visą informaciją, kaip nustatyta Audito reglamento 12 straipsnyje, ir kitą jų prašomą informaciją.\n\n3. Viešojo intereso įmonių auditorius arba audito įmonė, atlikę viešojo intereso įmonių finansinių ataskaitų auditą, audituojamai įmonei kartu su auditoriaus išvada pateikia finansinių ataskaitų audito ataskaitą, kurioje pateikiama Audito reglamento 11 straipsnyje ir viešojo intereso įmonių veiklą reglamentuojančiuose įstatymuose nustatyta informacija.\n\nXI SKYRIUS\nNE VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ FINANSINIŲ ATASKAITŲ AUDITO IR TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art60",
      "chapter": "XI SKYRIUS NE VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ FINANSINIŲ ATASKAITŲ AUDITO IR TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "60",
      "title": "60 straipsnis. Ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūros organizavimo principai",
      "content": "1. Įstaiga atsako už ne viešojo intereso įmonėms suteiktų finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų (toliau kartu – užtikrinimo paslaugos) kokybės priežiūrą, kuri vykdoma atliekant užtikrinimo paslaugų kokybės peržiūras.\n\n2. Ne viešojo intereso įmonių auditoriumi ir audito įmone laikomi auditorius ir audito įmonė, kurie nuo paskutinės atliktos užtikrinimo paslaugų kokybės peržiūros ar tikrinimo neatliko nė vieno viešojo intereso įmonės finansinių ataskaitų audito ar nesuteikė nė vienos tvarumo atskaitomybės užtikrinimo paslaugos viešojo intereso įmonei.\n\n3. Įstaiga nustato ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūros organizavimo tvarką (toliau – užtikrinimo paslaugų kokybės priežiūros organizavimo tvarka), kuria užtikrinama užtikrinimo paslaugų kokybės peržiūrų, kurias pavedama atlikti Auditorių rūmams, atitiktis šio įstatymo 61 straipsnyje nustatytiems reikalavimams.\n\n4. Auditorių rūmai sudaro ir skelbia metinius užtikrinimo paslaugų kokybės peržiūrų planus.\n\n5. Ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės peržiūra atliekama laikantis šio skyriaus ir Įstaigos nustatytos užtikrinimo paslaugų kokybės priežiūros organizavimo tvarkos reikalavimų.\n\n6. Įstaiga, atlikdama užtikrinimo paslaugų kokybės priežiūrą, ir Auditorių rūmai, atlikdami funkcijas pagal nustatytą užtikrinimo paslaugų kokybės priežiūros organizavimo tvarką, turi teisę:\n\n1) peržiūrėti darbo dokumentus, audito įmonės parengtą užtikrinimo paslaugų teikimo metodiką;\n\n2) reikalauti iš ne viešojo intereso įmonių auditorių arba audito įmonių paaiškinti, kaip jie atliko finansinių ataskaitų auditą ir suteikė tvarumo atskaitomybės užtikrinimo paslaugas;\n\n3) peržiūrėti kontrolieriaus atliktos užtikrinimo paslaugų kokybės peržiūros dokumentus;\n\n4) pasitelkti ekspertų (specialistų), išskyrus auditorius, turinčių žinių, atliekant užtikrinimo paslaugų kokybės peržiūrą iškilusiems klausimams spręsti;\n\n5) gauti kiekvieno ne viešojo intereso įmonių audito įmonės darbuotojo arba dalyvio, dalyvavusio teikiant užtikrinimo paslaugą, paaiškinimus;\n\n6) gauti iš kitų asmenų užtikrinimo paslaugų kokybės priežiūrai atlikti reikalingą informaciją.\n\n7. Įstaiga, atlikdama ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūrą, be teisių, nurodytų šio straipsnio 6 dalyje, turi teisę stebėti užtikrinimo paslaugų kokybės peržiūras, Auditorių rūmų kolegialių organų posėdžius, kai svarstomi su šiomis peržiūromis susiję klausimai.\n\n8. Auditorių rūmai nedelsdami teikia Įstaigai jos prašomą informaciją, reikalingą ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūrai atlikti."
    },
    {
      "provision_ref": "art61",
      "chapter": "XI SKYRIUS NE VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ FINANSINIŲ ATASKAITŲ AUDITO IR TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "61",
      "title": "61 straipsnis. Užtikrinimo paslaugų kokybės peržiūrų organizavimas",
      "content": "1. Ne viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės peržiūros organizuojamos taip, kad:\n\n1) būtų užtikrintas nepriklausomumas nuo ne viešojo intereso įmonių auditoriaus ir audito įmonės, kurių suteiktų užtikrinimo paslaugų kokybė yra peržiūrima;\n\n2) ne rečiau kaip kartą per 6 metus būtų patikrinti visi ne viešojo intereso įmonių auditoriai ir audito įmonės;\n\n3) jos būtų atliekamos remiantis rizika grindžiamos analizės išvadomis, atsižvelgiant į įmonių, kurioms užtikrinimo paslaugas suteikė tikrinami ne viešojo intereso įmonių auditorius arba audito įmonė, veiklos mastą ir sudėtingumą, parenkant tam tinkamas ir proporcingas procedūras.\n\n2. Atliekant užtikrinimo paslaugų kokybės peržiūras:\n\n1) nustatoma, kaip laikomasi tarptautinių audito standartų ir (arba) tvarumo atskaitomybės užtikrinimo standartų nuostatų;\n\n2) nustatoma, kaip laikomasi nepriklausomumo ir kitų profesinės etikos principų;\n\n3) įvertinama užtikrinimo paslaugoms panaudotų išteklių kokybė ir kiekybė, gautas atlyginimas už suteiktas paslaugas;\n\n4) įvertinama audito įmonės vidaus kokybės kontrolės sistema;\n\n5) nustatoma, kaip laikomasi šio įstatymo reikalavimų.\n\n3. Ne viešojo intereso įmonių kitų valstybių narių auditorių ir audito įmonių, trečiųjų valstybių auditorių, gavusių pažymėjimus, suteikiančius teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, užtikrinimo paslaugų kokybė peržiūrima tiek, kiek tai susiję su Lietuvos Respublikos teisės aktų nustatyta tvarka ne viešojo intereso įmonėms suteiktomis užtikrinimo paslaugomis."
    },
    {
      "provision_ref": "art62",
      "chapter": "XI SKYRIUS NE VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ FINANSINIŲ ATASKAITŲ AUDITO IR TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "62",
      "title": "62 straipsnis. Reikalavimai kandidatams į kontrolieriaus pareigas, kontrolierių teisės ir pareigos",
      "content": "1. Užtikrinimo paslaugų kokybės peržiūras atlieka vadovaujantis nustatyta užtikrinimo paslaugų kokybės priežiūros organizavimo tvarka patvirtinti kontrolieriai, kurie atitinka šiuos reikalavimus:\n\n1) turi finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo patirties;\n\n2) yra Lietuvos Respublikos ir (arba) kitos valstybės narės piliečiai;\n\n3) neturi galiojančių poveikio priemonių;\n\n4) neturi neišnagrinėtų klientų ar trečiųjų asmenų pretenzijų dėl užtikrinimo paslaugų kokybės ar Apskaitos profesionalų etikos kodekso laikymosi;\n\n5) išmano teisės aktus, reglamentuojančius finansinę apskaitą ir finansinių ataskaitų rengimą, finansinių ataskaitų auditą, tvarumo atskaitomybę, tvarumo atskaitomybės užtikrinimą arba kitas su tvarumu susijusias paslaugas, užtikrinimo paslaugų kokybės peržiūrų atlikimą.\n\n2. Auditorių rūmai užtikrina specialius kontrolierių mokymus, leidžiančius atlikti užtikrinimo paslaugų kokybės peržiūras.\n\n3. Auditorių rūmai, suderinę su Įstaiga, patvirtina kontrolierių kandidatūras ir su jais sudaro paslaugų teikimo sutartis. Sutartyse, be kitų dalykų, nustatoma, kad kontrolierius, atliekančius užtikrinimo paslaugų kokybės peržiūrą, materialiai ir techniškai aptarnauja Auditorių rūmai.\n\n4. Kontrolierius, atlikdamas jam pavestą užtikrinimo paslaugų kokybės peržiūrą, turi teisę:\n\n1) naudotis ne viešojo intereso įmonių auditoriaus ir audito įmonės sukaupta informacija, reikalinga jo darbui atlikti, užtikrinimo paslaugų kokybės peržiūros ataskaitai pateikti ir sprendimams priimti;\n\n2) tikrinti darbo dokumentus, audito įmonės parengtą užtikrinimo paslaugų teikimo metodiką;\n\n3) kai atliekama ne viešojo intereso įmonių auditoriaus ir (arba) audito įmonės, audituojančios konsoliduotąsias finansines ataskaitas ir konsoliduotąją informaciją tvarumo klausimais, užtikrinimo paslaugų kokybės peržiūra, – tikrinti patronuojamosios įmonės darbo dokumentus;\n\n4) gauti ne viešojo intereso įmonių auditoriaus ir audito įmonės paaiškinimus, kaip jie atliko užtikrinimo paslaugas;\n\n5) gauti kiekvieno ne viešojo intereso įmonių audito įmonės darbuotojo arba dalyvio, dalyvavusių teikiant užtikrinimo paslaugas, paaiškinimus;\n\n6) gauti iš kitų fizinių ir juridinių asmenų užtikrinimo paslaugų kokybės peržiūrai atlikti reikalingą informaciją;\n\n7) pasitelkti ekspertų (specialistų), išskyrus auditorius, turinčių žinių, atliekant užtikrinimo paslaugų kokybės peržiūrą iškilusiems klausimams spręsti.\n\n5. Kontrolierius privalo:\n\n1) neatlikti ne viešojo intereso įmonių auditoriaus ir audito įmonės užtikrinimo paslaugų kokybės peržiūros, jeigu nepraėjo bent 3 metai nuo to laiko, kai kontrolierius buvo tos audito įmonės partneris, darbuotojas ar kitaip buvo susijęs su audito įmone ar auditoriumi;\n\n2) prieš atlikdamas užtikrinimo paslaugų kokybės peržiūrą patvirtinti, kad tarp jo ir ne viešojo intereso įmonių auditoriaus ir audito įmonės, kurių užtikrinimo paslaugų kokybės peržiūros bus atliekamos, nėra interesų konfliktų;\n\n3) atlikdamas užtikrinimo paslaugų kokybės peržiūras, vadovautis šiuo įstatymu, Įstaigos patvirtinta užtikrinimo paslaugų kokybės peržiūros metodika, Apskaitos profesionalų etikos kodeksu;\n\n4) atsisakyti atlikti užtikrinimo paslaugų kokybės peržiūrą ir pranešti apie tai Auditorių rūmams ir Įstaigai, jeigu atliekant užtikrinimo paslaugų kokybės peržiūrą gali kilti interesų konfliktas arba gali būti pažeidžiamas nepriklausomumo principo reikalavimas, nustatytas šio įstatymo 14 straipsnyje;\n\n5) pagal šio įstatymo 63 straipsnyje nustatytus reikalavimus parengti užtikrinimo paslaugų kokybės peržiūros ataskaitą ir ją pateikti Auditorių rūmams, ne viešojo intereso įmonių auditoriui, audito įmonei ir Įstaigai."
    },
    {
      "provision_ref": "art63",
      "chapter": "XI SKYRIUS NE VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ FINANSINIŲ ATASKAITŲ AUDITO IR TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "63",
      "title": "63 straipsnis. Užtikrinimo paslaugų kokybės peržiūros rezultatai ir jų tvirtinimas",
      "content": "1. Atlikęs užtikrinimo paslaugų kokybės peržiūrą, kontrolierius parengia užtikrinimo paslaugų kokybės peržiūros ataskaitą ir ne vėliau kaip per 3 darbo dienas po vieną jos egzempliorių pateikia Auditorių rūmams, ne viešojo intereso įmonių auditoriui, audito įmonei ir Įstaigai.\n\n2. Užtikrinimo paslaugų kokybės peržiūros ataskaitoje nurodoma, ar nustatyta trūkumų, ar nenustatyta. Jeigu atliekant užtikrinimo paslaugų kokybės peržiūrą nustatoma trūkumų, užtikrinimo paslaugų kokybės peržiūros ataskaitoje pateikiama:\n\n1) informacija apie užtikrinimo paslaugų trūkumus, kartu nurodant, ar jie pasikartojantys;\n\n2) rekomendacijos dėl užtikrinimo paslaugų trūkumų šalinimo ir (arba) užtikrinimo paslaugų kokybės gerinimo.\n\n3. Auditorių rūmai nagrinėja užtikrinimo paslaugų kokybės peržiūrų ataskaitas ir prireikus siūlo Įstaigai duoti auditoriui arba audito įmonei šio įstatymo 75 straipsnio 1 dalyje nustatytą (nustatytus) nurodymą (nurodymus) ir (arba) skirti 75 straipsnio 2 dalyje nustatytą poveikio priemonę arba siūlo atlikti užtikrinimo paslaugų kokybės tyrimą.\n\n4. Įstaiga, gavusi užtikrinimo paslaugų kokybės peržiūros rezultatus – užtikrinimo paslaugų kokybės peržiūros ataskaitą ir visą su peržiūra susijusią informaciją, juos įvertina ir:\n\n1) pritaria Auditorių rūmų siūlymui duoti nurodymą (nurodymus) ir (arba) skirti poveikio priemonę ir jį (juos) duoda ir (arba) ją skiria;\n\n2) nepritaria Auditorių rūmų siūlymui ir duoda kitą nurodymą (nurodymus) ir (arba) skiria poveikio priemonę;\n\n3) nepritaria užtikrinimo paslaugų kokybės peržiūros rezultatams ir paveda kontrolieriui atlikti papildomą peržiūrą ar kitam kontrolieriui pakartotinai atlikti užtikrinimo paslaugų kokybės peržiūrą arba priima sprendimą atlikti užtikrinimo paslaugų kokybės tyrimą;\n\n4) pritaria Auditorių rūmų siūlymui atlikti užtikrinimo paslaugų kokybės tyrimą.\n\n5. Kai atlikus užtikrinimo paslaugų kokybės peržiūrą Įstaiga priima sprendimą atlikti užtikrinimo paslaugų kokybės tyrimą, Įstaiga turi teisę pasitelkti kontrolierių, atlikusį auditoriaus, audito įmonės, kurių užtikrinimo paslaugų kokybės tyrimas atliekamas, užtikrinimo paslaugų kokybės peržiūrą.\n\nXII SKYRIUS\nVIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art64",
      "chapter": "XII SKYRIUS VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "64",
      "title": "64 straipsnis. Viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūros organizavimo principai",
      "content": "1. Įstaiga atsako už viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūrą, kuri vykdoma atliekant užtikrinimo paslaugų kokybės tikrinimus (toliau šiame skyriuje – tikrinimas).\n\n2. Viešojo intereso įmonių auditoriumi ir audito įmone laikomi:\n\n1) auditorius ir audito įmonė, kurie nuo paskutinio tikrinimo ar užtikrinimo paslaugų kokybės peržiūros atliko bent vienos viešojo intereso įmonės finansinių ataskaitų auditą ar suteikė tvarumo atskaitomybės užtikrinimo paslaugą viešojo intereso įmonei;\n\n2) auditorius, dirbantis viešojo intereso įmonių audito įmonėje, nepriklausomai nuo to, ar jis atliko viešojo intereso įmonės auditą ar suteikė tvarumo atskaitomybės užtikrinimo paslaugas viešojo intereso įmonei.\n\n3. Įstaiga, laikydamasi Audito reglamento, šio įstatymo nuostatų, nustato:\n\n1) viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūros organizavimo tvarką;\n\n2) metinius tikrinimų planus, sudarytus remiantis rizika grindžiamos analizės išvadomis.\n\n4. Atliekant finansinių ataskaitų audito kokybės tikrinimą, be dalykų, nustatytų Audito reglamento 26 straipsnio 6 ir 7 dalyse, tikrinama ir įvertinama, kaip viešojo intereso įmonių auditorius ir audito įmonė laikosi šio įstatymo reikalavimų.\n\n5. Viešojo intereso įmonių kitų valstybių narių auditorių ir audito įmonių, trečiųjų valstybių auditorių, gavusių pažymėjimus, suteikiančius teisę atlikti finansinių ataskaitų auditą ir (arba) teikti tvarumo atskaitomybės užtikrinimo paslaugas, suteiktų užtikrinimo paslaugų kokybė tikrinama tiek, kiek tai susiję su Lietuvos Respublikos teisės aktų, reglamentuojančių finansinių ataskaitų auditą ir kitų užtikrinimo paslaugų atlikimą, nustatyta tvarka suteiktomis užtikrinimo paslaugomis.\n\n6. Šiame įstatyme nurodytų trečiųjų valstybių auditorių ir trečiųjų valstybių audito įmonių tikrinimai atliekami šio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art65",
      "chapter": "XII SKYRIUS VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "65",
      "title": "65 straipsnis. Reikalavimai tikrintojams, jų teisės ir pareigos atliekant tikrinimą",
      "content": "1. Finansinių ataskaitų audito kokybės tikrinimus atlieka tikrintojai, kurie yra Įstaigos darbuotojai, kuriems vadovauja darbuotojas, turintis finansinių ataskaitų audito ir (arba) kitos valstybės narės auditoriaus patirties, ir kuriems taikomi reikalavimai, nustatyti Audito reglamento 26 straipsnio 5 dalyje. Tvarumo atskaitomybės užtikrinimo paslaugų kokybės tikrinimus atlieka tikrintojai, kurie yra Įstaigos darbuotojai, kuriems vadovauja darbuotojas, turintis tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo ir (arba) kitos valstybės narės tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo patirties.\n\n2. Tikrintojas, atlikdamas jam pavestą tikrinimą, turi teisę:\n\n1) naudotis viešojo intereso įmonių auditoriaus ir audito įmonės sukaupta informacija, reikalinga jo darbui atlikti, tikrinimo ataskaitai pateikti ir sprendimams priimti;\n\n2) tikrinti darbo dokumentus ir audito įmonės parengtą užtikrinimo paslaugų teikimo metodiką;\n\n3) kai atliekamas viešojo intereso įmonių auditoriaus ir (arba) audito įmonės, audituojančios konsoliduotąsias finansines ataskaitas ir teikiančios konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugas, tikrinimas, – tikrinti patronuojamosios įmonės darbo dokumentus;\n\n4) gauti viešojo intereso įmonių auditoriaus ir audito įmonės paaiškinimus, kaip jie suteikė užtikrinimo paslaugas;\n\n5) gauti kiekvieno viešojo intereso įmonių audito įmonės darbuotojo arba dalyvio, dalyvavusio teikiant užtikrinimo paslaugas, paaiškinimus;\n\n6) gauti iš kitų fizinių ir juridinių asmenų tikrinimui atlikti reikalingą informaciją.\n\n3. Tikrintojas, atlikdamas tikrinimus, privalo vadovautis Audito reglamentu, šiuo įstatymu ir laikytis tikrinimo atlikimo tvarkos, nurodytos šio įstatymo 64 straipsnio 3 dalies 1 punkte.\n\n4. Tikrintojas, atlikęs tikrinimą, parengia tikrinimo ataskaitą."
    },
    {
      "provision_ref": "art66",
      "chapter": "XII SKYRIUS VIEŠOJO INTERESO ĮMONĖMS SUTEIKTŲ UŽTIKRINIMO PASLAUGŲ KOKYBĖS PRIEŽIŪRA",
      "section": "66",
      "title": "66 straipsnis. Įstaigos teisės ir pareigos įgyvendinant viešojo intereso įmonėms suteiktų užtikrinimo paslaugų kokybės priežiūrą",
      "content": "1. Įstaiga, atlikdama užtikrinimo paslaugų kokybės priežiūrą, kaip nustatyta šiame skyriuje, turi teisę:\n\n1) peržiūrėti darbo dokumentus;\n\n2) reikalauti iš auditorių ir audito įmonių paaiškinti, kaip jie suteikė užtikrinimo paslaugas;\n\n3) pasitelkti ekspertų (specialistų), išskyrus auditorius, turinčių žinių atliekant tikrinimą iškilusiems klausimams spręsti;\n\n4) gauti kiekvieno audito įmonės darbuotojo arba dalyvio, dalyvavusio teikiant užtikrinimo paslaugas, paaiškinimus;\n\n5) gauti iš Auditorių rūmų ir kitų fizinių ir juridinių asmenų užtikrinimo paslaugų kokybės priežiūrai ir tikrinimui atlikti reikalingą informaciją ir paaiškinimus.\n\n2. Įstaiga viešojo intereso įmonių auditoriui ir audito įmonei pateikia tikrinimo ataskaitą terminais, nustatytais pagal nustatytą šio įstatymo 64 straipsnio 3 dalies 1 punkte nurodytą tikrinimo atlikimo tvarką.\n\nXIII SKYRIUS\nUŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS"
    },
    {
      "provision_ref": "art67",
      "chapter": "XIII SKYRIUS UŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS",
      "section": "67",
      "title": "67 straipsnis. Užtikrinimo paslaugų kokybės tyrimo ir pažeidimo tyrimo inicijavimas",
      "content": "1. Užtikrinimo paslaugų kokybės tyrimas (toliau šiame skyriuje – tyrimas) gali būti pradėtas Įstaigos sprendimu:\n\n1) šio įstatymo 63 straipsnio 4 dalies 3 ir 4 punktuose nustatytais atvejais;\n\n2) kai valstybės institucijos, valstybės įstaigos, Auditorių rūmai, kiti juridiniai ir fiziniai asmenys kreipiasi į Įstaigą su prašymu atlikti auditoriaus ir (arba) audito įmonės tyrimą;\n\n3) kitų valstybių narių ir trečiųjų valstybių kompetentingų institucijų prašymu tik dėl Lietuvos Respublikos teisės aktų, reglamentuojančių finansinių ataskaitų auditą ir tvarumo atskaitomybės užtikrinimą, nustatyta tvarka suteiktų užtikrinimo paslaugų, kurias suteikė kitų valstybių narių auditoriai ir audito įmonės, trečiųjų valstybių auditoriai, turintys pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugas;\n\n4) turint informacijos ar kilus pagrįstų įtarimų dėl užtikrinimo paslaugų kokybės trūkumų.\n\n2. Juridiniai ir fiziniai asmenys šio straipsnio 1 dalyje nurodytus pranešimus gali pateikti ne vėliau kaip per 24 mėnesius nuo aplinkybių, sudarančių pagrindą pradėti tyrimą, paaiškėjimo dienos.\n\n3. Pažeidimo tyrimas gali būti pradėtas Įstaigos sprendimu:\n\n1) kai juridiniai ir fiziniai asmenys kreipiasi į Įstaigą pranešdami apie galimą (galimus) šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimą (pažeidimus) ir pateikia informaciją apie tai;\n\n2) turint informacijos ar kilus pagrįstų įtarimų dėl galimo (galimų) šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimo (pažeidimų).\n\n4. Įstaiga nustato pranešimų apie galimą (galimus) šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimą (pažeidimus) priėmimo ir nagrinėjimo tvarką.\n\n5. Kai Įstaiga priima sprendimą pradėti tyrimą, apie tai praneša auditoriui ir audito įmonei, o apie pažeidimo tyrimą – asmeniui, kurio veika bus tiriama, ne vėliau kaip prieš 10 darbo dienų iki tokio tyrimo pradžios. Įstaiga turi teisę pradėti tyrimą ar pažeidimo tyrimą nepranešdama apie tyrimą ar pažeidimo tyrimą tais atvejais, kai yra pagrįsta rizika, kad auditorius, audito įmonė, asmuo, kurio veika bus tiriama, gali paslėpti ar sunaikinti tyrimui ar pažeidimo tyrimui atlikti reikiamus dokumentus, arba yra kitų aplinkybių, dėl kurių tyrimas ar pažeidimo tyrimas taptų neįmanomas arba jo atlikimas ypač pasunkėtų.\n\n6. Tyrimas ar pažeidimo tyrimas turi būti baigtas per ne ilgesnį kaip 12 mėnesių terminą, skaičiuojant nuo sprendimo pradėti tyrimą ar pažeidimo tyrimą priėmimo dienos. Pagal nustatytą šio įstatymo 68 straipsnio 4 dalyje nurodytą tvarką nustatomi atvejai, kai tyrimas ar pažeidimo tyrimas yra stabdomi. Įstaigos sprendimu, dėl kurio nuomonę pateikia Audito priežiūros komitetas, kaip nustatyta šio įstatymo 82 straipsnio 1 dalies 2 punkte, atsižvelgiant į konkrečias tyrimo ar pažeidimo tyrimo metu susiklosčiusias aplinkybes, tyrimo ar pažeidimo tyrimo terminas gali būti pratęstas, bet ne ilgiau kaip 6 mėnesiams."
    },
    {
      "provision_ref": "art68",
      "chapter": "XIII SKYRIUS UŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS",
      "section": "68",
      "title": "68 straipsnis. Tyrimo ar pažeidimo tyrimo organizavimas",
      "content": "1. Tyrimą ar pažeidimo tyrimą atlieka Įstaigos darbuotojai tyrėjai, turintys darbo patirties finansinių ataskaitų audito, finansinės apskaitos, finansinių ataskaitų rengimo ir (arba) tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo, tvarumo atskaitomybės ir (arba) teisės srityse. Kai atliekamas viešojo intereso įmonės tyrimas, Įstaigos darbuotojams, atliekantiems tokį tyrimą, vadovauja darbuotojas, turintis finansinių ataskaitų audito arba tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo ir (arba) kitos valstybės narės auditoriaus arba tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo patirties.\n\n2. Įstaigos darbuotojai, atlikdami tyrimą ar pažeidimo tyrimą, turi teisę:\n\n1) naudotis auditoriaus ir audito įmonės, kitų fizinių ir juridinių asmenų sukaupta informacija, reikalinga savo darbui atlikti, tyrimo ataskaitai arba pažeidimo tyrimo ataskaitai pateikti ir sprendimams priimti;\n\n2) tikrinti darbo dokumentus ir audito įmonės parengtą užtikrinimo paslaugų teikimo metodiką;\n\n3) kai atliekamas auditoriaus ir (arba) audito įmonės, audituojančios konsoliduotąsias finansines ataskaitas arba teikiančios konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugas, tyrimas, tikrinti patronuojamosios įmonės darbo dokumentus;\n\n4) gauti auditoriaus ir audito įmonės paaiškinimus, kaip jie suteikė užtikrinimo paslaugas;\n\n5) gauti kiekvieno audito įmonės darbuotojo arba dalyvio, dalyvavusio teikiant užtikrinimo paslaugas, paaiškinimus;\n\n6) gauti iš fizinių ir juridinių asmenų tyrimui ar pažeidimo tyrimui atlikti reikalingą informaciją ir paaiškinimus.\n\n3. Įstaiga turi teisę pasitelkti ekspertų (specialistų), išskyrus auditorius, turinčių žinių atliekant tyrimą ar pažeidimo tyrimą iškilusiems klausimams spręsti.\n\n4. Įstaiga nustato tyrimo ar pažeidimo tyrimo atlikimo tvarką ir darbuotojų, atliekančių šiuos tyrimus, parinkimo, parengimo ir kvalifikacijos tobulinimo tvarką.\n\n5. Įstaiga, atlikdama tyrimus ar pažeidimo tyrimus, turi teises, nustatytas šio įstatymo 66 straipsnio 1 dalyje.\n\n6. Informacija apie atliekamą tyrimą ar pažeidimo tyrimą su tyrimu ar pažeidimo tyrimu nesusijusiems asmenims neteikiama tol, kol nepasirašoma tyrimo ataskaita ar pažeidimo tyrimo ataskaita, išskyrus atvejus, kai Įstaiga gali suteikti informaciją apie atliekamo tyrimo faktą."
    },
    {
      "provision_ref": "art69",
      "chapter": "XIII SKYRIUS UŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS",
      "section": "69",
      "title": "69 straipsnis. Tyrimo ar pažeidimo tyrimo rezultatai",
      "content": "1. Įstaigos darbuotojas, atlikęs tyrimą ar pažeidimo tyrimą, parengia tyrimo ataskaitą ar pažeidimo tyrimo ataskaitą. Tyrimo ataskaitoje nurodoma, ar nustatyta užtikrinimo paslaugų kokybės trūkumų, ar nenustatyta. Pažeidimo tyrimo ataskaitoje nurodoma, ar nustatyta šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimų, ar nenustatyta.\n\n2. Įstaiga pateikia auditoriui ir audito įmonei tyrimo ataskaitą, o kai atliekamas pažeidimo tyrimas, asmeniui, dėl kurio veikimo (neveikimo) buvo atliktas pažeidimo tyrimas, pažeidimo tyrimo ataskaitą pateikia terminais, nustatytais pagal nustatytą šio įstatymo 68 straipsnio 4 dalyje nurodytą tyrimų atlikimo tvarką."
    },
    {
      "provision_ref": "art70",
      "chapter": "XIII SKYRIUS UŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS",
      "section": "70",
      "title": "70 straipsnis. Informacijos apie asmenis, pranešančius apie pažeidimus, apsauga",
      "content": "1. Asmens, kuris praneša apie galimą (galimus) šio įstatymo ir (arba) Audito reglamento nuostatų pažeidimą (pažeidimus), teisinė apsauga reglamentuota Lietuvos Respublikos pranešėjų apsaugos įstatyme.\n\n2. Asmens duomenys tvarkomi asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art71",
      "chapter": "XIII SKYRIUS UŽTIKRINIMO PASLAUGŲ KOKYBĖS TYRIMAS IR PAŽEIDIMO TYRIMAS, KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ AUDITO IR KONSOLIDUOTOSIOS TVARUMO ATSKAITOMYBĖS UŽTIKRINIMO KOKYBĖS PERŽIŪRA, TIKRINIMAS IR TYRIMAS",
      "section": "71",
      "title": "71 straipsnis. Konsoliduotųjų finansinių ataskaitų audito ir konsoliduotosios tvarumo atskaitomybės užtikrinimo kokybės peržiūra, tikrinimas ir tyrimas",
      "content": "1. Kai atliekama konsoliduotųjų finansinių ataskaitų audito ir konsoliduotosios tvarumo atskaitomybės užtikrinimo kokybės peržiūra, tikrinimas arba tyrimas, grupės auditorius Įstaigos prašymu jai pateikia visus dokumentus, kuriuos jis turi ir kurie yra susiję su atliktu įmonių grupės konsoliduotųjų finansinių ataskaitų auditu ir suteiktomis konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugomis, įskaitant auditoriaus, kitos valstybės narės auditoriaus (auditorių), trečiosios valstybės auditoriaus (auditorių), audito įmonės, kitos valstybės narės audito įmonės (įmonių) arba trečiosios valstybės audito įmonės (įmonių), arba nepriklausomo užtikrinimo paslaugų teikėjo (teikėjų) darbo dokumentus ir kitus darbo dokumentus, susijusius su įmonių grupės konsoliduotųjų finansinių ataskaitų auditu ir konsoliduotosios tvarumo atskaitomybės užtikrinimu.\n\n2. Įstaiga gali paprašyti kitų valstybių narių kompetentingų institucijų pateikti papildomus dokumentus apie su užtikrinimo paslaugomis susijusį darbą, kurį įmonių grupės konsoliduotųjų finansinių ataskaitų audito ir konsoliduotosios tvarumo atskaitomybės užtikrinimo tikslais atliko auditorius (auditoriai), kitos valstybės narės auditorius (auditoriai) arba audito įmonė (įmonės), kitos valstybės narės audito įmonė (įmonės).\n\n3. Kai įmonių grupės patronuojančiosios įmonės arba patronuojamosios įmonės užtikrinimo paslaugas teikia trečiosios valstybės auditorius (auditoriai) ar trečiosios valstybės audito įmonė (įmonės), Įstaiga turi teisę paprašyti trečiosios valstybės kompetentingų institucijų pateikti papildomus dokumentus apie trečiosios valstybės auditoriaus (auditorių) arba trečiosios valstybės audito įmonės (įmonių) atliktą su užtikrinimo paslaugomis susijusį darbą, kaip nustatyta šio įstatymo 86 straipsnyje.\n\n4. Kai patronuojamųjų įmonių užtikrinimo paslaugas teikia trečiosios valstybės auditorius (auditoriai) ir (arba) trečiosios valstybės audito įmonė (įmonės), ir (arba) nepriklausomas užtikrinimo paslaugos (paslaugų) teikėjas (teikėjai) ir jeigu su tos trečiosios valstybės kompetentinga institucija nėra pasirašytas šio įstatymo 86 straipsnyje nurodytas bendradarbiavimo susitarimas, grupės auditorius atsako už tinkamą trečiosios valstybės auditoriaus (auditorių) ir (arba) audito įmonės (įmonių), ir (arba) nepriklausomo užtikrinimo paslaugos (paslaugų) teikėjo (teikėjų) dokumentų pateikimą Įstaigai, įskaitant darbo dokumentus, kurie yra svarbūs įmonių grupės konsoliduotųjų finansinių ataskaitų auditui atlikti ir konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugoms teikti. Kad grupės auditorius galėtų pateikti reikiamus dokumentus, jis pasilieka tokių dokumentų kopijas arba susitaria su trečiosios valstybės auditoriumi (auditoriais) ir (arba) audito įmone (įmonėmis), ir (arba) nepriklausomu užtikrinimo paslaugos (paslaugų) teikėju (teikėjais), kad pareikalavęs galėtų tinkamai ir nevaržomai gauti dokumentus, arba imasi kitų tinkamų veiksmų. Jeigu teisinės arba kitokios kliūtys neleidžia darbo dokumentų iš trečiosios valstybės auditoriaus ir (arba) audito įmonės, ir (arba) nepriklausomo užtikrinimo paslaugos (paslaugų) teikėjo (teikėjų) perduoti grupės auditoriui, dokumentuose, likusiuose pas grupės auditorių, jis turi pateikti įrodymus, kad jis ėmėsi tinkamų veiksmų siekdamas gauti darbo dokumentus, ir, atsiradus kliūčių, išskyrus dėl trečiosios valstybės teisės aktų, turi pateikti tokių kliūčių buvimo įrodymus.\n\nXIV SKYRIUS\nREGULIUOJAMOSIOS VEIKLOS PATIKROS KOKYBĖS TYRIMAS"
    },
    {
      "provision_ref": "art72",
      "chapter": "XIV SKYRIUS REGULIUOJAMOSIOS VEIKLOS PATIKROS KOKYBĖS TYRIMAS",
      "section": "72",
      "title": "72 straipsnis. Reguliuojamosios veiklos patikros kokybės tyrimo inicijavimas ir organizavimas",
      "content": "1. Įstaiga reguliuojamosios veiklos patikros kokybės tyrimą atlieka vadovaudamasi savo patvirtintu reguliuojamosios veiklos patikros kokybės tyrimo tvarkos aprašu.\n\n2. Reguliuojamosios veiklos patikros kokybės tyrimas pradedamas, kai Valstybinė energetikos reguliavimo taryba, teisėsaugos institucijos kreipiasi į Įstaigą su pagrįstu prašymu atlikti auditoriaus ir (arba) audito įmonės atliktos reguliuojamosios veiklos patikros kokybės tyrimą.\n\n3. Reguliuojamosios veiklos patikros kokybės tyrimo metu Įstaiga įvertina, kaip auditorius ir (arba) audito įmonė, atlikdami reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą, laikėsi Valstybinės energetikos reguliavimo tarybos nustatytoje techninėje užduotyje nurodytų profesinių standartų arba tarptautinių audito standartų.\n\n4. Įstaigos paskirtiems atlikti reguliuojamosios veiklos patikros kokybės tyrimą darbuotojams mutatis mutandis taikomos šio įstatymo 68 straipsnio 2 dalies nuostatos, o Įstaigai – šio įstatymo 66 straipsnio 1 dalies, 68 straipsnio 3 dalies nuostatos.\n\n5. Kai Įstaiga priima sprendimą pradėti reguliuojamosios veiklos patikros kokybės tyrimą, auditoriui ir (arba) audito įmonei apie tai pranešama šio įstatymo 67 straipsnio 4 dalyje nustatyta tvarka.\n\n6. Reguliuojamosios veiklos patikros kokybės tyrimas gali būti pradedamas, jeigu nuo reguliuojamosios veiklos ataskaitų patikros, reguliavimo apskaitos sistemos patikros ataskaitos ir (arba) išvados pasirašymo dienos praėjo ne daugiau kaip 3 metai."
    },
    {
      "provision_ref": "art73",
      "chapter": "XIV SKYRIUS REGULIUOJAMOSIOS VEIKLOS PATIKROS KOKYBĖS TYRIMAS",
      "section": "73",
      "title": "73 straipsnis. Reguliuojamosios veiklos patikros kokybės tyrimo rezultatai",
      "content": "1. Įstaigos darbuotojas, atlikęs reguliuojamosios veiklos patikros kokybės tyrimą, parengia reguliuojamosios veiklos patikros kokybės tyrimo ataskaitą, kurioje nurodoma, kaip auditorius ir (arba) audito įmonė, atlikdami reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą, laikėsi šio įstatymo 72 straipsnio 3 dalyje nurodytų standartų.\n\n2. Įstaiga pateikia šio įstatymo 72 straipsnio 2 dalyje nurodytai institucijai, auditoriui ir (arba) audito įmonei reguliuojamosios veiklos patikros kokybės tyrimo ataskaitą, laikydamasi šio įstatymo 72 straipsnio 1 dalyje nurodytame reguliuojamosios veiklos patikros kokybės tyrimo tvarkos apraše nustatytų terminų.\n\n3. Reguliuojamosios veiklos patikros kokybės tyrimas turi būti baigtas per ne ilgesnį kaip 12 mėnesių terminą, skaičiuojant nuo sprendimo pradėti tyrimą priėmimo dienos. Šio įstatymo 72 straipsnio 1 dalyje nurodytame reguliuojamosios veiklos patikros kokybės tyrimo tvarkos apraše nustatomi atvejai, kuriais tyrimas sustabdomas. Įstaigos sprendimu, atsižvelgiant į konkrečias tyrimo metu susidariusias aplinkybes, šioje dalyje nustatytas reguliuojamosios veiklos patikros kokybės tyrimo terminas gali būti pratęstas, bet ne ilgiau kaip 6 mėnesiams.\n\nXV SKYRIUS\nNURODYMAI IR POVEIKIO PRIEMONĖS"
    },
    {
      "provision_ref": "art74",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "74",
      "title": "74 straipsnis. Nurodymų davimo ir poveikio priemonių skyrimo nagrinėjimo tvarka",
      "content": "1. Įstaiga, atsižvelgdama į užtikrinimo paslaugų kokybės peržiūros, tikrinimo, tyrimo ar pažeidimo tyrimo rezultatus ir visą susijusią informaciją, šio straipsnio 4 dalyje nurodytus paaiškinimus, gali duoti vieną arba kelis nurodymus ir (arba) skirti vieną poveikio priemonę:\n\n1) auditoriui;\n\n2) audito įmonei;\n\n3) audito įmonės darbuotojui;\n\n4) užtikrinimo specialistui;\n\n5) audituojamai įmonei;\n\n6) viešojo intereso įmonės vadovui, kolegialaus valdymo organo nariui;\n\n7) kitiems fiziniams ir juridiniams asmenims, kurie turi vadovautis šiuo įstatymu ir (arba) Audito reglamentu.\n\n2. Atlikus įmonių grupės konsoliduotųjų finansinių ataskaitų audito ir (arba) konsoliduotosios tvarumo atskaitomybės užtikrinimo kokybės peržiūrą, tikrinimą, tyrimą arba pažeidimo tyrimą, nurodymai duodami ir (arba) poveikio priemonės skiriamos grupės auditoriui ir (arba) reikšmingų patronuojamųjų įmonių pagrindiniam (pagrindiniams) partneriui (partneriams), pagrindiniam tvarumo atskaitomybės užtikrinimo partneriui užtikrinimo specialistui.\n\n3. Šio įstatymo 36 ir 38 straipsniuose nurodytiems trečiųjų valstybių auditoriams ir audito įmonėms nurodymai duodami ir poveikio priemonės skiriamos šio įstatymo nustatyta tvarka.\n\n4. Įstaiga, prieš duodama vieną ar kelis šio įstatymo 75 straipsnio 1 dalyje nustatytus nurodymus ir (arba) skirdama vieną iš šio įstatymo 75 straipsnio 2 dalyje nurodytų poveikio priemonių, nustato ne trumpesnį kaip 5 darbo dienų terminą šio straipsnio 1 ir 2 dalyse nurodytiems asmenims pateikti paaiškinimus Įstaigai dėl užtikrinimo paslaugų kokybės peržiūros ataskaitos, tikrinimo ataskaitos, tyrimo ataskaitos ar pažeidimo tyrimo ataskaitos.\n\n5. Įstaiga ne vėliau kaip prieš 5 darbo dienas praneša šio straipsnio 1 ir 2 dalyse nurodytiems asmenims apie posėdžio, kuriame bus svarstomas šio įstatymo 75 straipsnio 1 dalyje nustatyto nurodymo davimo ir (arba) šio įstatymo 75 straipsnio 2 dalyje nustatytos poveikio priemonės skyrimo klausimas, datą ir laiką.\n\n6. Šio straipsnio 1 ir 2 dalyse nurodytų asmenų atstovai turi teisę:\n\n1) susipažinti su finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo peržiūros ataskaita, tikrinimo ataskaita, tyrimo ataskaita ar pažeidimo tyrimo ataskaita, posėdyje duoti paaiškinimus, pateikti įrodymus, naudotis advokato paslaugomis;\n\n2) dalyvauti posėdyje nagrinėjant nurodymo davimo ir (arba) poveikio priemonės skyrimo klausimą.\n\n7. Asmens, dėl kurio veiksmų svarstomas nurodymo davimo ir (arba) poveikio priemonės skyrimo klausimas, atstovo neatvykimas netrukdo svarstyti nurodymo davimo ir (arba) poveikio priemonės skyrimo klausimo, jeigu asmeniui apie svarstymą buvo pranešta.\n\n8. Nurodymai gali būti duodami ir (arba) poveikio priemonės skiriamos ne vėliau kaip per 3 mėnesius nuo finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo kokybės peržiūros ataskaitos, tikrinimo ataskaitos, tyrimo ataskaitos ar pažeidimo tyrimo ataskaitos pateikimo Įstaigai datos."
    },
    {
      "provision_ref": "art75",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "75",
      "title": "75 straipsnis. Nurodymai ir poveikio priemonės",
      "content": "1. Jeigu nesilaikoma šio įstatymo, Audito reglamento nustatytų reikalavimų, išskyrus šio straipsnio 5 dalyje nustatytą reguliuojamosios veiklos patikros kokybės tyrimo atvejį, Įstaiga duoda vieną arba kelis nurodymus ir (arba) pareiškia:\n\n1) pavesti fiziniam arba juridiniam asmeniui ištaisyti nustatytus finansinių ataskaitų audito, tvarumo atskaitomybės užtikrinimo trūkumus per nurodytą terminą, ne trumpesnį kaip 15 darbo dienų. Kai nurodymas ištaisyti nustatytus trūkumus duodamas auditoriui, audito įmonei arba užtikrinimo specialistui, kartu nurodoma, ar Įstaiga, ar Auditorių rūmai kontroliuos nurodymo vykdymą ir ar su Įstaiga, ar su Auditorių rūmais reikės derinti trūkumų ištaisymo planą;\n\n2) pavesti papildomai tobulinti profesinę kvalifikaciją (nustatyti profesinės kvalifikacijos tobulinimo kursų valandų skaičių, nurodyti terminą ir siūlomas temas). Šio nurodymo vykdymą kontroliuoja Auditorių rūmai ir apie jį informuoja Įstaigą;\n\n3) fiziniam arba juridiniam asmeniui, pažeidusiam šio įstatymo ir (arba) Audito reglamento nuostatas, pažeidimą (pažeidimus) nutraukti ir jį (juos) ištaisyti per nurodytą terminą, ne trumpesnį kaip 15 darbo dienų. Šio nurodymo vykdymą kontroliuoja Įstaiga arba paveda tai atlikti Auditorių rūmams;\n\n4) auditoriui arba audito įmonei ir užsakovui nutraukti finansinių ataskaitų audito sutartį ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų sutartį, jeigu nustatoma, kad auditorių arba audito įmonę užsakovas pasirinko ribojamas aplinkybių, nurodytų šio įstatymo 6 straipsnio 2 dalyje. Šiam nurodymui vykdyti nustatomas ne trumpesnis kaip 15 darbo dienų terminas ir jo vykdymą kontroliuoja Įstaiga;\n\n5) kad auditoriaus išvada neatitinka šio įstatymo 42 ir 43 straipsniuose nustatytų reikalavimų arba, kai taikytinas Audito reglamentas, šio reglamento 10 straipsnyje nustatytų reikalavimų;\n\n6) kad tvarumo atskaitomybės užtikrinimo išvada neatitinka šio įstatymo 50 ir 51 straipsniuose nustatytų reikalavimų.\n\n2. Jeigu nesilaikoma šio įstatymo, Audito reglamento nustatytų reikalavimų, jeigu auditorius, užtikrinimo specialistas arba audito įmonė nevykdo nurodymų, nustatytų šio straipsnio 1 dalyje, Įstaiga, atsižvelgdama į šio įstatymo 77 straipsnio nuostatas, gali skirti vieną iš šių poveikio priemonių:\n\n1) pareikšti įspėjimą;\n\n2) sustabdyti auditoriaus ir (arba) audito įmonės pažymėjimo galiojimą ne ilgesniam kaip 3 metų laikotarpiui;\n\n3) sustabdyti teisę atlikti finansinių ataskaitų auditą ne ilgesniam kaip 3 metų laikotarpiui;\n\n4) sustabdyti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą ne ilgesniam kaip 3 metų laikotarpiui;\n\n5) sustabdyti teisę atlikti viešojo intereso įmonių finansinių ataskaitų auditą ne ilgesniam kaip 3 metų laikotarpiui;\n\n6) panaikinti auditoriaus ir (arba) audito įmonės pažymėjimo galiojimą;\n\n7) panaikinti teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą;\n\n8) skirti draudimą iki 3 metų audito įmonės darbuotojui arba viešojo intereso įmonės vadovui ar kolegialaus valdymo organo nariui eiti audito įmonių arba viešojo intereso įmonių vadovaujamas pareigas;\n\n9) skirti piniginę baudą.\n\n3. Šio straipsnio 2 dalies 2–4 punktuose nurodytos poveikio priemonės gali būti skiriamos kartu pavedant perlaikyti vieną ar kelis kvalifikacinius auditorių egzaminus, tvarumo atskaitomybės užtikrinimo egzaminą ar žinių patikrinimo egzaminą per ne ilgesnį kaip 3 metų laikotarpį nuo tokio nurodymo davimo dienos.\n\n4. Įstaiga, įvertinusi šio įstatymo 77 straipsnyje nurodytas aplinkybes, skiria piniginę baudą tokiais atvejais, kai:\n\n1) juridinis ar fizinis asmuo atliko finansinių ataskaitų auditą ir (arba) suteikė tvarumo atskaitomybės užtikrinimo paslaugas neturėdamas audito įmonės arba auditoriaus pažymėjimo arba kai audito įmonės arba auditoriaus pažymėjimo galiojimas sustabdytas, – nuo 1 000 eurų iki 100 000 eurų;\n\n2) fizinis asmuo, kuris verčiasi ūkine komercine veikla, ir (arba) juridinis asmuo nevykdo Įstaigos duotų nurodymų, nustatytų šio straipsnio 1 dalyje, neteikia Įstaigai šiame įstatyme nurodytos informacijos arba trukdo atlikti finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo kokybės peržiūrą, tikrinimą, tyrimą, pažeidimo tyrimą, – nuo 100 eurų iki 10 000 eurų, o jeigu fizinis ir (arba) juridinis asmuo yra viešojo intereso įmonių auditorius, viešojo intereso įmonių audito įmonė, viešojo intereso įmonių užtikrinimo specialistas ir (arba) viešojo intereso įmonė, – nuo 1 000 eurų iki 100 000 eurų;\n\n3) fizinis asmuo, kuris verčiasi ūkine komercine veikla, ir (arba) juridinis asmuo nesilaiko Audito reglamente nustatytų reikalavimų, – nuo 1 000 iki 100 000 eurų;\n\n4) nustatoma atlikto ne viešojo intereso įmonės finansinių ataskaitų audito trūkumų, – nuo 100 eurų iki 10 000 eurų;\n\n5) nustatoma atlikto viešojo intereso įmonės finansinių ataskaitų audito trūkumų, – nuo 1 000 eurų iki 100 000 eurų;\n\n6) nustatoma suteiktų ne viešojo intereso įmonių tvarumo atskaitomybės užtikrinimo paslaugų trūkumų, – nuo 100 eurų iki 10 000 eurų;\n\n7) nustatoma suteiktų viešojo intereso įmonių tvarumo atskaitomybės užtikrinimo paslaugų trūkumų, – nuo 1 000 eurų iki 100 000 eurų.\n\n5. Įstaiga, atsižvelgdama į reguliuojamosios veiklos patikros kokybės tyrimo rezultatus ir visą su tyrimu susijusią informaciją, gali nurodyti auditoriui papildomai tobulinti profesinę kvalifikaciją (nustatyti profesinės kvalifikacijos tobulinimo kursų valandų skaičių, nurodyti terminą ir siūlomas temas) ne vėliau kaip per 12 mėnesių nuo reguliuojamosios veiklos patikros kokybės tyrimo ataskaitos pateikimo šio įstatymo 73 straipsnio 2 dalyje nustatyta tvarka dienos. Šio nurodymo vykdymą kontroliuoja Auditorių rūmai ir apie tai informuoja Įstaigą.\n\n6. Šiame straipsnyje nustatyti terminai skaičiuojami nuo Įstaigos sprendimo duoti nurodymą ar skirti poveikio priemonę įsigaliojimo dienos.\n\n7. Įstaiga nustato nurodymų ir poveikio priemonių skyrimo tvarką."
    },
    {
      "provision_ref": "art76",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "76",
      "title": "76 straipsnis. Informavimas apie duotus nurodymus ir skirtas poveikio priemones",
      "content": "1. Įstaiga, priėmusi sprendimą dėl nurodymo (nurodymų) davimo ar poveikio priemonės skyrimo, ne vėliau kaip kitą darbo dieną nuo sprendimo priėmimo dienos praneša:\n\n1) auditoriui, audito įmonei arba užtikrinimo specialistui, kurių atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo kokybės peržiūra, tikrinimas, tyrimas, pažeidimo tyrimas, reguliuojamosios veiklos patikros kokybės tyrimas buvo atlikti, ir\n\n2) valstybės institucijai ar valstybės įstaigai, fiziniam ar juridiniam asmeniui, kurių pasiūlymu buvo pradėtas tyrimas, reguliuojamosios veiklos patikros kokybės tyrimas, o kai buvo atliktas pažeidimo tyrimas, – asmeniui, dėl kurio veikimo (neveikimo) buvo atliktas pažeidimo tyrimas, ir valstybės institucijai ar valstybės įstaigai, fiziniam ar juridiniam asmeniui, kurių pasiūlymu buvo pradėtas tyrimas.\n\n2. Įstaiga, priėmusi sprendimą dėl nurodymo (nurodymų) davimo ar poveikio priemonės skyrimo auditoriui, audito įmonei arba užtikrinimo specialistui, apie tai per 5 darbo dienas nuo sprendimo priėmimo dienos praneša Auditorių rūmams.\n\n3. Nurodymai ir poveikio priemonės, duoti ir paskirti atlikus užtikrinimo paslaugų kokybės peržiūrą, tikrinimą, tyrimą ar pažeidimo tyrimą, gali būti duodami ir skiriami ne vėliau kaip per 7 metus nuo auditoriaus išvados ir (arba) tvarumo atskaitomybės užtikrinimo išvados pasirašymo datos arba nuo šio įstatymo ar Audito reglamento nuostatų pažeidimo datos.\n\n4. Skirta poveikio priemonė – įspėjimas galioja vienus metus nuo jos paskyrimo, o piniginė bauda galioja vienus metus nuo jos įvykdymo dienos.\n\n5. Įstaiga, pareiškusi, kad auditoriaus išvada ir (arba) tvarumo atskaitomybės užtikrinimo išvada neatitinka šiame įstatyme nustatytų reikalavimų arba Audito reglamento 10 straipsnyje nustatytų reikalavimų, Juridinių asmenų registro tvarkytojui pateikia pranešimą apie tai. Šio pranešimo pagrindu Juridinių asmenų registre įregistruojamas faktas, kad Įstaiga nustatė auditoriaus išvados ir (arba) tvarumo atskaitomybės užtikrinimo išvados trūkumų. Šis faktas iš Juridinių asmenų registro neišregistruojamas tol, kol Juridinių asmenų registre tvarkomos finansinės ataskaitos ir auditoriaus išvada, ir (arba) vadovybės ataskaita ir tvarumo atskaitomybės užtikrinimo išvada."
    },
    {
      "provision_ref": "art77",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "77",
      "title": "77 straipsnis. Nurodymų davimo ir poveikio priemonių skyrimo principai",
      "content": "1. Įstaiga, priimdama sprendimą dėl nurodymo (nurodymų) davimo ar poveikio priemonės skyrimo, atsižvelgia į tokias susijusias aplinkybes:\n\n1) finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų trūkumo, šio įstatymo, Audito reglamento nustatytų reikalavimų pažeidimo (toliau – pažeidimas) reikšmingumą, pasikartojimą ir trukmę, atsižvelgdama ir į paskutinio atlikto tikrinimo, peržiūros, tyrimo metu nustatytą (nustatytus) trūkumą (trūkumus);\n\n2) atsakingo fizinio ar juridinio asmens, dėl kurio Įstaiga ketina priimti sprendimą dėl nurodymo (nurodymų) davimo ar poveikio priemonės skyrimo, (toliau – atsakingas fizinis ar juridinis asmuo) atsakomybės dydį;\n\n3) atsakingo fizinio ar juridinio asmens finansinį pajėgumą, dėl pažeidimų gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydį, jeigu jį įmanoma nustatyti, ankstesnius finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo trūkumus, pažeidimus ir duotą (duotus) nurodymą (nurodymus) ir (arba) skirtą poveikio priemonę;\n\n4) ar atsakingas fizinis ar juridinis asmuo bendradarbiavo su kompetentinga institucija;\n\n5) atsakingo fizinio ar juridinio asmens atsakomybę sunkinančias arba lengvinančias aplinkybes.\n\n2. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad atsakingas fizinis ar juridinis asmuo:\n\n1) savo noru užkerta kelią neigiamoms pažeidimo pasekmėms;\n\n2) atlygina nuostolius ar ištaiso padarytą žalą;\n\n3) ėmėsi priemonių pažeidimui pašalinti;\n\n4) bendradarbiauja su kompetentinga institucija.\n\n3. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad atsakingas fizinis ar juridinis asmuo:\n\n1) pažeidimą padaro tyčia;\n\n2) slepia padarytą pažeidimą;\n\n3) tęsia pažeidimą nepaisydamas nurodymo nutraukti neteisėtus veiksmus;\n\n4) nebendradarbiauja su kompetentinga institucija;\n\n5) pakartotinai per 3 metus nuo sprendimo skirti poveikio priemonę įsigaliojimo dienos padaro pažeidimą, už kurį jau buvo paskirta šiame įstatyme nustatyta poveikio priemonė."
    },
    {
      "provision_ref": "art78",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "78",
      "title": "78 straipsnis. Informacijos apie duotus nurodymus ir skirtas poveikio priemones skelbimas",
      "content": "1. Įstaigai priėmus sprendimą duoti nurodymą (nurodymus) ir skirti poveikio priemonę, ši informacija nedelsiant, ne vėliau kaip kitą darbo dieną, skelbiama Įstaigos interneto svetainėje.\n\n2. Jeigu viešojo intereso įmonės vadovui ar kolegialaus valdymo organo nariui arba kitam asmeniui duoti nurodymai ar skirta poveikio priemonė yra ginčijami, kartu Įstaigos interneto svetainėje skelbiama informacija apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus.\n\n3. Informacija apie duotus nurodymus ir skirtas poveikio priemones, įskaitant informaciją apie pažeidimų rūšį bei pobūdį, kartu nurodant auditoriaus vardą, pavardę, audito įmonės pavadinimą, auditorių sąraše, užtikrinimo specialistų sąraše, audito įmonių sąraše ir Įstaigos interneto svetainėje skelbiama tol, kol duoti nurodymai yra įvykdomi, o nuo sprendimo skirti poveikio priemonę įsigaliojimo dienos praeina 5 metai.\n\n4. Įstaiga savo nustatyta tvarka informaciją apie nurodymus ar poveikio priemones skelbia nuasmenintą, jeigu:\n\n1) nurodymas duodamas ar poveikio priemonė skiriama fiziniam asmeniui ir, prieš juos skelbiant, yra priimamas Įstaigos sprendimas, kad asmens duomenų paskelbimas yra neproporcingas atsižvelgiant į nustatytų finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo trūkumų, šio įstatymo ir (arba) Audito reglamento nuostatos (nuostatų) pažeidimų reikšmingumą;\n\n2) dėl informacijos apie nurodymus ar poveikio priemones paskelbimo kiltų grėsmė finansų rinkų stabilumui ar vykstančiam baudžiamajam tyrimui ir grėsmės kilimo galimybė patvirtinta finansų rinkos priežiūros ar kitos įgaliotos institucijos;\n\n3) dėl informacijos apie nurodymus ar poveikio priemones paskelbimo būtų padaryta neproporcinga žala fiziniams asmenims arba juridiniams asmenims, dėl kurių Įstaiga priėmė sprendimą dėl nurodymo (nurodymų) davimo ar poveikio priemonės skyrimo.\n\n5. Informacija apie nurodymus ir poveikio priemones skelbiama siekiant užtikrinti:\n\n1) suinteresuotų šalių apsaugą ir\n\n2) auditorių, audito įmonių ir užtikrinimo specialistų veiklos skaidrumą.\n\n6. Skelbiant nurodymus, poveikio priemones ir bet kurį viešą pareiškimą dėl šio įstatymo taikymo, atsižvelgiama į pagrindines teises, nustatytas Europos Sąjungos pagrindinių teisių chartijoje, visų pirma į teisę į privatų ir šeimos gyvenimą ir į teisę į asmens duomenų apsaugą pagal duomenų apsaugą reglamentuojančių teisės aktų reikalavimus."
    },
    {
      "provision_ref": "art79",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "79",
      "title": "79 straipsnis. Įstaigos sprendimų dėl piniginės baudos ir dėl draudimo eiti vadovaujamas pareigas vykdymas",
      "content": "1. Fizinis ar juridinis asmuo, gavęs Įstaigos sprendimą dėl piniginės baudos, ją sumoka į valstybės biudžetą ne vėliau kaip per 90 dienų nuo sprendimo gavimo dienos.\n\n2. Apskundus sprendimą dėl piniginės baudos, bauda sumokama ne vėliau kaip per 90 dienų nuo teismo sprendimo, kuriuo atmestas skundas, įsiteisėjimo dienos.\n\n3. Savanoriškai neįvykdytas Įstaigos sprendimas dėl piniginės baudos vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\n4. Kai Įstaiga priima sprendimą skirti poveikio priemonę – draudimą eiti audito įmonių arba viešojo intereso įmonių vadovaujamas pareigas, Įstaigos įgaliotas asmuo pateikia Regionų administraciniam teismui prašymą dėl šio sprendimo sankcionavimo. Prašyme nurodomi asmenų, kuriems skirta poveikio priemonė, duomenys ir įtariamų pažeidimų pobūdis. Prie prašymo pridedami įrodymai, patvirtinantys įtariamus pažeidimus. Prašymas turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 30 dienų nuo prašymo pateikimo momento. Jeigu Įstaiga nesutinka su Regionų administracinio teismo nutartimi atmesti prašymą, ji turi teisę per 7 dienas apskųsti nutartį Lietuvos vyriausiajam administraciniam teismui.\n\n5. Įstaiga, priėmusi sprendimą skirti poveikio priemonę – draudimą eiti audito įmonių arba viešojo intereso įmonių vadovaujamas pareigas, kaip nustatyta šio straipsnio 4 dalyje, pagal Lietuvos banko ir Auditorių rūmų kas 6 mėnesius teikiamą informaciją tikrina, kaip vykdoma skirta poveikio priemonė."
    },
    {
      "provision_ref": "art80",
      "chapter": "XV SKYRIUS NURODYMAI IR POVEIKIO PRIEMONĖS",
      "section": "80",
      "title": "80 straipsnis. Keitimasis informacija apie skirtas poveikio priemones su Europos audito priežiūros įstaigų komitetu",
      "content": "1. Įstaiga Europos audito priežiūros įstaigų komitetui kiekvienais metais pateikia apibendrintą informaciją apie skirtas poveikio priemones.\n\n2. Įstaiga nedelsdama praneša Europos audito priežiūros įstaigų komitetui apie skirtas poveikio priemones, nurodytas šio įstatymo 75 straipsnio 2 dalies 2–8 punktuose, pasibaigus šiame įstatyme nustatytam Įstaigos sprendimų apskundimo terminui.\n\nXVI SKYRIUS\nVIEŠĄJĄ PRIEŽIŪRĄ ATLIEKANTI ĮSTAIGA"
    },
    {
      "provision_ref": "art81",
      "chapter": "XVI SKYRIUS VIEŠĄJĄ PRIEŽIŪRĄ ATLIEKANTI ĮSTAIGA",
      "section": "81",
      "title": "81 straipsnis. Įstaigos veiklos organizavimas",
      "content": "1. Įstaigos darbuotojai, priimantys sprendimus, susijusius su viešąja priežiūra, privalo būti nepraktikuojantys asmenys, turintys darbo patirties finansinių ataskaitų audito, finansinės apskaitos, finansinių ataskaitų rengimo ir (arba) tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo ir (arba) teisės srityse.\n\n2. Įstaigos darbuotojai, kurie atlieka funkcijas, susijusias su viešąja priežiūra, kvalifikaciją tobulina Įstaigos nustatyta tvarka.\n\n3. Įstaigos darbuotojas, kuris yra auditorius, dirbdamas Įstaigoje, privalo sustabdyti savo auditoriaus pažymėjimo galiojimą ir narystę Auditorių rūmuose. Toks darbuotojas šio įstatymo 53 straipsnio 2 dalies 2 punkte nustatytą pareigą atlieka tobulindamas darbuotojo kvalifikaciją šio straipsnio 2 dalyje nustatyta tvarka.\n\n4. Viešosios priežiūros klausimais Įstaigai pataria finansų ministro sudaromas kolegialus patariamasis organas – Audito priežiūros komitetas, kurį techniškai aptarnauja Įstaiga.\n\n5. Audito priežiūros komitetą sudaro 6 nariai. Visi Audito priežiūros komiteto nariai privalo būti nepraktikuojantys asmenys. Audito priežiūros komiteto nariai privalo turėti darbo patirties finansinių ataskaitų audito, finansinės apskaitos, finansinių ataskaitų rengimo ir (arba) tvarumo atskaitomybės užtikrinimo, kitų užtikrinimo paslaugų teikimo ir (arba) teisės srityse. Į Audito priežiūros komitetą po vieną narį skiria Finansų ministerija, Lietuvos Respublikos ekonomikos ir inovacijų ministerija, Valstybės kontrolė ir Lietuvos bankas, o Auditorių rūmai – 2 narius.\n\n6. Audito priežiūros komitetas veikia vadovaudamasis šiuo įstatymu ir finansų ministro patvirtintais Audito priežiūros komiteto nuostatais."
    },
    {
      "provision_ref": "art82",
      "chapter": "XVI SKYRIUS VIEŠĄJĄ PRIEŽIŪRĄ ATLIEKANTI ĮSTAIGA",
      "section": "82",
      "title": "82 straipsnis. Įstaigos funkcijos ir teisės",
      "content": "1. Įstaiga, be kitų šiame įstatyme nustatytų funkcijų, įgyvendindama viešąją priežiūrą, atlieka šias funkcijas:\n\n1) verčia Apskaitos profesionalų etikos kodeksą, tarptautinius audito standartus į lietuvių kalbą ir juos skelbia savo interneto svetainėje, kol Europos Komisija patvirtina tarptautinius audito standartus;\n\n2) kreipiasi į Audito priežiūros komitetą dėl nuomonės:\n\na) dėl šiame įstatyme nurodytos nepriklausomumo nuo audituojamos įmonės, konfidencialumo ir profesinės paslapties principo laikymosi tvarkos, auditorių ir audito įmonių darbo organizavimo ir audito įmonės vidaus organizacinės struktūros reikalavimų;\n\nb) priimdama sprendimus pradėti užtikrinimo paslaugų kokybės tyrimą ar jo nepradėti ir nustatant tyrimo pabaigos terminus;\n\nc) dėl duodamų nurodymų ir skiriamų poveikio priemonių;\n\nd) priimdama sprendimus nurodymus ir poveikio priemones skelbti nuasmenintus;\n\ne) dėl tinkamo Audito reglamento laikymosi;\n\nf) dėl šio straipsnio 3 dalyje nustatytais atvejais privalomų nurodymų Auditorių rūmams davimo ir nustatyto kreipimosi į Finansų ministeriją;\n\ng) priimdama sprendimus dėl šio įstatymo 85 straipsnio 7 dalyje nustatyto atvejo;\n\n3) teikia derinti Finansų ministerijai šį įstatymą ir Audito reglamentą įgyvendinančių tvarkos aprašų projektus;\n\n4) bendradarbiauja, keičiasi informacija su Lietuvos banku, nacionaline akreditacijos įstaiga, kitomis valstybės institucijomis, valstybės įstaigomis ir Auditorių rūmais ir šią informaciją perduoda jiems, kiek tai susiję su priežiūros funkcijų atlikimu;\n\n5) bendradarbiauja, keičiasi informacija su Europos priežiūros institucijomis: Europos vertybinių popierių ir rinkų institucija, Europos bankininkystės institucija, Europos draudimo ir profesinių pensijų institucija, taip pat su Europos audito priežiūros įstaigų komitetu, kiek tai susiję su viešąja priežiūra pagal šį įstatymą ir Audito reglamentą, taip pat, siekdama nuostatų suderinamumo, dėl reikalavimų, nustatytų šio įstatymo 15 straipsnio 1, 3 ir 4 punktuose, 24 straipsnio 2 dalyje ir dėl žinių patikrinimo egzamino, kaip nustatyta šio įstatymo 24 straipsnio 3 dalyje;\n\n6) pagal savo kompetenciją dalyvauja Europos audito priežiūros įstaigų komiteto, kitų tarptautinių auditorių ir audito įmonių viešajai priežiūrai skirtų komitetų ir darbo grupių veikloje;\n\n7) tikrina, kaip Auditorių rūmai atlieka jiems šiuo įstatymu pavestas funkcijas;\n\n8) vertina viešojo intereso įmonių audito komitetų veiklą;\n\n9) tikrina, kaip viešojo intereso įmonės vykdo šiame įstatyme ir Audito reglamente nurodytus reikalavimus;\n\n10) atlieka užtikrinimo specialistų priežiūrą, kiek tai susiję su šio įstatymo nustatyta tvarka suteiktomis tvarumo atskaitomybės užtikrinimo paslaugomis;\n\n11) rengia rekomendacijas dėl profesinių standartų ir tarptautinių audito standartų taikymo atliekant reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą ir konsultuoja dėl šių rekomendacijų įgyvendinimo;\n\n12) teikia metodinę pagalbą Valstybinei energetikos reguliavimo tarybai dėl auditorių ir (arba) audito įmonių atliekamos reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros.\n\n2. Įstaiga, atlikdama savo funkcijas, turi teisę:\n\n1) bendradarbiauti su kitų valstybių narių kompetentingomis institucijomis, sudaryti sutartis su trečiųjų valstybių kompetentingomis institucijomis dėl bendradarbiavimo ir keitimosi informacija;\n\n2) dalyvauti kitų valstybių narių ir trečiųjų valstybių kompetentingoms institucijoms atliekant užtikrinimo paslaugų kokybės tikrinimus ir tyrimus;\n\n3) leisti kitų valstybių narių kompetentingoms institucijoms ir trečiųjų valstybių kompetentingoms institucijoms dalyvauti jai atliekant užtikrinimo paslaugų kokybės tikrinimus ir tyrimus;\n\n4) pasitelkti ekspertų (specialistų), turinčių žinių įgyvendinant su viešąja priežiūra susijusias funkcijas, iškilusiems klausimams spręsti;\n\n5) gauti informaciją, taip pat konfidencialią, reikalingą šiame įstatyme nustatytoms funkcijoms atlikti;\n\n6) dalyvauti Auditorių rūmų visuotiniuose narių susirinkimuose ir kolegialių organų posėdžiuose be balsavimo teisės;\n\n7) duoti Auditorių rūmams nurodymus dėl netinkamo šiame įstatyme jiems pavestų funkcijų atlikimo;\n\n8) kreiptis į Auditorių rūmus, kad būtų išnagrinėta, ar auditorius ir (arba) audito įmonė laikosi Apskaitos profesionalų etikos kodekso, ir būtų priimti atitinkami sprendimai;\n\n9) kreiptis į Auditorių rūmus, kad būtų išnagrinėta, ar Auditorių rūmų narių kitos užtikrinimo ir susijusios paslaugos teiktos laikantis tarptautinių užtikrinimo užduočių, tarptautinių peržiūros užduočių, tarptautinių susijusių paslaugų standartų ir susijusių praktinių nurodymų, ir būtų priimti atitinkami sprendimai;\n\n10) dalyvauti Auditorių rūmams rengiant rekomendacijas Auditorių rūmų nariams dėl profesinių standartų taikymo teikiant kitas užtikrinimo ir susijusias paslaugas;\n\n11) dalyvauti Valstybinei energetikos reguliavimo tarybai rengiant techninę užduotį, kuri nustatyta Energetikos įstatyme, Geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme ir Lietuvos Respublikos atliekų tvarkymo įstatyme;\n\n12) turėti kitų šiame įstatyme ir kituose teisės aktuose nustatytų teisių, susijusių su šio įstatymo reguliavimo sritimi.\n\n3. Jeigu Auditorių rūmai laiku neįvykdo Įstaigos duotų nurodymų, Įstaiga kreipiasi į Finansų ministeriją dėl Auditorių rūmams pavestų funkcijų atšaukimo inicijavimo.\n\n4. Įstaigos kiekvienais metais skelbiamoje veiklos ataskaitoje pateikiama informacija ir apie apibendrintus užtikrinimo paslaugų kokybės priežiūros rezultatus."
    },
    {
      "provision_ref": "art83",
      "chapter": "XVI SKYRIUS VIEŠĄJĄ PRIEŽIŪRĄ ATLIEKANTI ĮSTAIGA",
      "section": "83",
      "title": "83 straipsnis. Įstaigos lėšos viešajai priežiūrai atlikti",
      "content": "Įstaigos lėšos viešajai priežiūrai atlikti:\n\n1) valstybės biudžeto lėšos;\n\n2) kitos teisėtai gautos lėšos.\n\nXVII SKYRIUS\nĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS"
    },
    {
      "provision_ref": "art84",
      "chapter": "XVII SKYRIUS ĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS",
      "section": "84",
      "title": "84 straipsnis. Įstaigos bendradarbiavimas su kitų valstybių narių kompetentingomis institucijomis",
      "content": "1. Įstaiga, atlikdama šiame įstatyme ir Audito reglamente nustatytas funkcijas, įskaitant atvejus, kai atliekami užtikrinimo paslaugų kokybės tikrinimai ir tyrimai, bendradarbiauja, keičiasi informacija su kitų valstybių narių kompetentingomis institucijomis, Europos audito priežiūros įstaigų komitetu bei kitomis Europos priežiūros institucijomis ir teikia jiems pagalbą įgyvendinant viešąją priežiūrą pagal šio įstatymo ir Audito reglamento reikalavimus.\n\n2. Kitų valstybių narių audito įmonių, kurios atlieka finansinių ataskaitų auditą Lietuvos Respublikoje, atliktų užtikrinimo paslaugų kokybės peržiūras, tikrinimus atlieka buveinės valstybės narės kompetentinga institucija, o viešąją priežiūrą pagal Lietuvos Respublikos teisės aktų reikalavimus – Įstaiga.\n\n3. Kai auditorius, kitos valstybės narės auditorius, audito įmonė, kitos valstybės narės audito įmonė teikia auditoriaus išvadas dėl bendrovių, kurios registruotos trečiojoje valstybėje, metinių finansinių ataskaitų arba konsoliduotųjų finansinių ataskaitų, Įstaiga tokiam auditoriui arba audito įmonei taiko savo priežiūros, finansinių ataskaitų audito kokybės užtikrinimo ir tyrimo bei sankcijų sistemas."
    },
    {
      "provision_ref": "art85",
      "chapter": "XVII SKYRIUS ĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS",
      "section": "85",
      "title": "85 straipsnis. Keitimasis informacija su kitų valstybių narių kompetentingomis institucijomis",
      "content": "1. Įstaiga kitų valstybių narių kompetentingų institucijų prašymu nedelsdama, ne vėliau kaip per 3 darbo dienas, pateikia bet kokią reikiamą informaciją, taip pat ir šio įstatymo 14 straipsnyje nustatytą konfidencialią informaciją. Įstaiga, gavusi tokį prašymą, nedelsdama imasi būtinų priemonių reikiamai informacijai surinkti.\n\n2. Jeigu Įstaiga negali pateikti reikiamos informacijos nedelsdama, ji prašančią kompetentingą instituciją informuoja apie delsimo priežastis.\n\n3. Įstaiga gali atsisakyti pateikti prašomą informaciją šio įstatymo 87 straipsnyje nustatytais atvejais.\n\n4. Kai Įstaiga prieina prie išvados, kad kitoje valstybėje narėje atliktas ir (arba) atliekamas finansinių ataskaitų auditas prieštarauja šiame įstatyme, Audito reglamente nustatytiems finansinių ataskaitų audito atlikimo principams, apie tokią išvadą ji turi pranešti tos kitos valstybės narės kompetentingai institucijai.\n\n5. Jeigu šio straipsnio 4 dalyje nustatytu atveju Įstaigai tokią išvadą pateikia kitos valstybės narės kompetentinga institucija, Įstaiga turi imtis atitinkamų veiksmų ir apie juos informuoti pranešusią kitos valstybės narės kompetentingą instituciją.\n\n6. Kitos valstybės narės kompetentingai institucijai paprašius, Įstaiga atlieka užtikrinimo paslaugų kokybės tyrimą ir atlikdama šį tyrimą kai kuriems kitos valstybės narės kompetentingos institucijos darbuotojams leidžia lydėti Įstaigos darbuotojus. Užtikrinimo paslaugų kokybės tyrimą, atliekamą Lietuvos Respublikoje, kontroliuoja Įstaiga.\n\n7. Įstaiga turi teisę atsisakyti atlikti prašomą užtikrinimo paslaugų kokybės tyrimą arba gali atmesti prašymą, kad Įstaigos darbuotojus lydėtų kitos valstybės narės kompetentingos institucijos darbuotojai, šio įstatymo 87 straipsnio 1 dalyje nustatytais atvejais."
    },
    {
      "provision_ref": "art86",
      "chapter": "XVII SKYRIUS ĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS",
      "section": "86",
      "title": "86 straipsnis. Įstaigos bendradarbiavimas su trečiųjų valstybių kompetentingomis institucijomis",
      "content": "1. Įstaiga, atlikdama šio įstatymo 82 straipsnio 1 dalyje ir Audito reglamente nustatytas funkcijas, bendradarbiauja ir keičiasi informacija su trečiųjų valstybių kompetentingomis institucijomis.\n\n2. Įstaiga turi teisę keistis informacija su trečiųjų valstybių kompetentingomis institucijomis, perduoti auditorių ir audito įmonių darbo ir kitus dokumentus, užtikrinimo paslaugų kokybės tikrinimo ir tyrimo ataskaitas tik pasirašiusi bendradarbiavimo su trečiųjų valstybių kompetentingomis institucijomis susitarimus abipusiškumo pagrindu. Kai Įstaiga pasirašo bendradarbiavimo su trečiųjų valstybių kompetentingomis institucijomis susitarimus abipusiškumo pagrindu, apie tai ji nedelsdama informuoja Europos Komisiją.\n\n3. Auditorių ir (arba) audito įmonių turimus darbo ir kitus dokumentus, užtikrinimo paslaugų kokybės tikrinimo arba tyrimo ataskaitas Įstaiga gali perduoti trečiųjų valstybių kompetentingoms institucijoms tada, kai šie auditorių ir (arba) audito įmonių darbo ir kiti dokumentai yra susiję su tose trečiosiose valstybėse savo vertybinius popierius išleidusiomis įmonėmis, jų patronuojamosiomis įmonėmis.\n\n4. Asmens duomenys gali būti perduodami trečiųjų valstybių kompetentingoms institucijoms, vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) V skyriuje nustatyta tvarka.\n\n5. Bendradarbiavimo su trečiųjų valstybių kompetentingomis institucijomis susitarimai abipusiškumo pagrindu turi užtikrinti audituojamos įmonės komercinių interesų, įskaitant jos pramoninės ir intelektinės nuosavybės teises, apsaugą."
    },
    {
      "provision_ref": "art87",
      "chapter": "XVII SKYRIUS ĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS",
      "section": "87",
      "title": "87 straipsnis. Atsisakymas bendradarbiauti",
      "content": "1. Įstaiga turi teisę atsisakyti bendradarbiauti, dalyvauti atliekant užtikrinimo paslaugų kokybės tikrinimą, tyrimą arba teikti informaciją kitų valstybių narių kompetentingoms institucijoms, Europos audito priežiūros įstaigų komitetui ir kitoms Europos priežiūros institucijoms ir atsisakyti perduoti trečiųjų valstybių kompetentingoms institucijoms darbo ir kitus dokumentus tais atvejais, kai:\n\n1) informacijos perdavimas, bendradarbiavimas, dalyvavimas atliekant finansinių ataskaitų audito kokybės tikrinimą, tyrimą ar finansinių ataskaitų audito kokybės tyrimo atlikimas galėtų neigiamai paveikti Lietuvos Respublikos suverenitetą, saugumą ar viešąją tvarką;\n\n2) dėl tų pačių veiksmų ir tų pačių asmenų jau yra pradėtas teismo ar ikiteisminis procesas Lietuvos Respublikoje;\n\n3) dėl tų pačių veiksmų ir tų pačių asmenų jau yra priimtas galutinis teismo sprendimas Lietuvos Respublikoje.\n\n2. Jeigu Įstaiga pasinaudoja šio straipsnio 1 dalyje nustatyta teise, ji nedelsdama apie tai praneša kompetentingai institucijai, pateikusiai prašymą suteikti informaciją ar kitokio pobūdžio pagalbą, nurodydama atsisakymo bendradarbiauti ir keistis informacija priežastis."
    },
    {
      "provision_ref": "art88",
      "chapter": "XVII SKYRIUS ĮSTAIGOS BENDRADARBIAVIMAS SU KOMPETENTINGOMIS INSTITUCIJOMIS",
      "section": "88",
      "title": "88 straipsnis. Įstaigos bendradarbiavimas ir keitimasis informacija su kitų valstybių narių ir trečiųjų valstybių kompetentingomis institucijomis teikiant tvarumo atskaitomybės užtikrinimo paslaugas",
      "content": "Įstaigai bendradarbiaujant su tvarumo atskaitomybės užtikrinimo kokybės priežiūrą atliekančiomis kompetentingomis institucijomis mutatis mutandis taikomi šio įstatymo 84–87 straipsniuose nustatyti reikalavimai dėl finansinių ataskaitų audito.\n\nXVIII SKYRIUS\nAUDITORIŲ RŪMAI"
    },
    {
      "provision_ref": "art89",
      "chapter": "XVIII SKYRIUS AUDITORIŲ RŪMAI",
      "section": "89",
      "title": "89 straipsnis. Auditorių rūmai",
      "content": "Auditorių rūmai – viešasis juridinis asmuo, kuris savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo įstatymu, Lietuvos Respublikos asociacijų įstatymu tiek, kiek šis įstatymas nenustato kitaip, ir Auditorių rūmų statutu. Auditorių rūmų statutą tvirtina Auditorių rūmų narių visuotinis susirinkimas."
    },
    {
      "provision_ref": "art90",
      "chapter": "XVIII SKYRIUS AUDITORIŲ RŪMAI",
      "section": "90",
      "title": "90 straipsnis. Auditorių rūmų nariai",
      "content": "1. Auditorių rūmų nariai yra auditoriai.\n\n2. Auditorių rūmų asocijuotieji nariai yra užtikrinimo specialistai.\n\n3. Auditorių rūmų asocijuotasis narys turi visas Auditorių rūmų nario teises, išskyrus balsavimo teisę.\n\n4. Auditorių rūmų narių ir asocijuotųjų narių teises nustato Auditorių rūmų statutas.\n\n5. Auditorių rūmų nariai ir asocijuotieji nariai turi teisę sustabdyti narystę, kai nevykdo finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo veiklos šio įstatymo ir kitais Auditorių rūmų nustatytais atvejais. Narystės sustabdymo laikotarpiu apribojama teisė teikti finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugas, tačiau galioja pareiga tobulinti profesinę kvalifikaciją ir laikytis Apskaitos profesionalų etikos kodekso.\n\n6. Auditorių rūmų narys ir asocijuotasis narys iš Auditorių rūmų narių gali būti pašalinti Auditorių rūmų narių visuotinio susirinkimo nustatyta tvarka, kai:\n\n1) nesilaiko Apskaitos profesionalų etikos kodekso;\n\n2) netobulina profesinės kvalifikacijos;\n\n3) nemoka nario arba asocijuotojo nario mokesčio.\n\n7. Auditorių rūmai gali vienyti ir kitus asmenis Auditorių rūmų statuto nustatyta tvarka."
    },
    {
      "provision_ref": "art91",
      "chapter": "XVIII SKYRIUS AUDITORIŲ RŪMAI",
      "section": "91",
      "title": "91 straipsnis. Auditorių rūmų teisės",
      "content": "Auditorių rūmai turi teisę:\n\n1) rinkti, kaupti ir apibendrinti informaciją apie narius, asocijuotuosius narius ir apie audito įmones;\n\n2) gauti iš valstybės institucijų, valstybės įstaigų ir Įstaigos savo funkcijoms atlikti reikalingą informaciją;\n\n3) pašalinti Auditorių rūmų narį ir asocijuotąjį narį iš Auditorių rūmų narių šio įstatymo 90 straipsnio 6 dalyje nustatytais atvejais."
    },
    {
      "provision_ref": "art92",
      "chapter": "XVIII SKYRIUS AUDITORIŲ RŪMAI",
      "section": "92",
      "title": "92 straipsnis. Auditorių rūmų pareigos",
      "content": "Auditorių rūmų pareigos yra šios:\n\n1) kontroliuoti, kaip Auditorių rūmų nariai ir asocijuotieji nariai laikosi Apskaitos profesionalų etikos kodekso, ir prireikus priimti sprendimą dėl šio kodekso laikymosi pažeidimų;\n\n2) organizuoti kvalifikacinius auditoriaus egzaminus ir tvarumo atskaitomybės užtikrinimo egzaminą, sudaryti sąlygas Egzaminų komisijai tinkamai atlikti jai pavestas funkcijas;\n\n3) išduoti auditoriaus pažymėjimus, sustabdyti ir atnaujinti auditoriaus pažymėjimo galiojimą, panaikinti auditoriaus pažymėjimo galiojimą, išduoti audito įmonės pažymėjimą, sustabdyti ir atnaujinti audito įmonės pažymėjimo galiojimą, panaikinti audito įmonės pažymėjimo galiojimą;\n\n4) tvarkyti auditorių ir audito įmonių sąrašus ir juos skelbti savo interneto svetainėje ir Licencijų informacinėje sistemoje;\n\n5) tvarkyti užtikrinimo specialistų sąrašą ir skelbti jį savo interneto svetainėje;\n\n6) organizuoti auditorių ir užtikrinimo specialistų kvalifikacijos tobulinimo kursus nustatant auditorių ir užtikrinimo specialistų kvalifikacijos tobulinimo kursų turinio reikalavimus, suderintus su Įstaiga;\n\n7) užtikrinti, kad auditorių ir užtikrinimo specialistų kvalifikacijos tobulinimo kursai būtų organizuoti taip, kad stiprintų auditoriaus ir užtikrinimo specialisto teorines žinias ir jų taikymą praktikoje;\n\n8) priimti sprendimą dėl auditoriaus ir (arba) užtikrinimo specialisto, profesinę kvalifikaciją tobulinusių ne Auditorių rūmų organizuojamuose kvalifikacijos tobulinimo kursuose arba išklausiusių lygiavertį profesinės kvalifikacijos tobulinimo kursą, kad šie kursai būtų įskaityti į šio įstatymo 53 straipsnio 2 dalies 2 punkte arba šio įstatymo 49 straipsnio 2 dalyje nustatytų kvalifikacijos tobulinimo kursų valandų skaičių;\n\n9) nedelsiant teikti Įstaigai informaciją, reikalingą jos funkcijoms atlikti;\n\n10) ne vėliau kaip per 2 darbo dienas teikti Įstaigai jos prašomą informaciją, reikalingą viešajai priežiūrai užtikrinti;\n\n11) koordinuoti auditorių padėjėjų praktiką;\n\n12) priimti sprendimą dėl užtikrinimo specialistui taikomos šio įstatymo 46 straipsnio 1 dalies 3 punkte nurodytos praktikos įskaitymo;\n\n13) gavus informacijos apie netinkamai atliktą finansinių ataskaitų auditą ir (arba) suteiktas tvarumo atskaitomybės užtikrinimo paslaugas, šio įstatymo, Audito reglamento nuostatų galimą nesilaikymą, pradėti užtikrinimo paslaugų kokybės peržiūrą ar nedelsiant kreiptis į Įstaigą su prašymu dėl užtikrinimo paslaugų kokybės tikrinimo, tyrimo ar pažeidimo tyrimo pradėjimo;\n\n14) nustatyti, suderinus su Įstaiga, finansinių ataskaitų audito ataskaitos reikalavimus;\n\n15) rengti Auditorių rūmų nariams ir asocijuotiesiems nariams rekomendacijas dėl profesinių standartų taikymo teikiant kitas užtikrinimo ir susijusias paslaugas, konsultuoti Auditorių rūmų narius ir asocijuotuosius narius dėl šių rekomendacijų įgyvendinimo ir prižiūrėti kitų užtikrinimo ir susijusių paslaugų kokybę;\n\n16) konsultuoti Valstybinę energetikos reguliavimo tarybą dėl rengiamos techninės užduoties, kuri nustatyta Energetikos įstatyme, Geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme ar Atliekų tvarkymo įstatyme;\n\n17) rengti, bendradarbiaujant su Specialiųjų tyrimų tarnyba, Auditorių rūmų nariams rekomendacijas, skirtas užsienio pareigūnų papirkimo sudarant tarptautinius sandorius atvejams nustatyti, konsultuoti Auditorių rūmų narius dėl šių rekomendacijų įgyvendinimo ir prižiūrėti jų įgyvendinimą;\n\n18) teikti informaciją valstybės institucijoms ir valstybės įstaigoms;\n\n19) skelbti savo interneto svetainėje veiklos ataskaitą ir metines finansines ataskaitas;\n\n20) kitos pareigos, nustatytos Auditorių rūmų statute."
    },
    {
      "provision_ref": "art93",
      "chapter": "XVIII SKYRIUS AUDITORIŲ RŪMAI",
      "section": "93",
      "title": "93 straipsnis. Auditorių rūmų lėšos",
      "content": "1. Auditorių rūmų lėšos yra:\n\n1) Auditorių rūmų visuotinio narių susirinkimo nustatytas Auditorių rūmų narių mokestis, asocijuotųjų narių mokestis ir auditorių padėjėjų mokestis;\n\n2) Auditorių rūmų visuotinio narių susirinkimo nustatyti audito įmonių atskaitymai už finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo veiklas;\n\n3) pajamos už suteiktas paslaugas;\n\n4) negrąžintinai gautos lėšos;\n\n5) kitos lėšos.\n\n2. Audito įmonės atskaitymus Auditorių rūmams sumoka ir informaciją, reikalingą audito įmonių atskaitymams apskaičiuoti, Auditorių rūmams pateikia ne vėliau kaip per 5 mėnesius pasibaigus audito įmonės finansiniams metams.\n\n3. Asocijuotojo nario mokestis negali būti didesnis kaip 1/2 nario mokesčio.\n\nXIX SKYRIUS\nSPRENDIMŲ APSKUNDIMAS IR GINČŲ NAGRINĖJIMAS"
    },
    {
      "provision_ref": "art94",
      "chapter": "XIX SKYRIUS SPRENDIMŲ APSKUNDIMAS IR GINČŲ NAGRINĖJIMAS",
      "section": "94",
      "title": "94 straipsnis. Įstaigos sprendimų apskundimas",
      "content": "Įstaigos sprendimai, priimti atliekant šiame įstatyme jai nustatytas funkcijas, gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo pranešimo apie atitinkamo sprendimo priėmimą įteikimo dienos."
    },
    {
      "provision_ref": "art95",
      "chapter": "XIX SKYRIUS SPRENDIMŲ APSKUNDIMAS IR GINČŲ NAGRINĖJIMAS",
      "section": "95",
      "title": "95 straipsnis. Auditorių rūmų sprendimų apskundimas",
      "content": "1. Auditorių rūmų sprendimai, išskyrus šio straipsnio 2 dalyje nurodytus sprendimus, gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo pranešimo apie atitinkamo sprendimo priėmimą įteikimo dienos.\n\n2. Įstaigai gali būti skundžiami Auditorių rūmų sprendimai dėl:\n\n1) kvalifikacinių auditoriaus egzaminų ir tvarumo atskaitomybės užtikrinimo egzamino įvertinimo;\n\n2) atsisakymo netikrinti šio įstatymo 18 straipsnio 8 dalies 5 punkte ir 9 dalies 2–8  punktuose išvardytų sričių žinių;\n\n3) atsisakymo įskaityti šio įstatymo 21 straipsnio 1 dalies 2 punkte ir 46 straipsnio 1 dalies 3 punkte nustatytą 8 mėnesių praktiką;\n\n4) atsisakymo įskaityti į šio įstatymo 49 straipsnio 2 dalyje ir 53 straipsnio 2 dalies 2 punkte nustatytų kvalifikacijos tobulinimo kursų valandų skaičių auditoriaus, užtikrinimo specialisto, profesinę kvalifikaciją tobulinusio ne Auditorių rūmų organizuojamuose kvalifikacijos tobulinimo kursuose arba baigusio lygiavertį profesinės kvalifikacijos tobulinimo kursą, kaip nustatyta šio įstatymo 92 straipsnio 8 punkte, kvalifikacijos tobulinimo kursų valandas.\n\n3. Šio straipsnio 2 dalyje nurodyti Auditorių rūmų sprendimai Įstaigos nustatyta tvarka gali būti skundžiami Įstaigai per 10 darbo dienų nuo pranešimo apie sprendimą įteikimo dienos. Įstaiga gautus skundus nagrinėja savo nustatyta tvarka ir sprendimą dėl šių skundų priima per 20 darbo dienų nuo jų gavimo dienos\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\nLietuvos Respublikos\nfinansinių ataskaitų audito\nir kitų užtikrinimo paslaugų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2006 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva 2006/43/EB dėl teisės aktų nustatyto metinės finansinės atskaitomybės ir konsoliduotos finansinės atskaitomybės audito, iš dalies keičianti Tarybos direktyvas 78/660/EEB ir 83/349/EEB bei panaikinanti Tarybos direktyvą 84/253/EEB, su paskutiniais pakeitimais, padarytais 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2464.\n\n–––––––––––––––––––\n\nPriedo pakeitimai:\nNr. XIV-2024, 2023-06-01, paskelbta TAR 2023-06-14, i. k. 2023-11843\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135"
    }
  ],
  "definitions": [
    {
      "term": "Apskaitos profesionalų etikos kodeksas",
      "definition": "Tarptautinės apskaitos specialistų federacijos Tarptautinių apskaitos specialistų etikos standartų valdybos parengtas ir patvirtintas dokumentas, kuriuo nustatomi apskaitos specialistų profesinės etikos principai.",
      "source_provision": "art2"
    },
    {
      "term": "Audito įmonė",
      "definition": "bet kokios teisinės formos įmonė, turinti šio įstatymo nustatyta tvarka išduotą audito įmonės pažymėjimą.",
      "source_provision": "art2"
    },
    {
      "term": "Audito tinklas",
      "definition": "tam tikrų įmonių grupė, kuriai priklauso audito įmonė ir kitos bet kokios teisinės formos įmonės, kurios siekia bendradarbiauti ir kuriose yra aiškus pelno arba išlaidų pasiskirstymas arba bendra nuosavybė, kontrolė arba valdymas, bendra kokybės kontrolės politika ir procedūros, verslo strategija, tas pats prekių ženklas, ir (arba) kurioje dalijamasi profesiniais ištekliais.",
      "source_provision": "art2"
    },
    {
      "term": "Auditoriaus arba audito įmonės buveinės valstybė narė (toliau",
      "definition": "buveinės valstybė narė) – Lietuvos Respublika ar kita valstybė narė, kurioje auditorius arba audito įmonė yra patvirtinti auditoriumi arba audito įmone pagal tos valstybės keliamus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Auditoriaus arba audito įmonės priimančioji valstybė narė (toliau",
      "definition": "priimančioji valstybė narė) – Lietuvos Respublika ar kita valstybė narė, kurioje patvirtinamas auditoriumi savo buveinės valstybėje narėje jau patvirtintas auditorius arba kurioje pripažįstama audito įmone savo buveinės valstybėje narėje jau patvirtinta audito įmonė.",
      "source_provision": "art2"
    },
    {
      "term": "Auditoriaus išvada",
      "definition": "dokumentas, kuriame auditorius, kitos valstybės narės arba trečiosios valstybės auditorius, be kitų privalomų dalykų, pareiškia savo nuomonę apie audituotas finansines ataskaitas.",
      "source_provision": "art2"
    },
    {
      "term": "Auditoriaus padėjėjas",
      "definition": "fizinis asmuo, įrašytas į auditoriaus padėjėjų sąrašą ir siekiantis gauti auditoriaus pažymėjimą.",
      "source_provision": "art2"
    },
    {
      "term": "Auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešoji priežiūra (toliau",
      "definition": "viešoji priežiūra) – visuma priemonių, kurias taikydama kompetentinga institucija prižiūri auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų veiklą, siekdama finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo kokybės ir patikimumo ir reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros kokybės ir patikimumo.",
      "source_provision": "art2"
    },
    {
      "term": "Auditorius",
      "definition": "fizinis asmuo, turintis šio įstatymo nustatyta tvarka išduotą auditoriaus pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą arba atlikti finansinių ataskaitų auditą ir teikti tvarumo atskaitomybės užtikrinimo paslaugą.",
      "source_provision": "art2"
    },
    {
      "term": "Auditorius kontrolierius (toliau",
      "definition": "kontrolierius) – auditorius, taip pat kitos valstybės narės auditorius, Lietuvos Respublikos kompetentingos institucijos patvirtintas atlikti ne viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės peržiūrą.",
      "source_provision": "art2"
    },
    {
      "term": "Audituojama įmonė",
      "definition": "juridinis asmuo, investicinis fondas, pensijų fondas, išteklių ar mokesčių fondas arba įmonių grupė, kurių finansinės ataskaitos yra audituojamos.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų auditas",
      "definition": "paslauga, kurią teikdami auditorius ar audito įmonė atlieka audituojamos įmonės finansinių ataskaitų patikrinimą ir pateikia auditoriaus išvadą.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų audito ataskaita",
      "definition": "juridinių asmenų teisinę formą reglamentuojančiuose įstatymuose ir 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nustatytais atvejais ir tvarka kartu su auditoriaus išvada teikiamas dokumentas, kuriame auditorius, taip pat kitos valstybės narės arba trečiosios valstybės auditorius, turintys pažymėjimą, suteikiantį teisę atlikti finansinių ataskaitų auditą, nurodo papildomą finansinių ataskaitų audito informaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų audito darbo dokumentai",
      "definition": "atliekant finansinių ataskaitų auditą parengti dokumentai, kuriuose aprašomos atliktos finansinių ataskaitų audito procedūros ir auditoriaus padarytos išvados, ir kiti surinkti dokumentai, auditoriaus laikomi tinkamais finansinių ataskaitų audito įrodymais.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės peržiūra (toliau",
      "definition": "užtikrinimo paslaugų kokybės peržiūra) – auditoriaus kontrolieriaus atliekamas iš anksto suplanuotas ne viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų vertinimas, siekiant užtikrinti jų kokybę.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės tikrinimas (toliau",
      "definition": "užtikrinimo paslaugų kokybės tikrinimas) – Lietuvos Respublikos kompetentingos institucijos darbuotojo, skiriamo tikrintoju, atliekamas iš anksto suplanuotas viešojo intereso įmonių auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų vertinimas, siekiant užtikrinti jų kokybę.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių ataskaitų audito ir tvarumo atskaitomybės užtikrinimo paslaugų kokybės tyrimas (toliau",
      "definition": "užtikrinimo paslaugų kokybės tyrimas) – Lietuvos Respublikos kompetentingos institucijos darbuotojo, skiriamo tyrėju, atliekamas auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų atlikto finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugų kokybės įvertinimas gavus informacijos dėl galimos netinkamos jų kokybės.",
      "source_provision": "art2"
    },
    {
      "term": "Įmonių grupės auditorius (toliau",
      "definition": "grupės auditorius) – auditorius arba audito įmonė, atliekantys įmonių grupės konsoliduotųjų finansinių ataskaitų auditą ir (arba) teikiantys konsoliduotosios tvarumo atskaitomybės užtikrinimo paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Kita valstybė narė",
      "definition": "Europos ekonominės erdvės valstybė, išskyrus Lietuvos Respubliką.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos užtikrinimo ir susijusios paslaugos",
      "definition": "paslaugos, kurioms taikomi šie profesiniai standartai: Tarptautinės apskaitos specialistų federacijos Tarptautinių audito ir užtikrinimo standartų valdybos parengti ir patvirtinti tarptautiniai užtikrinimo užduočių, tarptautiniai peržiūros užduočių, tarptautiniai susijusių paslaugų standartai ir susiję praktiniai nurodymai.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos valstybės narės audito įmonė",
      "definition": "kitoje valstybėje narėje įsteigta bet kokios teisinės formos įmonė, patvirtinta audito įmone toje valstybėje narėje pagal tos valstybės narės teisės aktų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos valstybės narės auditorius",
      "definition": "fizinis asmuo, kuris auditoriumi patvirtintas tos valstybės narės kompetentingos institucijos.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetentinga institucija",
      "definition": "įstaiga, Lietuvos Respublikos Vyriausybės įgaliota atlikti auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešąją priežiūrą, taip pat kitos valstybės narės institucija, Europos Komisijai nurodyta kaip kompetentinga institucija, arba trečiosios valstybės institucija, kurioms pavesta atlikti auditorių, audito įmonių ir nepriklausomų tvarumo atskaitomybės užtikrinimo paslaugų teikėjų viešąją priežiūrą ir (arba) prižiūrėti auditorių ir audito įmonių veiklą, apimančią finansinių ataskaitų auditą, tvarumo atskaitomybės užtikrinimą, reguliuojamosios veiklos ataskaitų patikrą ir (arba) reguliavimo apskaitos sistemos patikrą.",
      "source_provision": "art2"
    },
    {
      "term": "Konsoliduotosios tvarumo atskaitomybės užtikrinimas",
      "definition": "paslauga, kurią teikdami auditorius, audito įmonė arba nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas atlieka konsoliduotojoje vadovybės ataskaitoje pateikiamos konsoliduotosios informacijos tvarumo klausimais patikrinimą ir pateikia tvarumo atskaitomybės užtikrinimo išvadą.",
      "source_provision": "art2"
    },
    {
      "term": "Nepraktikuojantis asmuo",
      "definition": "fizinis asmuo, kuris bent 3 pastaruosius metus iki savo dalyvavimo priimant sprendimus, susijusius su auditorių, audito įmonių ir tvarumo atskaitomybės užtikrinimo specialistų viešąja priežiūra, ir dalyvavimo priimant minėtus sprendimus metu atitiko visus šiuos reikalavimus:\n\n1) neatliko finansinių ataskaitų audito ir nedirbo audito įmonėje;\n\n2) nebuvo audito įmonės dalyvis ir (arba) neturėjo įtakos audito įmonės valdymui;\n\n3) nebuvo Lietuvos auditorių rūmų valdymo organo narys.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas (toliau",
      "definition": "nepriklausomas užtikrinimo paslaugos teikėjas) – Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas jų filialas, Lietuvos nacionalinės akreditacijos įstaigos pripažinti kompetentingais teikti tvarumo atskaitomybės užtikrinimo paslaugą.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinis finansinių ataskaitų audito partneris (toliau",
      "definition": "pagrindinis partneris) – finansinių ataskaitų auditą atliekantis auditorius:\n\n1) kurį audito įmonė skiria atsakingą už konkretaus finansinių ataskaitų audito atlikimą audito įmonės vardu ir kuris pasirašo auditoriaus išvadą arba\n\n2) kuris pasirašo auditoriaus išvadą.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinis tvarumo atskaitomybės užtikrinimo partneris",
      "definition": "tvarumo atskaitomybės užtikrinimo paslaugą teikiantis auditorius:\n\n1) kurį audito įmonė skiria atsakingą už konkretų tvarumo atskaitomybės užtikrinimą audito įmonės vardu ir kuris pasirašo tvarumo atskaitomybės užtikrinimo išvadą arba\n\n2) kuris pasirašo tvarumo atskaitomybės užtikrinimo išvadą.",
      "source_provision": "art2"
    },
    {
      "term": "Pažeidimo tyrimas",
      "definition": "įstaigos, Lietuvos Respublikos Vyriausybės įgaliotos atlikti kompetentingos institucijos funkcijas, darbuotojo atliekamas auditorių ir audito įmonių, tvarumo atskaitomybės užtikrinimo specialistų, kitų fizinių ar juridinių asmenų veiklos atitikties šio įstatymo ir (arba) 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nuostatoms įvertinimas, gavus informacijos apie galimą šio įstatymo ir (arba) 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 537/2014 dėl konkrečių viešojo intereso įmonių teisės aktų nustatyto audito reikalavimų, kuriuo panaikinamas Komisijos sprendimas 2005/909/EB, su visais pakeitimais nuostatų nesilaikymą.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliuojamosios veiklos patikros kokybės tyrimas",
      "definition": "Lietuvos Respublikos kompetentingos institucijos darbuotojo atliekamas auditorių ir audito įmonių atliktos reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros kokybės įvertinimas gavus Valstybinės energetikos reguliavimo tarybos arba teisėsaugos institucijos kreipimąsi dėl galimos netinkamos reguliuojamosios veiklos ataskaitų patikros ir (arba) reguliavimo apskaitos sistemos patikros.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautiniai audito standartai",
      "definition": "Tarptautinės apskaitos specialistų federacijos Tarptautinių audito ir užtikrinimo standartų valdybos parengti ir patvirtinti tarptautiniai audito standartai, tarptautiniai kokybės valdymo standartai ir kiti su audito atlikimu susiję standartai.",
      "source_provision": "art2"
    },
    {
      "term": "Trečiosios valstybės audito įmonė",
      "definition": "bet kokios teisinės formos įmonė, kuri atlieka įmonės, įsteigtos trečiojoje valstybėje, finansinių ataskaitų auditą ir (arba) teikia tvarumo atskaitomybės užtikrinimo paslaugas, išskyrus atvejus, kai įmonė yra patvirtinta audito įmone Lietuvos Respublikoje ar kitoje valstybėje narėje pagal tos valstybės keliamus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Trečiosios valstybės auditorius",
      "definition": "fizinis asmuo, kuris atlieka įmonės, įsteigtos trečiojoje valstybėje, finansinių ataskaitų auditą ir (arba) teikia tvarumo atskaitomybės užtikrinimo paslaugas, išskyrus atvejus, kai fizinis asmuo yra patvirtintas auditoriumi Lietuvos Respublikoje ar kitoje valstybėje narėje pagal tos valstybės keliamus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Tvarumo atskaitomybės užtikrinimas",
      "definition": "paslauga, kurią teikdami auditorius, audito įmonė arba nepriklausomas tvarumo atskaitomybės užtikrinimo paslaugos teikėjas atlieka vadovybės ataskaitoje pateiktos informacijos tvarumo klausimais patikrinimą ir pateikia tvarumo atskaitomybės užtikrinimo išvadą.",
      "source_provision": "art2"
    },
    {
      "term": "Tvarumo atskaitomybės užtikrinimo darbo dokumentai",
      "definition": "teikiant tvarumo atskaitomybės užtikrinimo paslaugą parengti dokumentai, kuriuose aprašomos atliktos tvarumo atskaitomybės užtikrinimo procedūros ir padarytos išvados, ir kiti surinkti dokumentai, laikomi tinkamais tvarumo atskaitomybės užtikrinimo įrodymais.",
      "source_provision": "art2"
    },
    {
      "term": "Tvarumo atskaitomybės užtikrinimo specialistas (toliau",
      "definition": "užtikrinimo specialistas) – fizinis asmuo, atitinkantis šiame įstatyme nustatytus reikalavimus ir turintis teisę vykdyti tvarumo atskaitomybės užtikrinimo veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Užsakovas",
      "definition": "juridinis ar fizinis asmuo, pasirenkantys arba parenkantys:\n\n1) auditorių arba audito įmonę ir (arba) sudarantys finansinių ataskaitų audito ir (arba) tvarumo atskaitomybės užtikrinimo paslaugos sutartį;\n\n2) nepriklausomą tvarumo atskaitomybės užtikrinimo paslaugos teikėją ir (arba) sudarantys tvarumo atskaitomybės užtikrinimo paslaugos sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Vadovaujamos pareigos",
      "definition": "juridinio asmens valdymo ir priežiūros organų narių pareigos ir darbuotojų, turinčių įgaliojimus duoti pavaldiems asmenims nurodymus, priimti reikšmingus sprendimus, susijusius su juridinio asmens valdymu ir veikla, pareigos.",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo intereso įmonė",
      "definition": "įmonė, svarbi visuomenei dėl savo veiklos masto ar pobūdžio, klientų skaičiaus. Viešojo intereso įmonė yra:\n\n1) įmonė, kurios vertybiniais popieriais leista prekiauti Lietuvos Respublikos ir (arba) kitos valstybės narės reguliuojamoje rinkoje;\n\n2) bankas ir Centrinė kredito unija;\n\n3) draudimo įmonė, perdraudimo įmonė;\n\n4) finansų maklerio įmonė;\n\n5) kolektyvinio investavimo subjektas, kaip jis apibrėžtas Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme, pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos pensijų kaupimo įstatyme ir Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme, profesinių pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos profesinių pensijų kaupimo įstatyme;\n\n6) valdymo įmonė, kuri valdo bent vieną šios dalies 5 punkte nustatytą subjektą, profesinių pensijų fondo (fondų) dalyvių asociacija;\n\n7) elektroninių pinigų įstaiga ir (arba) mokėjimo įstaiga, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija šiuos dydžius:\n\na) 10 milijonų eurų su elektroninių pinigų, įskaitant elektroninių pinigų žetonus, leidimu ir (arba) mokėjimo paslaugų teikimu susijusių pajamų;\n\nb) 2 milijardus eurų per pastaruosius 12 mėnesių atliktų bendrų mokėjimo operacijų, įskaitant atliktas per elektroninių pinigų įstaigos tarpininkus ar mokėjimo įstaigos tarpininkus, sumos;\n\nc) 15 milijonų eurų įsipareigojimų elektroninių pinigų, įskaitant elektroninių pinigų žetonus, turėtojams ir (arba) mokėjimo paslaugų vartotojams už lėšas, gautas už leistus elektroninius pinigus, įskaitant elektroninių pinigų žetonus, ir (arba) mokėjimo operacijoms vykdyti;\n\n8) su turtu susietų žetonų, kaip jie apibrėžti 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamento (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, 3 straipsnio 1 dalies 6 punkte, emitentai, kurių su tokių žetonų leidimo veikla susijusios pajamos paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija 10 milijonų eurų ir bendra įsipareigojimų su turtu susietų žetonų turėtojams vertė viršija 15 milijonų eurų;\n\n9) valstybės įmonė ar savivaldybės įmonė, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymo 4 straipsnio 3 dalyje, akcinė bendrovė ar uždaroji akcinė bendrovė, kurių akcijos ar dalis akcijų, suteikiančių daugiau kaip 1/2 visų balsų šių bendrovių visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ir (arba) vienai ar kelioms savivaldybėms ir kurių ne mažiau kaip 2 rodikliai arba, jeigu ji yra patronuojančioji įmonė, konsoliduoti įmonių grupės rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Įmonių ir įmonių grupių atskaitomybės įstatymo 4 straipsnio 3 dalyje;\n\n10) kriptoturto paslaugų teikėjai, kaip jie apibrėžti 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamento (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, 3 straipsnio 1 dalies 15 punkte, kurių pajamos paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija 2 milijonus eurų.\nPapildyta straipsnio punktu:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo intereso įmonių audito įmonė",
      "definition": "audito įmonė, atliekanti viešojo intereso įmonės finansinių ataskaitų auditą ir (arba) teikianti tvarumo atskaitomybės užtikrinimo paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo intereso įmonių auditorius",
      "definition": "auditorius, atliekantis viešojo intereso įmonės finansinių ataskaitų auditą ir (arba) teikiantis tvarumo atskaitomybės užtikrinimo paslaugas.\n\n42. Kai šio įstatymo normos taikomos finansinėms ataskaitoms ir konsoliduotosioms finansinėms ataskaitoms, vartojama sąvoka „finansinės ataskaitos“. Kai šio įstatymo normos taikomos finansinių ataskaitų audito darbo dokumentams ir tvarumo atskaitomybės užtikrinimo darbo dokumentams, vartojama sąvoka „darbo dokumentai“. Sąvoka „auditorius“ vartojama, kai šio įstatymo normos taikomos viešojo ir ne viešojo intereso įmonių auditoriams, o sąvoka „audito įmonė“ vartojama, kai šio įstatymo normos taikomos ir viešojo, ir ne viešojo intereso įmonių audito įmonėms.\n\n43. Audito reglamento nuoroda į kompetentingą instituciją laikoma nuoroda į įstaigą, Lietuvos Respublikos Vyriausybės įgaliotą atlikti kompetentingos institucijos funkcijas, (toliau – Įstaiga), jeigu šiame įstatyme nenustatyta kitaip.\n\n44. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, Lietuvos Respublikos atitikties vertinimo įstatyme, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme, Lietuvos Respublikos paslaugų įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos gamtinių dujų įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos šilumos ūkio įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos labdaros ir paramos įstatyme, Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme, Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme, Lietuvos Respublikos mokėjimo įstaigų įstatyme, Lietuvos Respublikos mokėjimų įstatyme, Lietuvos Respublikos draudimo įstatyme ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo intereso įmonėse, išskyrus šio įstatymo 2 straipsnio 39 dalies 4",
      "definition": "8 ir 10 punktuose nustatytas viešojo intereso įmones, sudaromas audito komitetas. Viešojo intereso įmonės, kurios yra įmonių grupės patronuojamosios įmonės, gali nesudaryti audito komiteto, jeigu įmonių grupės lygmeniu yra sudaromas audito komitetas arba organas, kuris atlieka audito komiteto funkcijoms prilygstančias funkcijas, ir yra laikomasi Audito reglamento 11 straipsnio 1 ir 2 dalyse bei 16 straipsnio 5 dalyje nustatytų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIV-2812, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12135\n\n2. Viešojo intereso įmonėje, kuri laikoma maža ir vidutine įmone, kaip jos apibrėžtos 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB, su visais pakeitimais 2 straipsnio f punkte, audito komiteto funkcijas gali atlikti priežiūros organas (toliau – audito komitetas).",
      "source_provision": "art57"
    }
  ]
}
