{
  "id": "lt-law-x-475",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo pakeitimo įstatymas",
  "short_name": "X-475",
  "status": "in_force",
  "issued_date": "2005-12-23",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9E6636C8E517",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "2 straipsnio 4 dalyje po žodžių „motinystės (tėvystės)“ įrašyti žodžius „profesinės reabilitacijos“ ir šią dalį išdėstyti taip:\n\n„4. Draudžiamosios pajamos – visos asmens pajamos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat ligos, motinystės, motinystės (tėvystės), profesinės reabilitacijos, ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų valstybinio socialinio draudimo pašalpos bei nedarbo valstybinio socialinio draudimo išmokos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 punkto pakeitimas",
      "content": "3 straipsnio 2 punkte po žodžių „motinystės (tėvystės)“ įrašyti žodžius „profesinės reabilitacijos“ ir šį punktą išdėstyti taip:\n\n„2) ligos ir motinystės socialinis draudimas, kai draudžiama ligos ir motinystės, motinystės (tėvystės), profesinės reabilitacijos išmokoms, numatytoms Ligos ir motinystės socialinio draudimo įstatyme;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu privalomai draudžiami:\n\n1) profesinių mokyklų mokiniai, aukštesniųjų ir aukštųjų mokyklų studentai bei asmenys, teritorinių darbo biržų siųsti profesiniam mokymui ar profesinei reabilitacijai, – jų profesinės veiklos praktikos įstaigoje ar įmonėje metu;\n\n2) gaunantys darbo užmokestį asmenys, esantys socialinės bei psichologinės reabilitacijos įstaigose, – jų darbo laiku;\n\n3) gaunantys darbo užmokestį nuteistieji laisvės atėmimu – jų darbo laiku.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Asmenys, nurodyti šio įstatymo 4 straipsnio 5 dalies 1 punkte, Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka draudžiami valstybės lėšomis, skaičiuojant nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokas nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos. Asmenų, nurodytų šio įstatymo 4 straipsnio 5 dalies 2 ir 3 punktuose, nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokas privalo mokėti draudėjai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies 12 punkto pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) švietimo įstaigų studentų ir mokinių stipendijų, pašalpų ir kompensacijų, skirtų atlyginti kelionės ir mokymosi (studijų) užsienyje išlaidas, kurioms mokėti naudojamos Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų lėšos, Lietuvos Respublikos ir užsienio valstybių įstatymų nustatyta tvarka įsteigtų pelno nesiekiančių vienetų lėšos, jeigu stipendijos gavėjas nėra stipendiją mokančio vieneto dalyvis ar darbuotojas ir jeigu tokia stipendija nėra susijusi su stipendijos gavėjo šiems vienetams atliktais arba numatomais atlikti darbais, suteiktomis arba numatomomis suteikti paslaugomis;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio įstatymo 4 straipsnio 2 dalies 4 punkte, 4 dalies 2-4 punktuose ir 5 dalies 1 punkte nurodytų asmenų socialinio draudimo įmokas bei 5 straipsnio 4 dalyje nurodytų asmenų, kurie sumokėjo jiems priklausančią socialinio draudimo įmokų dalį, kitą socialinio draudimo įmokų dalį valstybės biudžeto lėšomis sumoka Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai.“\n\nANTRASIS SKIRSNIS\nNELAIMINGŲ ATSITIKIMŲ DARBE IR PROFESINIŲ LIGŲ SOCIALINIO DRAUDIMO ĮSTATYMO 3, 4, 5, 6, 8, 28 IR 30 STRAIPSNIŲ PAKEITIMAS\n\n(Žin., 1999, Nr. 110-3207; 2003, Nr. 114-5114; 2005, Nr. 71-2557)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apdraustojo asmens draudžiamosios pajamos – visos pajamos, nuo kurių buvo mokamos arba turėjo būti mokamos valstybinio socialinio draudimo įmokos nelaimingų atsitikimų darbe socialiniam draudimui, taip pat ligos dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės ligos pašalpos, nustatytos šiame įstatyme, ligos, profesinės reabilitacijos, motinystės, motinystės (tėvystės) pašalpos, nustatytos Ligos ir motinystės socialinio draudimo įstatyme, bei nedarbo socialinio draudimo išmokos, kurios pagal Nedarbo socialinio draudimo įstatymą yra mokamos bedarbiams. Apdraustojo asmens draudžiamosioms pajamoms taip pat prilyginamos sumos, nuo kurių Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai moka valstybinio socialinio draudimo įmokas nelaimingų atsitikimų darbe socialiniam draudimui už profesinių mokyklų mokinius, aukštesniųjų ir aukštųjų mokyklų studentus bei asmenis, teritorinių darbo biržų siųstus profesiniam mokymui ar profesinei reabilitacijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies 3 punkto ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) profesinių mokyklų mokiniai, aukštesniųjų ir aukštųjų mokyklų studentai bei asmenys, teritorinių darbo biržų siųsti profesiniam mokymui ar profesinei reabilitacijai, – jų profesinės veiklos praktikos įstaigoje ar įmonėje laikui;“.\n\n2. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1, 2, 4, 5 punktuose nurodyti asmenys draudžiami, jeigu jiems už darbą ar tarnybą mokamas darbo užmokestis. Šio straipsnio 1 dalies 3 punkte nurodyti asmenys draudžiami valstybės biudžeto lėšomis, skaičiuojant nelaimingų atsitikimų darbe socialinio draudimo įmokas nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) įmonės ar įstaigos, kuriose mokiniai, studentai ir darbo biržos siųsti mokytis ar reabilituotis asmenys atlieka profesinės veiklos praktiką;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dirbant darbą, už kurį mokamas darbo užmokestis, nuo kurio mokamos arba turi būti mokamos nelaimingų atsitikimų darbe socialinio draudimo įmokos, arba kai nelaimingų atsitikimų darbe socialinio draudimo įmokas moka Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) laiku ir teisingai apskaičiuoti bei mokėti nelaimingų atsitikimų darbe socialinio draudimo įmokas. Šiame punkte nurodytos prievolės draudėjams netaikomos už šio įstatymo 4 straipsnio 1 dalies 3 punkte išvardytus asmenis, kurie draudžiami valstybės biudžeto lėšomis.“\n\n6 straipsnis 28 straipsnio 1 ir 2 dalių pakeitimas\n\n1. 28 straipsnio 1 dalyje vietoj žodžio „nustatytą“ įrašyti žodį „nustatytus“, vietoj žodžio „tarifą“ įrašyti žodį „tarifus“ ir šią dalį išdėstyti taip:\n\n„1. Nelaimingų atsitikimų darbe socialiniam draudimui skirtos lėšos įstatymų nustatyta tvarka įtraukiamos į Valstybinio socialinio draudimo fondo biudžetą pagal Lietuvos Respublikos Seimo nustatytus šiai valstybinio socialinio draudimo rūšiai įmokų tarifus.“\n\n2. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nelaimingų atsitikimų darbe socialinio draudimo pajamas sudaro draudėjų ir Biudžeto sandaros įstatyme nurodytų valstybės biudžeto asignavimų valdytojų mokamos šiai draudimo rūšiai valstybinio socialinio draudimo įmokos, delspinigiai, baudos ir atgręžtinio reikalavimo tvarka iš kaltų asmenų ar jų draudimo įstaigų gautos lėšos. Nelaimingų atsitikimų darbe socialinio draudimo pajamų dalį gali sudaryti lėšos iš Valstybinio socialinio draudimo fondo biudžeto rezervo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinio socialinio draudimo įmokos už apdraustuosius, nurodytus šio įstatymo 4 straipsnio 1 dalies 3 punkte, mokamos už tą laiką, kurį jie atlieka profesinės veiklos praktiką. Valstybinio socialinio draudimo įmokos už apdraustuosius, nurodytus šio Įstatymo 4 straipsnio 1 dalies 4 ir 5 punktuose, mokamos už tą laiką, kurį jiems už darbą mokamas darbo užmokestis.“\n\nTREČIASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
