{
  "id": "lt-law-xi-962",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymo 5 straipsnio papildymo įstatymas",
  "short_name": "XI-962",
  "status": "in_force",
  "issued_date": "2010-06-30",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9907CAF214B4/smCGHCQhNG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio papildymas 23 punktu",
      "content": "Papildyti 5 straipsnį 23 punktu:\n\n„23) tikrina, analizuoja ir skelbia buvusios SSRS specialiųjų tarnybų dokumentus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2011 m. sausio 1 d.\n\n2. Lietuvos gyventojų genocido ir rezistencijos tyrimo centras per du mėnesius nuo šio įstatymo įsigaliojimo dienos užtikrina, kad patalpos ir darbo vietos, kuriose bus dirbama su įslaptinta informacija ar tokia informacija bus saugoma, atitinka įslaptintos informacijos fizinės saugos reikalavimus. Valstybės saugumo departamentas Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka Lietuvos gyventojų genocido ir rezistencijos tyrimo centrui perduoda asmenų, prisipažinusių slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, įskaitos bylas ir kitus su Lietuvos Respublikos asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registracijos, prisipažinimo, įskaitos ir prisipažinusiųjų apsaugos įstatymo vykdymu susijusius dokumentus. Valstybės saugumo departamento parengtą ir įslaptintą informaciją Lietuvos gyventojų genocido ir rezistencijos tyrimo centras perima kaip įslaptintos informacijos rengėjo teisių perėmėjas.\n\n3. Lietuvos gyventojų genocido ir rezistencijos tyrimo centrui perėmus šio straipsnio 2 dalyje nurodytus dokumentus, Lietuvos Respublikos Vyriausybė pakeičia Priėjimo prie Nacionalinio dokumentų fondo ypatingosios dalies ribojamų dokumentų ir jų naudojimo taisykles.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
