{
  "id": "lt-law-ix-1607",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymas",
  "short_name": "IX-1607",
  "status": "in_force",
  "issued_date": "2003-06-10",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F274C93E483/mZLhJhLKho",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato Savivaldybių aplinkos apsaugos rėmimo specialiosios programos (toliau – Specialioji programa) lėšų šaltinius ir jų naudojimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Bendrosios nuostatos",
      "content": "1. Specialiosios programos tikslas – finansuoti savivaldybių vykdomas aplinkos apsaugos priemones, numatytas šio Įstatymo 4 straipsnyje.\n\n2. Specialiosios programos lėšos kaupiamos atskiroje savivaldybės biudžeto sąskaitoje. Programos finansavimo pajamos ir išlaidos planuojamos savivaldybių biudžete savivaldybių tarybų nustatyta tvarka.\n\n3. Specialiosios programos priemones tvirtina savivaldybės taryba."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Specialiosios programos finansavimo šaltiniai",
      "content": "Specialiosios programos finansavimo šaltiniai:\n\n1) juridinių ir fizinių asmenų mokesčiai, mokami įstatymų nustatytomis proporcijomis ir tvarka už teršalų išmetimą į aplinką;\n\n2) medžioklės plotų naudotojų mokesčiai, mokami įstatymų nustatytomis proporcijomis ir tvarka už medžiojamųjų gyvūnų išteklių naudojimą;\nStraipsnio punkto pakeitimai:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\n\n3) juridinių ir fizinių asmenų mokesčiai ir baudos, mokami įstatymų nustatytomis proporcijomis ir tvarka už angliavandenilių išteklius, juridinių ir fizinių asmenų mokesčiai, mokami įstatymų nustatytomis proporcijomis ir tvarka už valstybinius gamtos išteklius, išskyrus medžiojamųjų gyvūnų išteklius;\nPapildyta straipsnio punktu:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\nStraipsnio punkto pakeitimai:\nNr. XII-1383, 2014-12-04, paskelbta TAR 2014-12-15, i. k. 2014-19667\n\n4) lėšos, gautos kaip želdinių atkuriamosios vertės kompensacija;\nPapildyta straipsnio punktu:\nNr. X-1243, 2007-06-28, Žin., 2007, Nr. 80-3217 (2007-07-19), i. k. 1071010ISTA00X-1243\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\n\n5) savanoriškos juridinių ir fizinių asmenų įmokos ;\nStraipsnio punkto numeracijos pakeitimas:\nNr. X-1243, 2007-06-28, Žin., 2007, Nr. 80-3217 (2007-07-19), i. k. 1071010ISTA00X-1243\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\n\n6) kitos teisėtai gautos lėšos.\nStraipsnio punkto numeracijos pakeitimas:\nNr. X-1243, 2007-06-28, Žin., 2007, Nr. 80-3217 (2007-07-19), i. k. 1071010ISTA00X-1243\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Specialiosios programos lėšų naudojimas",
      "content": "1. Specialiosios programos lėšos naudojamos:\n\n1) aplinkos kokybės gerinimo ir apsaugos priemonėms; atliekų tvarkymo infrastruktūros plėtros priemonėms; atliekų, kurių turėtojo nustatyti neįmanoma arba kuris nebeegzistuoja, tvarkymo priemonėms; aplinkos monitoringo, prevencinėms, aplinkos atkūrimo priemonėms; visuomenės švietimui ir mokymui aplinkosaugos klausimais;\nStraipsnio punkto pakeitimai:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\n\n2) savivaldybės visuomenės sveikatos rėmimo specialiajai programai (20 procentų Specialiosios programos lėšų, neįskaitant įplaukų pagal 3 straipsnio 2 punktą);\nStraipsnio punkto pakeitimai:\nNr. IX-1981, 2004-01-27, Žin., 2004, Nr. 25-754 (2004-02-14), i. k. 1041010ISTA0IX-1981\n\n3) finansiškai remti žemės sklypų, kuriuose medžioklė nėra uždrausta, savininkus, valdytojus ir naudotojus, įgyvendinančius žalos prevencijos priemones, kuriomis jie siekia išvengti medžiojamųjų gyvūnų daromos žalos (želdinių apdorojimas repelentais, aptvėrimas tvoromis ar apsauginėmis juostomis, želdinių, gerinančių laukinių gyvūnų natūralias mitybos sąlygas, veisimas ir kitos priemonės), įsigyti kartografinę ir kitą medžiagą, reikalingą pagal Medžioklės įstatymo reikalavimus rengiamiems medžioklės plotų vienetų sudarymo ar jų ribų pakeitimo projektams parengti, – įplaukos pagal 3 straipsnio 2 punktą;\nStraipsnio punkto pakeitimai:\nNr. XII-374, 2013-06-18, Žin., 2013, Nr. 67-3337 (2013-06-26), i. k. 1131010ISTA0XII-374\nNr. XIII-1889, 2018-12-20, paskelbta TAR 2019-01-03, i. k. 2019-00097\n\n4) viešųjų želdynų kūrimui, viešųjų želdynų ir želdinių apsaugai, priežiūrai, tvarkymui, būklės stebėsenai, viešųjų želdinių veisimui, privalomai viešųjų želdynų ir želdinių būklės ekspertizei, želdinių ir želdynų, neatsižvelgiant į žemės, kurioje jie yra, nuosavybės formą, inventorizavimui ir apskaitai;\nPapildyta straipsnio punktu:\nNr. X-1243, 2007-06-28, Žin., 2007, Nr. 80-3217 (2007-07-19), i. k. 1071010ISTA00X-1243\nStraipsnio punkto pakeitimai:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\nNr. XIV-202, 2021-03-23, paskelbta TAR 2021-04-08, i. k. 2021-07419\n\n5) savanoriškos juridinių ir fizinių asmenų įmokos naudojamos pagal mokėtojų pageidavimus.\nStraipsnio punkto numeracijos pakeitimas:\nNr. X-1243, 2007-06-28, Žin., 2007, Nr. 80-3217 (2007-07-19), i. k. 1071010ISTA00X-1243\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104\n\n2. Specialiosios programos lėšos, nepanaudotos einamaisiais biudžetiniais metais, naudojamos kitiems metams numatytoms priemonėms finansuoti.\n\n3. Savivaldybės institucija ataskaitą, o prireikus – ir papildomą informaciją apie Specialiosios programos priemonių vykdymą teikia Aplinkos ministerijai jos nustatyta tvarka.\n\n4. Specialiosios programos lėšas, panaudotas nenumatytiems šiame Įstatyme tikslams, Aplinkos ministerijos ar jos įgaliotos institucijos teikimu Valstybinė mokesčių inspekcija pasiūlo savivaldybėms per tris mėnesius pervesti į Valstybės iždo sąskaitą, kurioje kaupiamos Aplinkos apsaugos rėmimo programos lėšos. Jeigu savivaldybės Valstybinės mokesčių inspekcijos pasiūlyme nurodytu laiku neperveda lėšų, Valstybinė mokesčių inspekcija priima sprendimą šias lėšas išieškoti ne ginčo tvarka. Valstybinės mokesčių inspekcijos sprendimas išieškoti lėšas ne ginčo tvarka yra vykdomasis dokumentas, vykdomas Civilinio proceso kodekso nustatyta tvarka. Ne ginčo tvarka išieškotos lėšos pervedamos į Valstybės iždo sąskaitą, kurioje kaupiamos Aplinkos apsaugos rėmimo programos lėšos, ir naudojamos Aplinkos apsaugos rėmimo programos įstatyme numatytiems tikslams.\nStraipsnio dalies pakeitimai:\nNr. XI-1104, 2010-11-09, Žin., 2010, Nr. 137-7005 (2010-11-23), i. k. 1101010ISTA0XI-1104"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kitų teisės aktų galiojimas",
      "content": "Įsigaliojus šiam Įstatymui, netenka galios:\n\n1) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimas „Dėl savivaldybės gamtos apsaugos fondo nuostatų“ (Žin., 1991, Nr. 31-829; 2000, Nr. 88-2691; 2002, Nr. 93-3961);\n\n2) Lietuvos Respublikos Seimo nutarimas „Dėl savivaldybių sveikatos fondų tipinių nuostatų patvirtinimo“ (Žin., 1997, Nr. 60-1405; 2001, Nr. 85-2973).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
