{
  "id": "lt-law-x-1438",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo 1, 4, 7, 9, 11 straipsnių pakeitimo ir papildymo ir 1 priedėlio pakeitimo įstatymas",
  "short_name": "X-1438",
  "status": "in_force",
  "issued_date": "2008-01-29",
  "in_force_date": "2008-02-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F1620F927B9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis Įstatymas nustato fizinių ir juridinių asmenų, vykdančių ūkinę veiklą Lietuvoje, taip pat Lietuvos Respublikoje įregistruotų užsienio juridinių asmenų ir kitų organizacijų atstovybių bei filialų (toliau – fiziniai ir juridiniai asmenys) mokesčio už aplinkos teršimą mokėjimo tvarką ir kontrolę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje po žodžių „gamtos išteklių naudojimo“ įrašyti žodžius „arba taršos integruotos prevencijos ir kontrolės“, vietoj žodžio „nurodytais“ įrašyti žodį „nustatytais“ ir šią dalį išdėstyti taip:\n\n„1. Mokestį už aplinkos teršimą iš stacionarių taršos šaltinių moka aplinką teršiantys fiziniai ir juridiniai asmenys, kurie Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka privalo turėti gamtos išteklių naudojimo arba taršos integruotos prevencijos ir kontrolės leidimą su nustatytais teršalų išmetimo į aplinką normatyvais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Mokestinis laikotarpis\n\n1. Mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių mokestinis laikotarpis yra:\n\n1) kalendorinis ketvirtis – jei už praėjusius metus mokėtina mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių suma buvo lygi 10 tūkstančių litų arba didesnė;\n\n2) kalendorinis pusmetis – jei už praėjusius metus mokėtina mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių suma buvo mažesnė kaip 10 tūkstančių litų.\n\n2. Mokesčio už aplinkos teršimą iš mobilių taršos šaltinių mokestinis laikotarpis yra kalendorinis pusmetis.\n\n3. Mokesčio už aplinkos teršimą gaminių ar pakuotės atliekomis mokestinis laikotarpis yra kalendoriniai metai.\n\n4. Mokestis už aplinkos teršimą sumokamas ir mokesčio už aplinkos teršimą deklaracija pateikiama ne vėliau kaip per 60 dienų nuo mokestinio laikotarpio pabaigos teritorinei valstybinei mokesčių inspekcijai, kurios veiklos teritorijoje mokesčių mokėtojas yra įregistruotas mokesčių mokėtojų registre.\n\n5. Pradedantys verstis savo veikla fiziniai ir juridiniai asmenys, kurie teršia iš stacionarių ir (ar) mobilių taršos šaltinių, mokestį už aplinkos teršimą pirmaisiais mokėjimo metais moka pasibaigus kalendoriniam pusmečiui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 9 straipsnį 5 dalimi:\n\n„5. Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos ir teritorinės valstybinės mokesčių inspekcijos, taip pat Aplinkos ministerija ar jos įgaliotos institucijos keičiasi mokesčiui už aplinkos teršimą administruoti reikalinga informacija. Keitimosi mokesčio už aplinkos teršimą administravimui reikalinga informacija tvarką nustato Aplinkos ministerija, suderinusi su Valstybine mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos. „"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio 1 ir 3 dalių pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių tarifai nustatyti šio Įstatymo 1 priedėlyje.“\n\n2. 11 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Mokesčio už aplinkos teršimą tarifų maksimalus galiojimo terminas neribojamas, bet yra ne trumpesnis kaip vieneri metai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 1 priedėlio pakeitimas",
      "content": "Pakeisti 1 priedėlį ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčio už aplinkos\nteršimą įstatymo\n1 priedėlis\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ STACIONARIŲ TARŠOS ŠALTINIŲ TARIFAI\n\nI. Teršalai, išmetami į atmosferą\n\nTeršalai\nMokesčio tarifai, Lt/t\n\nSO2\n360\n\nNOx\n680\n\nVanadžio pentoksidas\n13311\n\nKietosios dalelės (organinės ir neorganinės)*\n213\n\nTeršalų grupės\n\nI\n1402\n\nII\n661\n\nIII\n86\n\nIV\n15\n\nII. Teršalai, išmetami į vandens telkinius, žemės paviršių ir gilesnius jo sluoksnius\n\nTeršalai\nMokesčio tarifai, Lt/t\n\nBDS7\n887\n\nBendras azotas\n695\n\nBendras fosforas\n3477\n\nSuspenduotos medžiagos\n358\n\nSulfatai\n2\n\nChloridai\n10\n\nTeršalų grupės\n\nI\n10083833\n\nII\n918751\n\nIII\n149801\n\nIV\n33947\n\nV\n3328\n\n*Išskyrus:\nkietąsias daleles, susidarančias deginant kietąjį, skystąjį arba dujinį kurą;\nasbesto turinčias kietąsias daleles.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2009 m. sausio 1 d. parengia ir pateikia Lietuvos Respublikos Seimui Mokesčio už aplinkos teršimą įstatymo pakeitimo įstatymo projektą dėl mobilių taršos šaltinių apmokestinimo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 5 straipsnio 1 dalis ir 6 straipsnis įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
