{
  "id": "lt-law-xi-2123",
  "type": "statute",
  "title": "Lietuvos Respublikos vertybinių popierių įstatymo 2, 3, 4, 19, 27, 38 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 47-1 straipsniu įstatymas",
  "short_name": "XI-2123",
  "status": "in_force",
  "issued_date": "2012-06-26",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A091BB4874D6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies, 37 dalies 1 punkto ir 48 dalies pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atvirojo tipo kolektyvinio investavimo subjektas – investicinis fondas ar investicinė bendrovė, kurių:\n\n1) tikslas – viešai platinant investicinius vienetus ar akcijas, kaupti asmenų lėšas ir padalijant riziką jas kolektyviai investuoti į vertybinius popierius ir (arba) kitą Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme (toliau – Kolektyvinio investavimo subjektų įstatymas) nurodytą turtą;\n\n2) vertybiniai popieriai (investiciniai vienetai arba akcijos) patvirtina jų turėtojo teisę bet kada pareikalauti juos išpirkti.“\n\n2. Pakeisti 2 straipsnio 37 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) juridiniai asmenys, kurie turi licenciją veikti finansų rinkose arba kurie veikia jose be licencijos, o jų veiklą prižiūri kompetentingos finansų rinkų priežiūros institucijos. Profesionaliaisiais investuotojais laikomos kredito įstaigos, vertybinių popierių viešosios apyvartos tarpininkai, kitos licencijuojama ar prižiūrima veikla besiverčiančios finansų įstaigos, draudimo įmonės, investicinių fondų valdymo įmonės, investicinės kintamojo kapitalo bendrovės ir jų valdymo įmonės, pensijų fondai ir jų valdymo įmonės, prekiautojai reguliuojamos rinkos operatoriaus prekėmis, taip pat kitos įmonės, kurių veikla nėra licencijuojama ar prižiūrima ir kurių vienintelis tikslas yra investuoti į vertybinius popierius;“.\n\n3. Pakeisti 2 straipsnio 48 dalį ir ją išdėstyti taip:\n\n„48. Kolektyvinio investavimo subjekto valdymo įmonė (toliau – valdymo įmonė) – kaip tai apibrėžta Kolektyvinio investavimo subjektų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo antrasis skirsnis taip pat taikomas uždarojo tipo kolektyvinio investavimo subjektų investiciniams vienetams ar akcijoms. Šio įstatymo trečiasis skirsnis taip pat taikomas uždarojo tipo kolektyvinio investavimo subjektų investiciniams vienetams ar akcijoms, kuriomis leista prekiauti reguliuojamoje rinkoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) atvirojo tipo kolektyvinio investavimo subjektų leidžiamiems (išleistiems) vertybiniams popieriams;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šiame skirsnyje nustatyti reikalavimai netaikomi atvirojo tipo kolektyvinio investavimo subjektų leidžiamiems (išleistiems) vertybiniams popieriams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 27 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu vertybiniais popieriais leidžiama prekiauti reguliuojamoje rinkoje tik Lietuvos Respublikoje, kuri yra emitento buveinės valstybė narė, reglamentuojama informacija turi būti viešai paskelbta lietuvių ir anglų kalbomis. Reglamentuojamą informaciją skelbti tik anglų kalba gali pasirinkti:\n\n1) ne valstybėje narėje įsteigti emitentai, kurių vertybiniais popieriais leidžiama prekiauti reguliuojamoje rinkoje tik Lietuvos Respublikoje ir kurių buveinės valstybė narė yra Lietuvos Respublika;\n\n2) valstybėje narėje įsteigti emitentai, kurių vertybiniais popieriais leidžiama prekiauti reguliuojamoje rinkoje tik Lietuvos Respublikoje ir kurių buveinės valstybė narė yra ne Lietuvos Respublika.“\n\n2. Papildyti 27 straipsnį nauja 2 dalimi:\n\n„2. Jeigu vertybiniai popieriai viešai siūlomi tik Lietuvos Respublikoje, reglamentuojama informacija turi būti viešai paskelbta lietuvių kalba.“\n\n3. Buvusias 27 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis.\n\n4. Buvusią 27 straipsnio 4 dalį laikyti 5 dalimi, ją pakeisti ir išdėstyti taip:\n\n„5. Jeigu vertybiniais popieriais reguliuojamoje rinkoje leidžiama prekiauti be emitento sutikimo, šio straipsnio 1–4 dalyse nustatytų reikalavimų privalo laikytis asmuo, kuris kreipėsi dėl vertybinių popierių įtraukimo į prekybą reguliuojamoje rinkoje be emitento sutikimo ir tais vertybiniais popieriais buvo leista prekiauti.“\n\n5. Buvusias 27 straipsnio 5 ir 6 dalis laikyti atitinkamai 6 ir 7 dalimis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 38 straipsnio 5 dalies pakeitimas",
      "content": "38 straipsnio 5 dalyje vietoj skaičiaus ir žodžio „30 dienų“ įrašyti skaičių ir žodį „21 dieną“ ir šią dalį išdėstyti taip:\n\n„5. Emitento valdymo organas ne vėliau kaip prieš 21 dieną iki visuotinio akcininkų susirinkimo, kuriame numatoma svarstyti klausimą dėl akcijų išbraukimo iš prekybos Lietuvos Respublikoje veikiančioje reguliuojamoje rinkoje, privalo parengti ir viešai paskelbti pranešimą apie ketinimą išbraukti akcijas iš prekybos Lietuvos Respublikoje veikiančioje reguliuojamoje rinkoje. Šiame pranešime turi būti nurodyta:\n\n1) informacija apie numatomą privalomo oficialaus siūlymo paskelbimą;\n\n2) akcijų išbraukimo iš prekybos Lietuvos Respublikoje veikiančioje reguliuojamoje rinkoje priežastys;\n\n3) priemonės, kurių ėmėsi emitento valdymo organai akcininkų teisėms ir interesams apsaugoti;\n\n4) numatomi emitento valdymo organų sudėties ir veiklos pokyčiai;\n\n5) už akcijas siūloma preliminari kaina ir jos nustatymo būdas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 471 straipsniu",
      "content": "Papildyti Įstatymą 471 straipsniu:\n\n„471 straipsnis. Priežiūros institucijos sprendimų vykdymo tvarka\n\n1. Piniginės baudos į valstybės biudžetą sumokamos ne vėliau kaip per vieną mėnesį nuo dienos, kai asmuo gavo priežiūros institucijos sprendimą skirti baudą.\n\n2. Savanoriškai neįvykdytas priežiūros institucijos sprendimas vykdomas Civilinio proceso kodekso nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
