{
  "id": "lt-law-x-928",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 20, 21 ir 50 straipsnių pakeitimo įstatymas",
  "short_name": "X-928",
  "status": "in_force",
  "issued_date": "2006-11-28",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A1057303FF2C/fTJzAdVZUn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) teisės aktų nustatyta tvarka dalyvauja užtikrinant atominės elektrinės fizinę saugą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies 4 punkto pakeitimas ir 8 punkto pripažinimas netekusiu galios",
      "content": "1. 21 straipsnio 1 dalies 4 punkte po žodžio „elektrinės“ įrašyti žodžius „ir gabenamų per šalies teritoriją branduolinių medžiagų krovinių“, vietoj žodžio „saugą“ įrašyti žodį „apsaugą“ ir šį punktą išdėstyti taip:\n\n„4) vykdo ir užtikrina atominės elektrinės ir gabenamų per šalies teritoriją branduolinių medžiagų krovinių fizinę apsaugą.“\n\n2. 21 straipsnio 1 dalies 8 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio 4 dalies pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Branduolinės energetikos objektų projektinę grėsmę ir projektinę grėsmę branduolinių medžiagų gabenimui nustato ir ne rečiau kaip kartą per metus persvarsto Lietuvos Respublikos valstybės saugumo departamentas, dalyvaujant Krašto apsaugos ministerijai, Vidaus reikalų ministerijai, VATESI ir branduolinės energetikos objektą eksploatuojančiai organizacijai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ir kitos šiame įstatyme nurodytos institucijos iki 2006 m. gruodžio 31 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
