{
  "id": "lt-law-ix-1987",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo pakeitimo įstatymas",
  "short_name": "IX-1987",
  "status": "in_force",
  "issued_date": "2004-01-29",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9AE1F0D1CA5B/TAIS_370107",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos akcizų įstatymo nauja redakcija",
      "content": "Pakeisti\nLietuvos Respublikos akcizų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nAKCIZŲ\nĮ S T A T Y M A S\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis Įstatymas\nnustato prekių, kurios pagal šį Įstatymą yra akcizų objektas, apmokestinimą\nakcizais, kontrolės ir gabenimo ypatumus.\n2. Šio Įstatymo nuostatos suderintos su Europos\nSąjungos teisės aktais, nurodytais šio Įstatymo 3 priede.\n3. Apmokestinant akcizais elektros energiją, kaip ji\napibrėžta šio Įstatymo 3 straipsnio 11 dalyje, taikomos tik šio Įstatymo 18–20\nstraipsnių ir II skyriaus ketvirtojo skirsnio nuostatos.\n4. Apmokestinant akcizais akmens anglis, koksą,\nlignitą, taikomos tik šio Įstatymo 18–20 straipsnių ir II skyriaus penktojo\nskirsnio nuostatos."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Akcizų objektas",
      "content": "1. Akcizais yra\napmokestinamos šios prekės, kaip jos apibrėžtos šio Įstatymo 3 straipsnyje:\n1) etilo\nalkoholis ir alkoholiniai gėrimai;\n2) apdorotas\ntabakas;\n3) energetiniai produktai;\n4) elektros energija.\n2. Kiti\nenergetiniai produktai, negu nurodyti šio Įstatymo 2 priede, tampa akcizų\nobjektu, jeigu jie parduodami arba naudojami kaip variklių degalai, jų priedai\narba kaip šildymui skirtas kuras, tačiau jiems netaikomi šio Įstatymo reikalavimai\ndėl prekių kontrolės ir gabenimo (reikalavimas, kad jie  būtų gaminami,\nperdirbami, maišomi, saugomi akcizais apmokestinamų prekių sandėlyje,\nreikalavimas, kad jie būtų gabenami tokia pačia tvarka kaip ir šio Įstatymo 2\npriede nurodyti produktai, ir t. t.).\n3. Visi kiti\nproduktai, nenurodyti šio straipsnio 1 dalyje, tampa akcizų objektu, jeigu jie\nparduodami arba naudojami kaip variklių degalai arba jų priedai. Šioje dalyje\nnurodytiems produktams taikomi akcizų tarifai, šiame Įstatyme nustatyti\natitinkamam ekvivalentiškam energetiniam produktui, vietoj kurio arba kaip\nkurio priedas produktas parduodamas arba naudojamas.\n4. Visi kiti\nangliavandeniliai, išskyrus gamtines dujas ir durpes, nenurodyti šio straipsnio\n1 dalyje, tampa akcizų objektu, jeigu jie parduodami arba naudojami kaip\nšildymui skirtas kuras. Šioje dalyje nurodytiems produktams taikomi akcizų\ntarifai, šiame Įstatyme nustatyti atitinkamam ekvivalentiškam energetiniam\nproduktui, vietoj kurio produktas parduodamas arba naudojamas."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Akcizais\napmokestinamų prekių gabenimo dokumentas – dokumentas, naudojamas, kai\nakcizais apmokestinamos prekės (o jeigu tai energetiniai produktai – tik šio\nĮstatymo 2 priede nurodytos prekės) gabenamos taikant akcizų mokėjimo laikino\natidėjimo režimą. Akcizais apmokestinamų prekių gabenimo dokumento formą, jo\nnaudojimo ir užpildymo taisykles nustato 1992 m. rugsėjo 11 d. Europos\nKomisijos reglamentas 2719/92/EEB dėl gabenimo dokumento gabenant akcizais apmokestinamus\nproduktus, kai jiems taikomas akcizų mokėjimo laikino atidėjimo režimas, tačiau\ncentrinis mokesčio administratorius Lietuvos Respublikoje išrašomiems akcizais\napmokestinamų prekių gabenimo dokumentams turi teisę nustatyti papildomus šio\ndokumento reikalavimus, kai šioje dalyje nurodytas reglamentas valstybei narei\nsuteikia tokią teisę.\n2. Akcizais apmokestinamų prekių sandėlis – patalpa (patalpos)\nir (arba) teritorija (teritorijos), kuriose šio Įstatymo ir kitų teisės aktų\nnustatyta tvarka leidžiama laikyti (gaminti, perdirbti, maišyti, saugoti), taip\npat į jas atgabenti ar iš jų išgabenti Europos Bendrijų muitų teritorijoje\nlaisvai cirkuliuojančias akcizais apmokestinamas prekes, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas. Akcizais apmokestinamų prekių\nsandėliais laikomos ir kitose valstybėse narėse esančios patalpos ir (arba)\nteritorijos, kurias akcizais apmokestinamų prekių sandėliais pripažino tų\nvalstybių narių kompetentingos institucijos.\n3. Akcizais\napmokestinamų prekių sandėlio savininkas – asmuo, kuriam šio Įstatymo ir\nkitų teisės aktų nustatyta tvarka mokesčio administratorius yra suteikęs teisę\nsteigti akcizais apmokestinamų prekių sandėlį. Akcizais apmokestinamų prekių\nsandėlio savininkais laikomi ir asmenys, kuriuos jais pripažino kitų valstybių\nnarių kompetentingos institucijos.\n4. Akcizų\nmokėjimo laikino atidėjimo režimas – apmokestinimo režimas, kai akcizais\napmokestinamos prekės gaminamos, perdirbamos, maišomos, saugomos ir (ar)\ngabenamos laikinai atidėjus už jas apskaičiuotų akcizų mokėjimą.\n5. Alkoholiniai gėrimai – alus, vynas iš šviežių vynuogių, kiti\nfermentuoti gėrimai ir tarpiniai produktai, kaip apibrėžta šiame straipsnyje.\n6. Alus –\nKombinuotosios nomenklatūros (toliau – KN) 2203 pozicijoje klasifikuojamas\nalkoholinis gėrimas, kurio faktinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra didesnė kaip 0,5 procento tūrio, taip pat bet koks gėrimas,\npagamintas maišant alų su nealkoholiniais gėrimais, klasifikuojamas KN 2206\npozicijoje ir kurio faktinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra didesnė kaip 0,5 procento tūrio.\n7. Apdorotas\ntabakas – cigaretės, cigarai ir cigarilės, rūkomasis tabakas, kaip\napibrėžta šiame straipsnyje.\n8. Cigarai ir\ncigarilės – šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, pagaminti vien iš natūralaus tabako;\n2) paruošti\nrūkyti tabako ritinėliai, įvynioti į išorinį apvalkalą, pagamintą iš natūralaus\ntabako;\n3) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako bei dengiantis filtrą, jei jis yra, bet ne kandiklį (cigarų su\nkandikliais atveju), taip pat turintys rišamąjį įtvarą (rišiklį) iš regeneruoto\ntabako, jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis kaip\n1,2 gramo ir jeigu jie spirališkai, ne mažesniu kaip 30 laipsnių kampu įvynioti\nį išorinį įprastinės cigaro spalvos apvalkalą;\n4) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako bei dengiantis filtrą, jei jis yra, bet ne kandiklį (cigarų su\nkandikliais atveju), jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne\nmažesnis kaip 2,3 gramo ir bent trečdalyje ritinėlio (pagal ilgį) apskritimo\nilgis yra ne mažesnis kaip 34 mm.\n9. Cigaretės\n– šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, nepriskirtini prie cigarų ar cigarilių pagal šio\nstraipsnio 8 dalies nuostatas;\n2) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įkišti į vamzdelius, pagamintus\niš cigarečių popieriaus;\n3) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įvynioti į cigarečių popierių.\n10. Etilo\nalkoholis – visi šie produktai:\n1) KN 2207 ir\n2208 pozicijose klasifikuojami produktai, kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2 procento tūrio;\n\n2) KN 2204, 2205\nir 2206 pozicijose klasifikuojami produktai, kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 22 procentai tūrio;\n3) kitose negu\nKN 2203–2208 pozicijose klasifikuojami produktai, kurių sudėtyje yra šios\ndalies 1 ir (ar) 2 punkte nurodytų produktų ir kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2 procento tūrio,\no jei tai ne skysti produktai, – etilo alkoholis sudaro daugiau kaip 1 procentą\njų masės.\n11. Elektros\nenergija –\nenergija, klasifikuojama KN 2716 pozicijoje.\n12. Energetiniai\nproduktai – produktai, nurodyti šio Įstatymo  1 priede.\n13. Europos\nBendrijų muitų teritorija – teritorija, kurioje taikomos 1992 m. spalio 12 d.\nTarybos reglamento (EEB) 2913/92, nustatančio Bendrijos muitinės kodeksą,\nnuostatos.\n14. Europos\nBendrijų teritorija – teritorija, kurioje taikomos 1992 m. vasario\n25 d. Tarybos direktyvos 92/12/EEB dėl bendrųjų procedūrų, susijusių su\nakcizais apmokestinamais produktais, ir dėl tokių produktų laikymo, judėjimo ir\nkontrolės nuostatos.\n15. Faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, – gryno alkoholio tūrio dalių\nskaičius 20 °C temperatūroje, tenkantis produkto 100 tūrio dalių toje pačioje\ntemperatūroje.\n16. Kita\nvalstybė narė – bet kuri valstybė narė, išskyrus Lietuvos Respubliką.\n17. Kiti\nfermentuoti gėrimai – kiti ramūs ir putojantys fermentuoti gėrimai, kaip\njie apibrėžti šio straipsnio 18 ir 19 dalyse.\n18. Kiti\nramūs fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus\nšiuos požymius:\n1) klasifikuojami KN 2204 ir 2205 pozicijose (išskyrus gėrimus, pagal\nšį Įstatymą laikomus vynais iš šviežių vynuogių arba kitais putojančiais\nfermentuotais gėrimais), taip pat klasifikuojami 2206 pozicijoje (išskyrus\ngėrimus, kurie pagal šį Įstatymą laikomi kitais putojančiais fermentuotais\ngėrimais arba alumi);\n2) jų faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2\nprocento tūrio, bet ne didesnė kaip 15 procentų tūrio, o jeigu ji yra didesnė\nkaip 5,5 procento tūrio, ji turi būti gauta tik fermentacijos būdu.\n19. Kiti\nputojantys fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus šiuos\npožymius:\n1) klasifikuojami KN 2206 00 91, taip pat 2204 10, 2204 21 10, 2204 29\n10 subpozicijose ir 2205 pozicijoje (išskyrus gėrimus, pagal šį Įstatymą\nlaikomus vynais iš šviežių vynuogių);\n2) pateikiami\nišpilstyti į butelius su grybo pavidalo kamščiais, kurie pritvirtinti raiščiais\narba apkaustais, arba pateikiami kitaip, jeigu jų perteklinis slėgis dėl\ništirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jų faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio, o jeigu\nji yra didesnė kaip 8,5 procento tūrio, ji turi būti gauta tik fermentacijos\nbūdu.\n20. Laidavimas\nuž akcizais apmokestinamų prekių sandėlio savininko (ar registruoto\nprekybininko) prievoles – su centriniu mokesčio administratoriumi\nsudariusios bendradarbiavimo sutartį Europos Bendrijų teritorijoje veikiančios\nbanko įstaigos arba draudimo įmonės, kurioms kompetentingos institucijos\nsuteikė teisę verstis atitinkamai banko arba draudimo veikla, išduotas\nlaidavimo (garantijos) dokumentas, pagal kurį laiduotojas (garantas)\nįsipareigoja įvykdyti mokestinę prievolę, susijusią su akcizais apmokestinamų\nprekių laikymu (ar gavimu) laikinai atidėjus už jas apskaičiuotų akcizų\nmokėjimą, jeigu akcizais apmokestinamų prekių sandėlio savininkas (ar\nregistruotas prekybininkas) šios prievolės neįvykdys arba įvykdys netinkamai.\n21. Neregistruotas\nprekybininkas\n– šio straipsnio 3 ir 24 dalyse nenurodytas asmuo, iš kitos valstybės narės\nverslo tikslais retkarčiais gaunantis akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas. Neregistruotais\nprekybininkais laikomi ir kitų valstybių narių asmenys, kurie neregistruotais\nprekybininkais laikomi pagal tų valstybių narių teisės aktų reikalavimus.\n22. Ramus\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka abu šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 arba 2205 pozicijoje;\n2) jo faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, yra:\na) didesnė kaip\n1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio ir yra gauta tik\nfermentacijos būdu, arba\nb) didesnė kaip\n15 procentų tūrio, bet ne didesnė kaip 18 procentų tūrio ir yra gauta tik\nfermentacijos būdu, su sąlyga, kad gėrimas pagamintas nepridedant cukraus.\n23. Putojantis\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka visus šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 10, 2204 21 10 arba 2204 29 10 subpozicijoje, arba 2205\npozicijoje;\n2) pateikiamas\nišpilstytas į butelius su grybo pavidalo kamščiais, kurie pritvirtinti\nraiščiais arba apkaustais, arba pateikiamas kitaip, jeigu jo perteklinis slėgis\ndėl ištirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jo faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio ir yra\ngauta tik fermentacijos būdu.\n24. Registruotas\nprekybininkas\n– asmuo, kuris nėra akcizais apmokestinamų prekių sandėlio savininkas ir kuris\nšio Įstatymo bei kitų teisės aktų nustatyta tvarka yra įsiregistravęs gauti iš\nkitos valstybės narės verslo tikslams akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas. Registruotais\nprekybininkais laikomi ir kitų valstybių narių asmenys, kuriuos registruotais\nprekybininkais pripažino tų valstybių kompetentingos institucijos.\n25. Rūkomasis\ntabakas – šie produktai:\n1) suplėšytas,\nsupjaustytas ar kitaip susmulkintas ir suspaustas į briketus (kubelius) arba\nnesuspaustas tabakas, tinkamas rūkyti jo papildomai neapdorojus pramoniniu\nbūdu;\n2) mažmeninei\nprekybai skirtos tabako liekanos, nepriskirtinos prie šio straipsnio 8 ir 9\ndalyse nurodytų produktų, jeigu jos gali būti rūkomos.\n26. Supaprastintas\nakcizais apmokestinamų prekių gabenimo dokumentas – dokumentas, naudojamas,\nkai akcizais apmokestinamos prekės, už kurias akcizai sumokėti, gabenamos tarp\nvalstybių narių. Supaprastinto akcizais apmokestinamų prekių gabenimo dokumento\nformą, naudojimo ir užpildymo taisykles nustato 1992 m. gruodžio 17 d. Europos\nKomisijos reglamentas 3649/92/EEB dėl supaprastinto lydimojo dokumento, skirto\nBendrijos viduje judantiems akcizo mokesčiu apmokestinamiems produktams,\nkuriuos leista vartoti siunčiančioje valstybėje narėje, tačiau centrinis\nmokesčio administratorius Lietuvos Respublikoje išrašomiems supaprastintiems\nakcizais apmokestinamų prekių gabenimo dokumentams turi teisę nustatyti\npapildomus šio dokumento reikalavimus, kai šioje dalyje nurodytas reglamentas\nvalstybei narei suteikia tokią teisę.\n27. Tarpiniai\nproduktai – alkoholiniai gėrimai (įskaitant stiprintuosius pridėjus bet\nkokį kiekį etilo alkoholio), kurie atitinka visus šiuos požymius:\n1)\nklasifikuojami KN 2204, 2205 arba 2206 pozicijoje;\n2) jų faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 22 procentai tūrio;\n3) jie\nnepriskirtini prie šio straipsnio 6, 17 ar 31 dalyje nurodytų gėrimų.\n28. Trečiosios\nvalstybės –\nvalstybės, nepriklausančios Europos Bendrijų muitų teritorijai.\n29. Trečiosios\nteritorijos –\nfinansų ministro, remiantis 1992 m. vasario 25 d. Tarybos direktyvos 92/12/EEB\ndėl bendrųjų procedūrų, susijusių su akcizais apmokestinamais produktais, ir\ndėl tokių produktų laikymo, judėjimo ir kontrolės, patvirtintame sąraše\nesančios teritorijos, kuriose netaikomos šios direktyvos nuostatos.\n30. Valstybė narė arba valstybės narės teritorija – atitinkamos\nEuropos Sąjungos valstybės narės teritorija, išskyrus trečiąsias teritorijas.\nAtitinkamos valstybės narės teritorija laikomos ir teritorijos, kuriose,\nremiantis 1992 m. vasario 25 d. Tarybos direktyvos 92/12/EEB dėl bendrųjų\nprocedūrų, susijusių su akcizais apmokestinamais produktais, ir dėl tokių\nproduktų laikymo, judėjimo ir kontrolės nuostatomis, sudaryti ar kurioms skirti\nsandoriai laikomi atitinkamoje valstybėje narėje sudarytais ar jai skirtais\nsandoriais.\n31. Vynas iš\nšviežių vynuogių – ramus ir putojantis vynas iš šviežių vynuogių, kaip\napibrėžta šio straipsnio 22 ir 23 dalyse.\n32. Produktai, kurių dalį sudaro tabako pakaitalai, bet kurie pagal\nkitus kriterijus atitinka šio straipsnio 8 dalyje nurodytus požymius, laikomi\ncigarais ir cigarilėmis, jeigu jie yra įvynioti į natūralaus tabako išorinį\napvalkalą ar į išorinį apvalkalą iš regeneruoto tabako ir turi įtvarą (rišiklį)\niš regeneruoto tabako arba yra įvynioti į regeneruoto tabako išorinį apvalkalą.\n\n33. Produktai,\nkurie visiškai ar iš dalies pagaminti iš tabako pakaitalų, bet pagal kitus\nkriterijus atitinka šio straipsnio 9 ar 25 dalyje nurodytus požymius, laikomi\natitinkamai cigaretėmis arba rūkomuoju tabaku. Šios nuostatos netaikomos\nproduktams, kuriuose nėra tabako, jeigu jie skirti medicinos reikmėms.\n34. Kitos šiame\nĮstatyme vartojamos sąvokos suprantamos, kaip jos apibrėžtos Mokesčių\nadministravimo įstatyme ir Europos Bendrijų muitinės kodekse (toliau – Muitinės\nkodeksas), tačiau mokesčio administratoriumi šiame Įstatyme vadinama tik\nValstybinė mokesčių inspekcija.\n35. Šiame\nĮstatyme ir jo prieduose prekių kodai yra nurodyti pagal tų metų KN versiją,\nkuri nurodyta atitinkamoje Tarybos direktyvoje, nustatančioje atitinkamų prekių\napmokestinimą."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Akcizais apmokestinamų prekių sandėlio steigimas",
      "content": "1. Šio Įstatymo 2 straipsnio 1 dalyje nurodytos\nakcizais apmokestinamos prekės (o jeigu tai energetiniai produktai, – tik šio\nĮstatymo 2 priede nurodytos prekės), už kurias akcizai dar nesumokėti, privalo\nbūti gaminamos, perdirbamos, maišomos, saugomos akcizais apmokestinamų prekių\nsandėlyje.\n2. Leidimas\nsteigti akcizais apmokestinamų prekių sandėlį išduodamas ir panaikinamas\ncentrinio mokesčio administratoriaus nustatyta tvarka. Kiekvienam akcizais\napmokestinamų prekių sandėliui išduodamas atskiras leidimas.\n3. Leidimas\nišduodamas neribotam laikui.\n4. Leidimas\nsteigti akcizais apmokestinamų prekių sandėlį, kuriame pageidaujama verstis\nkita negu šio straipsnio 1 dalyje nurodyta veikla, gali būti išduotas:\n1) jeigu\nvidutinė akcizų suma, apskaičiuota už pageidaujamame steigti akcizais\napmokestinamų prekių sandėlyje numatomą vienu metu laikyti akcizais\napmokestinamų prekių kiekį, bus ne mažesnė, negu nustatyta Vyriausybės ar jos\nįgaliotos institucijos;\n2) kitais\nVyriausybės nustatytais atvejais.\n5. Šio\nstraipsnio 1 dalies reikalavimai netaikomi fizinio asmens tik asmeniniam\nnaudojimui (t. y. skirtoms ne parduoti, o tik savo ar šeimos poreikiams)\ngaminamoms, perdirbamoms ir (arba) maišomoms akcizais apmokestinamoms prekėms,\nkurios pagal šį Įstatymą atleidžiamos nuo akcizų.\n6. Šio\nstraipsnio 1 dalies reikalavimai netaikomi ir laikoma, kad akcizai sumokėti už\nakcizais apmokestinamas prekes, kurios pagamintos naudojant, perdirbant,\nmaišant vieną ar kelias akcizais apmokestinamas prekes, su sąlyga, kad akcizas\nuž prekes, panaudotas galutinės prekės gamybai, yra sumokėtas ir šis mokestis\nnėra mažesnis už mokestį, kuris turėtų būti sumokėtas už galutinę akcizais\napmokestinamą prekę. Tačiau asmuo, gaminantis tokias akcizais apmokestinamas\nprekes, privalo centrinio mokesčio administratoriaus nustatyta tvarka apie\ntokią gamybą informuoti vietos mokesčio administratorių, kurio veiklos\nteritorijoje jis registruotas mokesčių mokėtoju.\n7. Šio\nstraipsnio 1 dalies reikalavimai netaikomi gaminant kitose negu KN 2203–2208\npozicijose klasifikuojamas prekes, kurių faktinė alkoholio koncentracija,\nišreikšta tūrio procentais, yra didesnė kaip 1,2 procento tūrio, o jei tai ne\nskysti produktai, – etilo alkoholis sudaro daugiau kaip 1 procentą jų masės,\njeigu joms gali būti taikomos šio Įstatymo 25 straipsnio 1 dalies 1 ar 3–7\npunktų nuostatos. Tačiau asmuo, gaminantis tokias akcizais apmokestinamas\nprekes, privalo centrinio mokesčio administratoriaus nustatyta tvarka apie\ntokią gamybą informuoti vietos mokesčio administratorių, kurio veiklos\nteritorijoje jis registruotas mokesčių mokėtoju."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. Akcizais apmokestinamų prekių sandėlių registravimas",
      "content": "1. Visi akcizais apmokestinamų prekių sandėliai registruojami ir\nišregistruojami centrinio mokesčio administratoriaus nustatyta tvarka.\n2. Kiekvienam akcizais apmokestinamų prekių sandėliui suteikiamas\natskiras identifikacinis numeris, kuris nurodomas išduotame leidime steigti\nakcizais apmokestinamų prekių sandėlį."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "6",
      "title": "6 straipsnis. Akcizais apmokestinamų prekių sandėlio veiklos reikalavimai",
      "content": "1. Centrinio\nmokesčio administratoriaus nustatyta tvarka priėmus sprendimą išduoti leidimą\nsteigti akcizais apmokestinamų prekių sandėlį, jo savininkas vietos mokesčio\nadministratoriui, kurio veiklos teritorijoje bus šis sandėlis, privalo pateikti\nlaidavimą (garantiją) už akcizais apmokestinamų prekių sandėlio savininko\nprievoles. Laidavimo (garantijos) dydį apskaičiuoja mokesčio administratorius\npriimdamas sprendimą išduoti leidimą steigti akcizais apmokestinamų prekių\nsandėlį. Jeigu akcizais apmokestinamų prekių sandėlyje numatoma verstis\nlicencijuojama veikla, šio sandėlio savininkas privalo turėti atitinkamą\nlicenciją (licencijas). Leidimas akcizais apmokestinamų prekių sandėlio\nsavininkui išduodamas ir sandėlis veiklą pradėti gali tik po to, kai yra\npateikiamas laidavimas (garantija) už akcizais apmokestinamų prekių sandėlio\nsavininko prievoles ir savininkas turi nustatytos formos licenciją\n(licencijas). Laidavimo (garantijos) už akcizais apmokestinamų prekių sandėlio\nsavininko prievoles dydžio apskaičiavimo ir tikslinimo tvarką, taip pat\natvejus, kada nereikalaujama pateikti laidavimo (garantijos), nustato\nVyriausybė ar jos įgaliota institucija.\n2. Akcizais\napmokestinamų prekių sandėlio savininkas privalo Vyriausybės ar jos įgaliotos\ninstitucijos nustatyta tvarka tvarkyti visų operacijų, atliekamų sandėlyje su\nakcizais apmokestinamomis prekėmis, apskaitą ir teikti centrinio mokesčio\nadministratoriaus nustatytas ataskaitas vietos mokesčio\nadministratoriui. Akcizais apmokestinamų prekių sandėlio savininkas privalo\nlaikytis Vyriausybės ar jos įgaliotos institucijos nustatytų reikalavimų dėl\napskaitos priemonių.\n3. Akcizais\napmokestinamų prekių sandėlyje taikant akcizų mokėjimo laikino atidėjimo režimą\ngalima laikyti tik tų rūšių akcizais apmokestinamas prekes, kurios nurodytos\nleidime steigti akcizais apmokestinamų prekių sandėlį. Akcizais apmokestinamų\nprekių sandėlyje laikyti, taip pat į jį atgabenti ar iš jo išgabenti prekes,\nkurioms nėra taikomas akcizų mokėjimo laikino atidėjimo režimas (t. y. prekes,\nkurios nėra akcizų objektas, taip pat prekes, kurios pagal šį Įstatymą yra\nakcizų objektas, tačiau už kurias akcizai jau yra sumokėti), nedraudžiama.\n4. Akcizais apmokestinamų prekių sandėlyje, laikantis šio straipsnio 3\ndalies reikalavimų, leidžiama laikyti akcizais apmokestinamas prekes, kurios\npriklauso ne tik akcizais apmokestinamų prekių sandėlio savininkui, bet ir bet\nkuriam kitam asmeniui. Visų akcizais apmokestinamų prekių, nepriklausančių\nakcizais apmokestinamų prekių sandėlio savininkui, laikymas turi būti pagrįstas\natitinkamomis sandėlio savininko ir asmens, turinčio teisę disponuoti šiomis\nprekėmis, sutartimis.\n5. Jeigu akcizais\napmokestinamų prekių sandėlio savininkas nesilaiko leidime nustatytų veiklos\nsąlygų, netvarko arba netinkamai tvarko sandėlyje atliekamų operacijų apskaitą,\ntaip pat kitais Vyriausybės numatytais atvejais mokesčio administratorius turi\nteisę nustatyti papildomus reikalavimus (pateikti naują ar papildomą laidavimo\n(garantijos) dokumentą, papildomas ataskaitas,  atlikti inventorizavimą\nmokesčio administratoriaus nurodymu, prižiūrėti, kaip akcizais apmokestinamų\nprekių sandėlyje atliekamos operacijos, ir kt.), jeigu tai reikalinga, kad būtų\ntinkamai įvykdytos akcizais apmokestinamų prekių sandėlio savininko mokestinės\nprievolės. Papildomų reikalavimų nustatymo tvarką tvirtina centrinis mokesčio\nadministratorius.\n6. Leidimas steigti akcizais apmokestinamų prekių sandėlį gali būti\npanaikintas:\n1) akcizais\napmokestinamų prekių sandėlio savininko raštišku prašymu;\n2) mokesčio\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas per mokesčio administratoriaus nustatytą terminą neištaisė nustatytų\ntrūkumų, dėl kurių šio straipsnio 5 dalyje nustatyta tvarka buvo nustatyti\npapildomi šio sandėlio veiklos reikalavimai;\n3) mokesčio\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas netvarko reikalaujamos sandėlyje atliekamų operacijų apskaitos;\n4) mokesčio\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas nesilaiko leidime nustatytų veiklos sąlygų, netinkamai tvarko\nsandėlyje atliekamų operacijų apskaitą, jeigu net pateikus papildomus\nreikalavimus šio straipsnio 5 dalyje nustatyta tvarka nebūtų įmanoma\nužtikrinti, kad bus tinkamai įvykdytos akcizais apmokestinamų prekių sandėlio\nsavininko mokestinės prievolės;\n5) mokesčio\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlyje buvo\nverčiamasi licencijuojama veikla, o šio sandėlio savininkui atitinkama\nlicencija (licencijos) yra panaikinama;\n6) kitais\nVyriausybės nustatytais atvejais.\n7. Apie sprendimą panaikinti leidimą steigti akcizais apmokestinamų prekių\nsandėlį sandėlio savininkui privalo būti pranešta raštu ne vėliau kaip per 5\ndarbo dienas nuo sprendimo priėmimo dienos.\n8. Panaikinus\nleidimą steigti akcizais apmokestinamų prekių sandėlį, atgabenti į tokį sandėlį\nnaujas akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, arba iš jo išgabenti prekes, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, draudžiama.\n9. Asmuo, kuriam išduotas leidimas steigti akcizais apmokestinamų\nprekių sandėlį buvo panaikintas už teisės aktų reikalavimų nesilaikymą,\nkreiptis su prašymu išduoti jam leidimą steigti akcizais apmokestinamų prekių\nsandėlį gali ne anksčiau kaip po 3 metų nuo leidimo panaikinimo dienos.\n10. Vietos\nmokesčio administratoriai kontroliuoja akcizais apmokestinamų prekių sandėlio\nir jo savininko veiklą teisės aktų ir centrinio mokesčio administratoriaus\nnustatyta tvarka. Kitos valstybės institucijos akcizais apmokestinamų prekių\nsandėlio veiklą kontroliuoja pagal kompetenciją."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "7",
      "title": "7 straipsnis. Registruoti ir neregistruoti prekybininkai, jų teisės ir prievolės",
      "content": "1. Asmuo, kuris nėra akcizais apmokestinamų prekių sandėlio savininkas,\nturi teisę iš kitos valstybės narės verslo tikslams gauti akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, tačiau jis neturi teisės laikyti (gaminti, perdirbti, maišyti,\nsaugoti), taip pat išgabenti akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas.\n2. Šio straipsnio 1 dalyje nurodytas asmuo turi teisę pateikti prašymą\ntapti registruotu prekybininku. Prieš registruodamasis registruotu\nprekybininku, asmuo vietos mokesčio administratoriui, kurio veiklos\nteritorijoje jis registruotas mokesčių mokėtoju, privalo pateikti laidavimą\n(garantiją) už registruoto prekybininko prievoles. Asmeniui, kuris yra\nregistruotas prekybininkas, taikomi šiame Įstatyme nustatyti reikalavimai\nregistruotiems prekybininkams. Registruoti prekybininkai registruojami ir\nišregistruojami centrinio mokesčio administratoriaus nustatyta tvarka.\nRegistruotam prekybininkui suteikiamas atskiras identifikacinis numeris, kuris\nnurodomas registruoto prekybininko pažymėjime. Registruoto prekybininko\npažymėjimo formą ir jo išdavimo tvarką nustato centrinis mokesčio\nadministratorius. Laidavimo (garantijos) už registruoto prekybininko prievoles\ndydžio apskaičiavimo tvarką, taip pat atvejus, kai laidavimo (garantijos)\npateikti nereikalaujama, nustato Vyriausybė ar jos įgaliota institucija.\n3. Registruotas prekybininkas turi teisę gauti tik\ntų rūšių akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas ir kurios nurodytos registruoto prekybininko\npažymėjime.\n4. Registruotas\nprekybininkas privalo tvarkyti iš kitos valstybės narės gautų akcizais\napmokestinamų prekių apskaitą laikydamasis centrinio mokesčio administratoriaus\nnustatytos tvarkos, taip pat teikti vietos mokesčio administratoriui centrinio\nmokesčio administratoriaus nustatytas gautų iš kitos valstybės narės akcizais\napmokestinamų prekių ataskaitas.\n5. Vyriausybės\nnustatytais atvejais mokesčio administratorius turi teisę registruotą\nprekybininką išregistruoti iš registruotų prekybininkų sąrašo.\n6. Šio straipsnio 1 dalyje nurodytiems asmenims,\nkurie nėra registruoti prekybininkai, tačiau retkarčiais gauna iš kitų\nvalstybių narių akcizais apmokestinamų prekių, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas, taikomi šiame Įstatyme nustatyti reikalavimai\nneregistruotiems prekybininkams."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "8",
      "title": "8 straipsnis. Prievolės mokėti akcizus Lietuvos Respublikoje atsiradimas",
      "content": "1. Prievolė\nmokėti akcizus Lietuvos Respublikoje atsiranda už:\n1) akcizais\napmokestinamas prekes, kurioms Lietuvos Respublikoje panaikintas akcizų\nmokėjimo laikino atidėjimo režimas (t. y. už iš akcizais apmokestinamų prekių\nsandėlio išgabentas prekes, kurioms netaikomas akcizų mokėjimo laikino\natidėjimo režimas, taip pat už prekes, registruoto arba neregistruoto\nprekybininko gautas iš kitos valstybės narės);\n2) akcizais\napmokestinamas prekes, prarastas Lietuvos Respublikos akcizais apmokestinamų\nprekių sandėlyje, taip pat už prarastas prekes, kurios buvo gabentos Lietuvos\nRespublikoje taikant akcizų mokėjimo laikino atidėjimo režimą. Akcizai\nneskaičiuojami už prarastą prekių kiekį, neviršijantį Vyriausybės arba jos\nįgaliotos institucijos nustatytų natūralios netekties normų, taip pat  už\nprekes, prarastas dėl nenugalimos jėgos (force majeure)\naplinkybių, jei tai įrodyta Vyriausybės ar jos įgaliotos institucijos\nnustatyta tvarka;\n3) akcizais apmokestinamas prekes, sunaudotas Lietuvos Respublikos akcizais\napmokestinamų prekių sandėlyje, išskyrus atvejus, kai šios prekės panaudotos\nkitoms prekėms, kurios pagal šį Įstatymą yra akcizų objektas, gaminti arba šio\nĮstatymo nustatytiems tikslams, kuriems naudojamos prekės atleidžiamos nuo\nakcizų, taip pat už energetinius produktus, sunaudotus akcizais apmokestinamų\nprekių sandėlio, kuriame šie energetiniai produktai gaminami, teritorijoje šių\nenergetinių produktų gamybos procese (energetiniams produktams, sunaudotiems\ngamintojo reikmėms kaip degalai (variklių kuras) ar kaip šildymui skirtas\nkuras, akcizai taikomi bendra tvarka);\n4) akcizais\napmokestinamas prekes, kurios buvo įsigytos ar importuotos be akcizų šio\nĮstatymo 17, 25 ar 41 straipsnyje nustatytiems tikslams, tačiau Lietuvos\nRespublikoje panaudotos kitiems tikslams;\n5) šio Įstatymo\n2 straipsnio 2 dalyje nurodytus energetinius produktus, kai jie Lietuvos\nRespublikoje parduodami arba panaudojami kaip variklių degalai, jų priedai arba\nkaip šildymui skirtas kuras, šio Įstatymo 2 straipsnio 3 dalyje nurodytus\nproduktus, kai jie Lietuvos Respublikoje parduodami arba panaudojami kaip\nvariklių degalai arba jų priedai, taip pat šio Įstatymo 2 straipsnio 4 dalyje\nnurodytus angliavandenilius, kai jie Lietuvos Respublikoje parduodami arba\npanaudojami kaip šildymui skirtas kuras;\n6) akcizais\napmokestinamas prekes, pagamintas Lietuvos Respublikoje ne akcizais\napmokestinamų prekių sandėlyje, išskyrus atvejus, kai pagal šį Įstatymą\nakcizais apmokestinamų prekių gamyba (maišymas ar perdirbimas) neprivalo vykti\nakcizais apmokestinamų prekių sandėlyje;\n7) akcizais\napmokestinamas prekes, kurioms netaikomas akcizų mokėjimo laikino atidėjimo\nrežimas, atgabentas į Lietuvos Respubliką ir laikomas joje verslo tikslais arba\natgabentas į Lietuvos Respubliką iš kitos valstybės narės viešųjų juridinių\nasmenų reikmėms, taip pat už akcizais apmokestinamas prekes, į Lietuvos\nRespubliką atgabentas iš kitos valstybės narės, kai jos prekių pardavėjo ar jo\nužsakymu kito asmens atgabenamos asmeniui, kuris nėra registruotas arba\nneregistruotas prekybininkas, arba ne į akcizais apmokestinamų prekių sandėlį;\n8) laikomas\nbanderolėmis nepaženklintas akcizais apmokestinamas prekes, kurios šio Įstatymo\nir jį įgyvendinančių teisės aktų nustatyta tvarka privalo būti paženklintos\nbanderolėmis.\n2. Be šio\nstraipsnio 1 dalyje nurodytų atvejų, prievolė mokėti akcizus Lietuvos\nRespublikoje atsiranda už Lietuvos Respublikoje importuojamas akcizais\napmokestinamas prekes, išskyrus akcizais apmokestinamas prekes, Vyriausybės ar\njos įgaliotos institucijos nustatyta tvarka nugabenamas į akcizais\napmokestinamų prekių sandėlį. Laikoma, kad akcizais apmokestinamos prekės\nimportuojamos Lietuvos Respublikoje, kai:\n1) ne Bendrijos\nprekės yra Lietuvos Respublikos teritorijoje tuo metu, kai jos įvežamos į\nEuropos Bendrijų teritoriją. Jeigu į Europos Bendrijų teritoriją įvežtos ne\nBendrijos prekės ne išleidžiamos laisvai cirkuliuoti, o pateikiamos laikinajam\nsaugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežamos į\nlaisvąją zoną ar padedamos į laisvąjį sandėlį, joms įforminama muitinio\nsandėliavimo, muitinės prižiūrimo perdirbimo, laikinojo įvežimo perdirbti\nneapmokestinant importo muitais, laikinojo įvežimo visiškai neapmokestinant\nimporto muitais ar išorinio tranzito muitinės procedūra, laikoma, kad ne\nBendrijos prekės yra importuotos Lietuvos Respublikos teritorijoje tuo atveju,\njeigu, nustojus taikyti šias procedūras ar veiksmus, prekės yra Lietuvos\nRespublikos teritorijoje;\n2) Bendrijos\nprekės yra Lietuvos Respublikos teritorijoje tuo metu, kai jos įvežamos į\nEuropos Bendrijų teritoriją iš trečiųjų teritorijų. Jeigu į Europos Bendrijų\nteritoriją įvežtoms šioms prekėms taikomas toks režimas, kuris, jeigu šios\nprekės būtų ne Bendrijos prekės, leistų jas pateikti laikinajam saugojimui\nmuitinės prižiūrimose laikino prekių saugojimo vietose, įvežti į laisvąją zoną\nar padėti į laisvąjį sandėlį, leistų joms įforminti muitinio sandėliavimo,\nmuitinės prižiūrimo perdirbimo, laikinojo įvežimo perdirbti neapmokestinant\nimporto muitais, laikinojo įvežimo visiškai neapmokestinant importo muitais ar\nvidinio tranzito muitinės procedūrą, laikoma, kad šios Bendrijos prekės\nimportuotos Lietuvos Respublikos teritorijoje tuo atveju, jeigu, nustojus\ntaikyti minėtąjį režimą ar vidinio tranzito procedūrą, prekės yra Lietuvos\nRespublikos teritorijoje.\n3. Prievolė mokėti akcizus už šio straipsnio 1 dalyje nurodytas prekes\natsiranda tuo metu, kai susidaro šio straipsnio 1 dalyje nurodytos aplinkybės.\nPrievolė mokėti akcizus už šio straipsnio 2 dalyje nurodytas prekes, kurioms pagal\nEuropos Bendrijų atitinkamus teisės aktus yra taikomi importo muitai, žemės\nūkio ar kitos rinkliavos, nustatytos Europos Bendrijų mastu, atsiranda tuo\nmetu, kai pagal atitinkamus teisės aktus atsiranda prievolė už jas apskaičiuoti\nimporto muitus, žemės ūkio ar kitas rinkliavas. Jeigu šio straipsnio 2 dalyje\nnurodytoms prekėms netaikomi jokie importo muitai, žemės ūkio ar kitos\nrinkliavos, prievolė mokėti akcizus už jas atsiranda tuomet, kai pagal\natitinkamas Muitinės kodekso nuostatas atsirastų importo skola muitinei, jeigu\nšioms prekėms šie muitai ar rinkliavos būtų nustatytos.\n4. Šio straipsnio 1 dalies 1 punkte nurodytais atvejais prievolė mokėti\nakcizus tenka akcizais apmokestinamų prekių sandėlio savininkui, registruotam\narba neregistruotam prekybininkui. Kitos valstybės narės akcizais apmokestinamų\nprekių sandėlio savininkas turi teisę Lietuvos Respublikoje paskirti fiskalinį\nagentą, kuriam pereina prievolė mokėti akcizus šio straipsnio 1 dalies 1 punkte\nnurodytais atvejais, kai iš šio savininko akcizais apmokestinamų prekių\nsandėlių prekės Lietuvos Respublikoje gaunamos registruotų arba neregistruotų\nprekybininkų. Fiskalinio agento paskyrimo tvarką ir reikalavimus asmeniui,\ngalinčiam būti fiskaliniu agentu, nustato Vyriausybė ar jos įgaliota institucija.\n5. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodytais atvejais\nprievolė mokėti akcizus už akcizais apmokestinamų prekių sandėlyje prarastas ar\nsunaudotas prekes tenka akcizais apmokestinamų prekių sandėlio, kuriame jos\nprarastos ar sunaudotos, savininkui, o už taikant akcizų mokėjimo laikino\natidėjimo režimą gabenimo metu prarastas prekes – akcizais apmokestinamų prekių\nsandėlio, iš kurio jos išgabentos, savininkui.\n6. Šio straipsnio 1 dalies 4 punkte nurodytu atveju prievolė mokėti\nakcizus tenka asmeniui, panaudojusiam akcizais apmokestinamas prekes kitaip,\nnegu nustatyta akcizų lengvatos taikymo sąlygose, o šio straipsnio 1 dalies 5\npunkte nurodytais atvejais – asmeniui, pardavusiam arba panaudojusiam jame\nnurodytus produktus šio straipsnio 1 dalies 5 punkte nurodytais būdais.\n7. Šio straipsnio 1 dalies 6 punkte nurodytu atveju prievolė mokėti\nakcizus tenka asmeniui, pagaminusiam akcizais apmokestinamas prekes.\n8. Šio straipsnio 1 dalies 7 punkte nurodytu atveju prievolė mokėti\nakcizus tenka:\n1) kai akcizais apmokestinamos prekės, kurioms netaikomas akcizų\nmokėjimo laikino atidėjimo režimas, atgabentos į  Lietuvos Respubliką iš kitos\nvalstybės narės ir laikomos joje verslo tikslais arba atgabentos į Lietuvos\nRespubliką iš kitos valstybės narės viešųjų juridinių asmenų reikmėms, –\nasmeniui, įskaitant viešuosius juridinius asmenis, laikančiam (gaunančiam) šias\nakcizais apmokestinamas prekes;\n2) kai prekės, iš kitos valstybės narės į Lietuvos Respubliką\natgabenamos prekių pardavėjo arba jo užsakymu kito asmens, asmeniui, kuris nėra\nregistruotas arba neregistruotas prekybininkas, arba ne į akcizais\napmokestinamų prekių sandėlį, – prekių pardavėjui. Ne Lietuvos Respublikoje\nįsikūręs prekių  pardavėjas šio straipsnio 4 dalyje nurodyta tvarka privalo\npaskirti Lietuvos Respublikoje fiskalinį agentą, kuris privalo įvykdyti visas\nprekių pardavėjo su akcizų deklaravimu ir sumokėjimu susijusias prievoles.\n9. Šio straipsnio 1 dalies 8 punkte nurodytu atveju prievolė mokėti\nakcizus tenka asmeniui, laikančiam nepaženklintas, tačiau privalančias būti\npaženklintomis, prekes.\n10. Prievolė mokėti akcizus šio straipsnio 2 dalyje\nnurodytu atveju tenka importuotojui. Importuotoju laikomas asmuo, kuris turi\nsumokėti už prekes nustatytą importo skolą muitinei arba turėtų sumokėti\nimporto skolą muitinei, jeigu prekėms būtų nustatyti importo muitai, žemės ūkio\nar kitos rinkliavos.\n11. Kiti atvejai, kai atsiranda prievolė mokėti\nakcizus Lietuvos Respublikoje, taip pat asmenys, kuriems tenka ši prievolė,\nnurodyti 15 straipsnyje."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "9",
      "title": "9 straipsnis. Mokestinis laikotarpis ir akcizų deklaracijos pateikimas",
      "content": "1. Akcizais apmokestinamų prekių sandėlio savininko ir registruoto\nprekybininko mokestinis laikotarpis yra kalendorinis mėnuo, kuriam pasibaigus,\niki kito mėnesio 15 dienos akcizais apmokestinamų prekių sandėlio savininkas ir\nregistruotas prekybininkas privalo vietos mokesčio administratoriui, kurio\nveiklos teritorijoje yra akcizais apmokestinamų prekių sandėlis arba\nregistruotas prekybininkas yra registruotas mokesčių mokėtoju, pateikti akcizų\ndeklaraciją ir teisės aktų nustatytus deklaracijos priedus. Deklaracijos formą\nir užpildymo tvarką nustato centrinis mokesčio administratorius.\n2. Jeigu vienas savininkas turi kelis akcizais apmokestinamų prekių\nsandėlius, deklaracija pateikiama už kiekvieną sandėlį atskirai.\n3. Akcizais apmokestinamų prekių sandėlio savininko arba registruoto\nprekybininko pateikiamoje akcizų deklaracijoje turi būti deklaruojama akcizų\nsuma, kurią mokėti prievolė pagal šio Įstatymo 8 straipsnį atsirado tą\nmokestinį laikotarpį, už kurį pateikiama akcizų deklaracija.\n4. Panaikinus\nleidimą steigti akcizais apmokestinamų prekių sandėlį, akcizų deklaracijoje,\npateikiamoje už mokestinį laikotarpį, kurį panaikintas leidimas steigti\nakcizais apmokestinamų prekių sandėlį, be šio straipsnio 3 dalyje nustatyta\ntvarka apskaičiuotos akcizų sumos, turi būti deklaruota ir akcizų suma,\nmokėtina už visas kitą dieną po leidimo panaikinimo šiame sandėlyje buvusias\nakcizais apmokestinamas prekes, už kurias akcizai dar nebuvo sumokėti, bei iš\nsandėlio išgabentas akcizais apmokestinamas prekes, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, tačiau kurių pristatymo į paskirties vietą\n(eksporto atveju – išgabenimo  iš Europos Bendrijų  teritorijos) faktas nebuvo\npatvirtintas iki leidimo panaikinimo dienos, išskyrus atvejus, kai už tokias\nprekes pagal šį Įstatymą akcizai neturi būti skaičiuojami. Ši suma\napskaičiuojama taikant akcizų tarifus, galiojusius leidimo panaikinimo, o už\nišgabentas prekes – išgabenimo dieną. Tuo atveju, kai po leidimo panaikinimo\ndienos gaunama įrodymų, kad prekės pristatytos į paskirties vietą (ar\natitinkamai išgabentos iš Europos Bendrijų teritorijos), už prekių kiekį, kuris\nbuvo pristatytas į paskirties vietą (ar atitinkamai išgabentas  iš Europos\nBendrijų  teritorijos), permokėta akcizų suma įskaitoma arba grąžinama Mokesčių\nadministravimo įstatymo nustatyta tvarka, tačiau tik tuo atveju, jeigu nuo\nprekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai.\n5. Išregistravus registruotą prekybininką iš registruotų\nprekybininkų sąrašo, ne vėliau kaip per 10 dienų nuo išregistravimo asmuo\nprivalo pateikti registruoto prekybininko akcizų deklaraciją, kurioje būtų\ndeklaruota mokėtina akcizų suma už akcizais apmokestinamas prekes, už kurias\nakcizai dar nebuvo sumokėti, gautas iš kitos valstybės narės iki išregistravimo\niš registruotų prekybininkų sąrašo dienos, taikant prekių gavimo dieną\ngaliojusius akcizų tarifus.\n6. Asmenys, kurie nėra akcizais apmokestinamų prekių\nsandėlių savininkai ar registruoti prekybininkai, ne vėliau kaip per 5 darbo\ndienas nuo prekių atgabenimo į Lietuvos Respubliką dienos privalo pateikti\nvietos mokesčio administratoriui, kurio veiklos teritorijoje jie registruoti\nmokesčių mokėtojais, centrinio mokesčio administratoriaus nustatytos formos\nakcizų deklaraciją ir teisės aktų nustatytus deklaracijos priedus. Tais\natvejais, kai prievolė mokėti akcizus tenka ne Lietuvos Respublikoje\nįsikūrusiam asmeniui, akcizų deklaracija ir teisės aktų nustatyti deklaracijos\npriedai pateikiami tam vietos mokesčio administratoriui, kurio teritorijoje\nmokesčių mokėtoju registruotas jo fiskalinis agentas.\n7. Jeigu asmuo, pažeisdamas šio Įstatymo 4\nstraipsnio 1, 5, 6 ir 7 dalių reikalavimus, bet kokiu būdu pagamina akcizais\napmokestinamas prekes ne akcizais apmokestinamų prekių sandėlyje, jis privalo\nne vėliau kaip kitą darbo dieną po prekių pagaminimo pateikti akcizų\ndeklaraciją ir joje deklaruoti mokėtiną už taip pagamintas prekes akcizų sumą,\napskaičiuotą taikant akcizų tarifus, galiojusius prekių pagaminimo dieną.\nAkcizų deklaracija pateikiama vietos mokesčio administratoriui, kurio veiklos\nteritorijoje asmuo registruotas mokesčių mokėtoju.\n8. Bet kuris asmuo, kuriam prievolė mokėti akcizus\natsiranda remiantis šio Įstatymo 8 straipsnio 1 dalies 4 ir (ar) 5, ir (ar) 8\npunktais, privalo ne vėliau kaip kitą darbo dieną po prievolės atsiradimo\npateikti akcizų deklaraciją ir joje deklaruoti mokėtiną akcizų sumą. Akcizų\ndeklaracija pateikiama vietos mokesčio administratoriui, kurio veiklos\nteritorijoje asmuo registruotas mokesčių mokėtoju.\n9. Šio\nstraipsnio nuostatos netaikomos importuojamoms akcizais apmokestinamoms\nprekėms."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "10",
      "title": "10 straipsnis. Mokėtinos Lietuvos Respublikoje akcizų sumos apskaičiavimas",
      "content": "Už akcizais\napmokestinamas prekes, už kurias pagal šį Įstatymą Lietuvos Respublikoje\natsiranda prievolė mokėti akcizus, mokėtina akcizų suma apskaičiuojama taikant\nakcizų tarifus, galiojusius prievolės atsiradimo dieną. Tuo atveju, kai\nakcizais apmokestinamos prekės prarandamos ir jų praradimo dienos nustatyti\nneįmanoma, mokėtina akcizų suma apskaičiuojama taikant akcizų tarifus,\ngaliojusius prekių praradimo nustatymo dieną."
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Mokesčio mokėjimo tvarka",
      "content": "1. Mokėtina\nakcizų suma turi būti sumokėta ne vėliau kaip iki šiame Įstatyme nurodyto\nakcizų deklaracijos pateikimo termino pabaigos į to vietos mokesčio\nadministratoriaus, kurio teritorijoje yra akcizais apmokestinamų prekių\nsandėlis, surenkamąją sąskaitą, o jeigu mokėtojas nėra akcizais apmokestinamų\nprekių sandėlio savininkas, – į to vietos mokesčio administratoriaus, kurio\nteritorijoje jis (ar jo paskirtas fiskalinis agentas) įregistruotas mokesčių\nmokėtoju. Jeigu šio Įstatymo ar jį reglamentuojančių teisės aktų nustatytais\natvejais asmuo, kuriam tenka prievolė mokėti akcizus, prieš gaudamas,\natsigabendamas ar atsiųsdamas akcizais apmokestinamas prekes buvo įmokėjęs\npiniginį užstatą, mokėtina akcizų suma visų pirma įskaitoma iš piniginio\nužstato.\n2. Vyriausybė ar\njos įgaliota institucija turi teisę nustatyti už mokestinį laikotarpį mokėtinos\nakcizų sumos ribą ir tuo atveju, jeigu už konkretų akcizais apmokestinamų\nprekių sandėlį šio sandėlio savininko (ar atitinkamai registruoto prekybininko)\nteikiamoje akcizų deklaracijoje apskaičiuota už mokestinį laikotarpį mokėtina\nakcizų suma šią ribą viršytų, akcizais apmokestinamų prekių sandėlio savininkas\nuž šį sandėlį (ar registruotas prekybininkas) akcizus šio Įstatymo 10\nstraipsnyje nustatyta tvarka turi apskaičiuoti kas dešimtadienį ir mokėti šia\ntvarka:\n1) už pirmąjį\nmokestinio laikotarpio dešimtadienį – iki to paties mėnesio 15 dienos;\n2) už antrąjį\nmokestinio laikotarpio dešimtadienį – iki to paties mėnesio paskutinės dienos;\n3) už likusią\nmokestinio laikotarpio dalį – iki akcizų deklaracijos pateikimo termino\npabaigos.\n3. Už\nimportuotas akcizais apmokestinamas prekes akcizai mokami Vyriausybės nustatyta\ntvarka. Muitinė tais atvejais, kai akcizai nesumokami iš anksto ar iš karto\natsiradus prievolei juos mokėti ir kai tai reikalinga tinkamam įsipareigojimų\nmuitinei įvykdymui užtikrinti, turi teisę pareikalauti, kad būtų įmokėtas\npiniginis užstatas ar pateiktas laidavimo (garantijos), užtikrinančio šių\nįsipareigojimų įvykdymą, dokumentas. Šios nuostatos įgyvendinamos ta pačia\ntvarka kaip ir su importo muitais susiję skolininko įsipareigojimai."
    },
    {
      "provision_ref": "art12",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Apskaičiuotos akcizų",
      "content": "sumos nurodymas prekių pardavimo dokumentuose\nVyriausybės ar jos įgaliotos institucijos nustatytais atvejais akcizais\napmokestinamų prekių pardavimo dokumentuose turi būti nurodyta už šias prekes\napskaičiuota akcizų suma."
    },
    {
      "provision_ref": "art13",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Akcizais apmokestinamų",
      "content": "prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, gabenimas\ntarp Lietuvos Respublikoje esančių akcizais apmokestinamų prekių sandėlių\n1. Akcizais\napmokestinamos prekės iš vieno Lietuvos Respublikos akcizais apmokestinamų prekių\nsandėlio gali būti išgabentos į kitą Lietuvos Respublikos akcizais\napmokestinamų prekių sandėlį taikant akcizų mokėjimo laikino atidėjimo režimą.\nPrekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, gali būti\nišgabentos tik į tokį akcizais apmokestinamų prekių sandėlį, kuriame šios\nrūšies prekes leidžiama laikyti. Taip išgabenus prekes, nėra laikoma, kad joms\npanaikintas akcizų mokėjimo laikino atidėjimo režimas, jeigu šiame straipsnyje\nnenustatyta kitaip.\n2. Išgabenant akcizais apmokestinamas prekes, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, iš vieno Lietuvos Respublikos akcizais\napmokestinamų prekių sandėlio (toliau šiame straipsnyje – siuntėjas) į kitą\nLietuvos Respublikos akcizais apmokestinamų prekių sandėlį (toliau šiame\nstraipsnyje – gavėjas), turi būti išrašytas akcizais apmokestinamų prekių\ngabenimo dokumentas. Vieną šio dokumento egzempliorių privalo pasirašytinai\npatvirtinti gavėjo savininko įgalioti asmenys ir pažymėti vietos mokesčio\nadministratoriaus, kurio veiklos teritorijoje yra gavėjas, įgalioti asmenys.\nŠis egzempliorius turi būti grąžintas siuntėjo savininkui. Centrinio mokesčio\nadministratoriaus nustatytais atvejais ir tvarka tuo atveju, kai akcizais\napmokestinamų prekių gavimo faktas yra patvirtinamas šių prekių judėjimo\napskaitos informacinėje sistemoje, gavėjo vietos mokesčio administratorius šio\negzemplioriaus pasirašytinai nežymi.\n3. Jeigu gautas akcizais apmokestinamų prekių kiekis nesutampa su\nišgabenant šias prekes išrašytame akcizais apmokestinamų prekių gabenimo\ndokumente nurodytu kiekiu, gavėjo savininko ir vietos mokesčio\nadministratoriaus įgalioti asmenys, pasirašydami grąžintiną dokumento\negzempliorių, privalo tai pažymėti ir nurodyti, koks kiekis yra faktiškai\ngautas.\n4. Jeigu per 30\nkalendorinių dienų nuo akcizais apmokestinamų prekių, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, išgabenimo siuntėjo savininkas negauna\npatvirtinto šio straipsnio 2 dalyje nurodyto dokumento egzemplioriaus, negali\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka įrodyti, kad\nišgabentos akcizais apmokestinamos prekės gabenimo metu prarastos dėl\nnenugalimos jėgos (force majeure) aplinkybių, taip pat šios\nprekės nėra grąžintos, akcizų deklaracijoje, pateikiamoje už mokestinį\nlaikotarpį, einantį po to laikotarpio, kurį šios prekės buvo išgabentos,\nprivaloma deklaruoti šias prekes kaip akcizais apmokestinamas prekes, kurioms\nbuvo panaikintas akcizų mokėjimo laikino atidėjimo režimas, ir apskaičiuoti už\njas akcizus taikant akcizų tarifus, galiojusius prekių išgabenimo dieną. Jeigu\nnurodytasis dokumento egzempliorius gaunamas vėliau, Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka įrodoma, kad prekės gabenimo metu\nprarastos dėl nenugalimos jėgos (force majeure) aplinkybių, arba\nprekės grąžinamos, permokėta akcizų suma įskaitoma arba grąžinama Mokesčių\nadministravimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Akcizais apmokestinamų prekių",
      "content": "gabenimas į kitą valstybę narę\n1. Akcizais\napmokestinamos prekės, taikant joms akcizų mokėjimo laikino atidėjimo režimą,\niš akcizais apmokestinamų prekių sandėlio Lietuvos Respublikoje gali būti:\n1) išgabentos į kitos valstybės narės akcizais\napmokestinamų prekių sandėlį (toliau šiame straipsnyje – sandėlis-gavėjas);\n2) išgabentos\nkitos valstybės narės registruotam prekybininkui;\n3) išgabentos\nkitos valstybės narės neregistruotam prekybininkui;\n4)\neksportuojamos per kitą valstybę narę.\n2. Iš Lietuvos\nRespublikos akcizais apmokestinamų prekių sandėlio (toliau šiame straipsnyje –\nsandėlis-siuntėjas) akcizais apmokestinamos prekės, taikant joms akcizų\nmokėjimo laikino atidėjimo režimą, kitos valstybės narės neregistruotam\nprekybininkui gali būti išgabentos tik tuo atveju, kai sandėlio-siuntėjo\nsavininkas turi kitos valstybės narės kompetentingos institucijos išduotą\npatvirtinimą, kad apie numatomą prekių gavimą ši institucija yra informuota ir\nakcizų sumokėjimas toje valstybėje narėje yra garantuotas. Šioje dalyje\nnurodytas patvirtinimas kartu su akcizais apmokestinamų prekių gabenimo\ndokumentu turi lydėti gabenamas akcizais apmokestinamas prekes.\n3. Išgabenant\nakcizais apmokestinamas prekes šio straipsnio 1 dalyje nurodytais atvejais,\nturi būti išrašytas akcizais apmokestinamų prekių gabenimo dokumentas. Vieną\nšio dokumento egzempliorių privalo pasirašytinai patvirtinti sandėlio-gavėjo\nsavininko ar prekybininko ir gavimo valstybės narės kompetentingos už akcizų\nadministravimą atsakingos institucijos įgalioti asmenys. Tuo atveju, kai\nakcizais apmokestinamos prekės eksportuojamos per vieną ar per kelias kitas\nvalstybes nares, šį akcizais apmokestinamų prekių gabenimo dokumento\negzempliorių tvirtina tos valstybės narės, iš kurios akcizais apmokestinamos\nprekės išgabenamos iš Europos Bendrijų teritorijos, muitinės įstaigos įgalioti\nasmenys. Šis egzempliorius turi būti grąžintas sandėlio-siuntėjo savininkui.\nTuo atveju, kai pagal kitos valstybės narės teisės aktus akcizais apmokestinamų\nprekių dokumento egzemplioriaus kompetentingos institucijos neprivalo\npatvirtinti, pakanka sandėlio-gavėjo savininko ar prekybininko įgaliotų asmenų\npatvirtinimo.\n4. Į kitą\nvalstybę narę išgabenant akcizais apmokestinamas prekes, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, prekių pakuotės centrinio mokesčio\nadministratoriaus nustatyta tvarka ir atvejais turi būti užplombuotos ir\nsunumeruotos, o duomenys apie tokius komercinius antspaudus (plombas) turi būti\npateikti gabenimo dokumentuose.\n5. Laikoma, kad\nsandėlio-siuntėjo savininkas tinkamai įvykdė su į kitą valstybę narę\nišgabentomis akcizais apmokestinamomis prekėmis susijusias mokestines\nprievoles, jeigu prekės pristatytos į paskirties vietą (eksporto atveju –\nišgabentos  iš Europos Bendrijų  teritorijos) ir:\n1) gaunamas\ntinkamai patvirtintas akcizais apmokestinamų prekių gabenimo dokumento\negzempliorius. Išimtiniais atvejais mokesčio administratorius turi teisę\npriimti ir kitokius centrinio mokesčio administratoriaus nustatytus įrodymus,\njeigu iš jų įmanoma tiksliai nustatyti, kad išgabentos prekės gautos paskirties\nvietoje (ar atitinkamai išgabentos  iš Europos Bendrijų  teritorijos);\n2) už prekių\nkiekį, prarastą gabenimo metu, taip pat padarius gabenimo tvarkos pažeidimus,\nvalstybėje narėje, kurioje buvo padaryti pažeidimai, susidarė arba buvo\nnustatyti trūkumai, yra sumokėti akcizai (arba nuo akcizų mokėjimo kitų\nvalstybių narių kompetentingų institucijų sprendimu yra atleistas).\n6. Jeigu iki\nkito mėnesio, einančio po to, kurį išgabentos akcizais apmokestinamos prekės\nturėjo būti gautos kitoje valstybėje narėje ar pateiktos išvykimo iš Europos\nBendrijų valstybės narės muitinei, 15 dienos sandėlio-siuntėjo savininkas\nnegauna patvirtinto šio straipsnio 3 dalyje nurodyto dokumento egzemplioriaus,\nne vėliau kaip per 10 dienų po šio termino pabaigos sandėlio-siuntėjo\nsavininkas privalo apie tai centrinio mokesčio administratoriaus nustatyta\ntvarka informuoti sandėlio-siuntėjo vietos mokesčio administratorių, priešingu\natveju sandėlio-siuntėjo savininkas privalo už šias prekes, taikydamas\nišgabenimo dieną galiojusius tarifus, apskaičiuotus akcizus deklaruoti to\nmokestinio laikotarpio, kurį suėjo minėtasis 10 dienų terminas, akcizų\ndeklaracijoje ir šio Įstatymo nustatyta tvarka juos sumokėti. Jeigu\nsandėlio-siuntėjo savininkas informavo apie tai, kad dokumentas negautas,\ntačiau pasibaigus 4 mėnesių laikotarpiui nuo prekių išgabenimo dienos negaunama\nįrodymų apie prekių pristatymą į paskirties vietą (eksporto atveju – išgabenimą\niš Europos Bendrijų  teritorijos) ir nebuvo nustatyta, kad gabenimo tvarkos\npažeidimas įvyko kitoje valstybėje narėje, sandėlio-siuntėjo vietos mokesčio\nadministratorius gali pareikalauti, kad už šias prekes taikant išgabenimo dieną\ngaliojusius tarifus apskaičiuoti akcizai būtų deklaruoti to mokestinio\nlaikotarpio, kurį suėjo minėtasis 4 mėnesių terminas, akcizų deklaracijoje ir\nšio Įstatymo nustatyta tvarka sumokėti arba suteikti papildomą terminą\nįrodymams pateikti, tačiau bet kokiu atveju šis terminas negali būti ilgesnis\nnegu 3 metai nuo šio straipsnio 3 dalyje nurodyto dokumento išrašymo dienos.\nJeigu sandėlio-siuntėjo savininkas neturėjo galimybės sužinoti apie tai, kad\nprekės paskirties vietoje nepristatytos (ar atitinkamai neišgabentos  iš\nEuropos Bendrijų  teritorijos), 4 mėnesių laikotarpis skaičiuojamas nuo tos\ndienos, kada jis apie tai sužinojo ar turėjo sužinoti.  Jeigu įrodymai, kad prekės\npasiekė paskirties vietą (ar atitinkamai yra išgabentos  iš Europos Bendrijų\nteritorijos), gaunami vėliau arba nustatoma valstybė narė, kurioje įvyko\ngabenimo tvarkos pažeidimas, ir joje sumokami nustatyti akcizai, permokėta\nakcizų suma įskaitoma arba grąžinama Mokesčių administravimo įstatymo nustatyta\ntvarka, tačiau tik tuo atveju, jeigu nuo šio straipsnio 3 dalyje nurodyto\ndokumento išrašymo praėjo ne ilgiau kaip 3 metai.\n7. Akcizais apmokestinamų prekių, kurioms netaikomas akcizų mokėjimo\nlaikino atidėjimo režimas, gabenimas į kitą valstybę narę turi būti įformintas\nsupaprastintu akcizais apmokestinamų prekių gabenimo dokumentu. Vieną gabenimo\ndokumento egzempliorių privalo pasirašytinai patvirtinti prekių gavėjo ir\ngaunančiosios valstybės narės kompetentingos už akcizų administravimą\natsakingos institucijos įgalioti asmenys. Šis egzempliorius turi būti grąžintas\nprekių siuntėjui. Tuo atveju, kai pagal kitos valstybės narės teisės aktus\nsupaprastinto akcizais apmokestinamų prekių gabenimo dokumento atitinkamo\negzemplioriaus kompetentingos institucijos neprivalo tvirtinti, pakanka prekių\ngavėjo įgaliotų asmenų patvirtinimo.\n8. Supaprastintas akcizais apmokestinamų prekių\ngabenimo dokumentas nenaudojamas tais atvejais, kai iš Lietuvos Respublikos\nišgabenamos akcizais apmokestinamos prekės, kurios prekių pardavėjo ar jo\nužsakymu kito asmens gabenamos į kitą valstybę narę asmeniui, kuris nėra\nregistruotas arba neregistruotas prekybininkas, arba ne į akcizais\napmokestinamų prekių sandėlį. Šiuo atveju prekių  pardavėjas, prieš taip\nišsiųsdamas prekes, privalo turėti įrodymų, kad akcizų sumokėjimas paskirties\nvalstybėje narėje yra garantuotas. Akcizų sumokėjimo garantavimą paskirties\nvalstybėje narėje įrodantys dokumentai turi lydėti akcizais apmokestinamas prekes."
    },
    {
      "provision_ref": "art15",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Akcizais apmokestinamų",
      "content": "prekių atgabenimas į Lietuvos Respubliką, taip pat gabenimas per Lietuvos\nRespubliką\n1. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, iš kitos valstybės narės akcizais apmokestinamų prekių sandėlio gali\nbūti:\n1) atgabenamos į\nLietuvos Respublikos akcizais apmokestinamų prekių sandėlį (toliau šiame\nstraipsnyje – sandėlis-gavėjas);\n2) atgabenamos\nLietuvos Respublikoje registruotam prekybininkui;\n3) atgabenamos\nLietuvos Respublikos neregistruotam prekybininkui;\n4) atgabenamos\njas eksportuojant per Lietuvos Respubliką.\n2. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas ir kurios į Lietuvos Respubliką atgabenamos šio straipsnio 1 dalyje\nnurodytais atvejais, privalo būti atgabentos su akcizais apmokestinamų prekių\ngabenimo dokumentu, kurio atitinkamą egzempliorių privalo pasirašytinai\npatvirtinti sandėlio-gavėjo savininko ar prekybininko įgalioti asmenys ir\npažymėti vietos mokesčio administratoriaus, kurio veiklos teritorijoje yra\nsandėlis-gavėjas ar prekybininkas, įgalioti asmenys, o kai akcizais\napmokestinamos prekės iš kitos valstybės narės eksportuojamos  iš Europos\nBendrijų teritorijos per Lietuvos Respubliką, akcizais apmokestinamų prekių\ngabenimo dokumentų atitinkamą egzempliorių pažymi išvykimo muitinės įstaigos\ntam įgalioti pareigūnai. Atgabenant akcizais apmokestinamas prekes, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, Lietuvos Respublikos\nneregistruotam prekybininkui, be akcizais apmokestinamų prekių gabenimo\ndokumento, privaloma turėti centrinio mokesčio administratoriaus nustatytos\nformos patvirtinimą, kad akcizų sumokėjimas Lietuvos Respublikoje garantuotas.\n3. Norėdamas iš\nkitos valstybės narės gauti akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, neregistruotas prekybininkas privalo\nkreiptis į vietos mokesčio administratorių, kurio veiklos teritorijoje jis\nregistruotas mokesčių mokėtoju, ir:\n1) centrinio\nmokesčio administratoriaus nustatyta tvarka informuoti vietos mokesčio\nadministratorių apie numatomą akcizais apmokestinamų prekių gavimą ir\n2) Vyriausybės\nnustatyta tvarka užtikrinti, kad už iš kitos valstybės narės numatomas gauti\nprekes Lietuvos Respublikoje mokėtini akcizai bus sumokėti.\n4. Jeigu į\nLietuvos Respubliką atgabentų akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, kiekis nesutampa su šias prekes\nlydinčiame gabenimo dokumente nurodytu kiekiu, sandėlio-gavėjo savininko ar\nprekybininko ir vietos mokesčio administratoriaus įgalioti asmenys arba\natitinkamai muitinės pareigūnai, pasirašydami grąžintiną gabenimo dokumento\negzempliorių, privalo tai pažymėti ir nurodyti, koks prekių kiekis yra\nfaktiškai gautas. Jeigu gabenimo dokumente jau yra kitos valstybės narės\nkompetentingų valstybės institucijų žymos apie nustatytus akcizais\napmokestinamų prekių kiekio trūkumus, Lietuvos Respublikos kompetentingos už\nakcizų administravimą atsakingos institucijos savo nustatyta tvarka ir\nterminais privalo šiai kitos valstybės narės kompetentingai institucijai\nnusiųsti šio gabenimo dokumento su tos institucijos žymomis kopiją, kurioje\nLietuvos Respublikos kompetentinga institucija privalo pažymėti, ar trūkstamas\nprekių kiekis pagal Lietuvos Respublikos teisės aktus gali būti laikomas\nprarastu dėl natūralios netekties ar dėl nenugalimos jėgos (force\nmajeure) aplinkybių ir todėl trūkstamas prekių kiekis atleidžiamas nuo\nakcizų. Jeigu kitos valstybės narės kompetentingos institucijos nustatytas\ntrūkstamas prekių kiekis Lietuvos Respublikoje negali būti atleidžiamas nuo\nakcizų ar gali būti atleistos ne visos prarastos prekės, Lietuvos Respublikos\nkompetentinga institucija privalo pažymėti, koks prekių kiekis gali būti\napmokestintas toje valstybėje narėje. Jeigu akcizais apmokestinamų gabenamų\nprekių trūkumas nustatytas tik Lietuvos Respublikos kompetentingų asmenų, už\ntrūkstamą prekių kiekį, viršijantį kiekį, kuris pagal Lietuvos Respublikos\nteisės aktus gali būti laikomas prarastu dėl natūralios netekties, ir (arba)\nkiekį, kuris negali būti laikomas prarastu dėl nenugalimos jėgos (force\nmajeure) aplinkybių, Lietuvos Respublikoje turi būti sumokėti akcizai.\nJeigu vėliau gaunami įrodymai, kad prekės prarastos kitoje valstybėje narėje ir\njoje sumokami nustatyti akcizai, permokėta akcizų suma įskaitoma arba grąžinama\nMokesčių administravimo įstatymo nustatyta tvarka, tačiau tik tuo atveju, jeigu\nnuo prekių gabenimo dokumento išrašymo praėjo ne ilgiau kaip 3 metai.\n5. Jeigu akcizais apmokestinamos prekės, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, yra gabenamos tarp kitų valstybių narių per\nLietuvos Respublikos teritoriją, jos privalo būti gabenamos su akcizais\napmokestinamų prekių gabenimo dokumentu, o šio Įstatymo ir 1992 m. vasario 25\nd. Tarybos direktyvos 92/12/EEB dėl bendrųjų procedūrų, susijusių su akcizais\napmokestinamais produktais, ir dėl tokių produktų laikymo, judėjimo ir\nkontrolės nustatytais atvejais – ir su kitais papildomais dokumentais\n(dokumentu, įrodančiu, kad paskirties valstybėje akcizų sumokėjimas\ngarantuotas, atleidimo nuo akcizų sertifikatu ar kt.). Jeigu gabenimo per\nLietuvos Respublikos teritoriją metu nustatomi prekių kiekio trūkumai, kurie\nnebuvo anksčiau nustatyti, mokesčio administratorius centrinio mokesčio\nadministratoriaus nustatyta tvarka privalo tai pažymėti sandėlio-siuntėjo\nsavininkui grąžintiname akcizais apmokestinamų prekių gabenimo dokumento\negzemplioriuje. Už Lietuvos Respublikos teritorijoje prarastas prekes ar\nprekes, kurių praradimas nustatytas Lietuvos Respublikoje, akcizai privalo būti\nsumokėti, jeigu paskirties valstybės narės kompetentinga institucija nutaria\nneatleisti nuo akcizų už prekių kiekio trūkumus mokėjimo. Jeigu vėliau gaunami\nįrodymai, kad prekės prarastos kitoje valstybėje narėje ir joje sumokami\nnustatyti akcizai, permokėta akcizų suma įskaitoma arba grąžinama Mokesčių\nadministravimo įstatymo nustatyta tvarka, tačiau tik tuo atveju, jeigu nuo\nprekių gabenimo dokumento išrašymo praėjo ne ilgiau kaip 3 metai.\n6. Tuo atveju, kai akcizais apmokestinamos prekės,\nkurioms netaikomas akcizų mokėjimo laikino atidėjimo režimas, atgabenamos į\nLietuvos Respubliką verslo tikslais arba viešųjų juridinių asmenų reikmėms,\nasmenys, kuriems šios prekės skirtos, įskaitant viešuosius juridinius asmenis,\nprivalo:\n1) centrinio\nmokesčio administratoriaus nustatyta tvarka informuoti vietos mokesčio\nadministratorių apie numatomą akcizais apmokestinamų prekių gavimą;\n2) Vyriausybės\nnustatyta tvarka užtikrinti, kad už iš kitos valstybės narės numatomas gauti\nprekes Lietuvos Respublikoje mokėtini akcizai bus sumokėti.\n7. Šio\nstraipsnio 6 dalyje nurodytos prekės privalo būti atgabentos su supaprastintu\nakcizais apmokestinamų prekių gabenimo dokumentu, kurio atitinkamą egzempliorių\nprivalo pasirašytinai patvirtinti prekių gavėjo ir vietos mokesčio\nadministratoriaus, kurio veiklos teritorijoje jis registruotas mokesčių\nmokėtoju, įgalioti asmenys.\n8. Tuo atveju,\nkai akcizais apmokestinamos prekės pardavėjo ar jo užsakymu kito asmens\natgabenamos į Lietuvos Respubliką asmeniui, kuris nėra registruotas arba\nneregistruotas prekybininkas, arba ne į akcizais apmokestinamų prekių sandėlį,\nprekių  pardavėjas ar jo fiskalinis agentas centrinio mokesčio\nadministratoriaus nustatyta tvarka, prieš prekes atgabendamas į Lietuvos\nRespubliką, privalo informuoti savo vietos mokesčio administratorių apie\nnumatomą akcizais apmokestinamų prekių atgabenimą ir Vyriausybės\nnustatyta tvarka užtikrinti, kad už iš kitos valstybės narės numatomas gauti\nprekes Lietuvos Respublikoje mokėtini akcizai bus sumokėti.\n9. Kai prievolė\nmokėti akcizus Lietuvos Respublikoje atsiranda dėl šio straipsnio 4 ar 5 dalyje\nnurodytų aplinkybių, asmuo, pateikęs mokestinių prievolių, galinčių atsirasti\ngabenimo prekėms taikant akcizų mokėjimo laikino atidėjimo režimą metu,\nįvykdymą užtikrinantį laidavimą (garantiją), centrinio mokesčio\nadministratoriaus nustatyta tvarka ir terminais privalo deklaruoti ir sumokėti\nšį mokestį, jeigu nuo prekių gabenimo dokumento išrašymo praėjo ne ilgiau kaip\n3 metai."
    },
    {
      "provision_ref": "art16",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Mokestinių prievolių,",
      "content": "galinčių atsirasti gabenimo taikant akcizų mokėjimo laikino atidėjimo režimą\nmetu, įvykdymo užtikrinimas\n1. Mokestinių\nprievolių, galinčių atsirasti gabenimo iš Lietuvos Respublikos akcizais\napmokestinamų prekių sandėlio (toliau šiame straipsnyje – siuntėjas) taikant\nprekėms akcizų mokėjimo laikino atidėjimo režimą metu, įvykdymas turi būti\nužtikrintas, jeigu šiame straipsnyje nenustatyta kitaip, vienu iš šių būdų:\n1) piniginiu užstatu, kurį siuntėjo savininkas įmoka į vietos mokesčio\nadministratoriaus, kurio veiklos teritorijoje yra siuntėjas, surenkamąją\nsąskaitą;\n2) su centriniu\nmokesčio administratoriumi sudariusios bendradarbiavimo sutartį Europos\nBendrijų teritorijoje veikiančios banko įstaigos arba draudimo įmonės, kurioms\nkompetentingos institucijos suteikė teisę verstis atitinkamai banko arba\ndraudimo veikla, išduotu laidavimo (garantijos) dokumentu. Šį dokumentą\nsiuntėjo savininkas pateikia vietos mokesčio administratoriui, kurio veiklos\nteritorijoje yra siuntėjas.\n2. Vyriausybė gali nustatyti ir kitokį mokestinių prievolių, galinčių\natsirasti gabenimo taikant prekėms akcizų mokėjimo laikino atidėjimo režimą\nmetu, įvykdymo užtikrinimo būdą.\n3. Šio straipsnio 1 dalyje nurodyto piniginio\nužstato arba laidavimo (garantijos) dydį už gabenamas prekes, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, nustato vietos mokesčio\nadministratorius, kurio veiklos teritorijoje yra siuntėjas, atsižvelgdamas į\ncentrinio mokesčio administratoriaus nustatytą piniginio užstato arba laidavimo\n(garantijos) dydžio nustatymo metodiką.\n4. Šio\nstraipsnio 1 dalyje nurodytas piniginis užstatas grąžinamas arba laidavimo\n(garantijos) dokumentas panaikinamas po to, kai paaiškėja kuri nors iš nurodytų\naplinkybių:\n1) siuntėjo savininkas vietos mokesčio administratoriui pateikia\nnustatyta tvarka patvirtintą akcizais apmokestinamų prekių gabenimo dokumento\negzempliorių, o jame nėra žymų apie nustatytus prekių kiekio trūkumus;\n2) tuo atveju,\nkai siuntėjo savininkas negauna nustatyta tvarka patvirtinto akcizais\napmokestinamų prekių gabenimo dokumento arba jame yra žymų apie nustatytus\nprekių kiekio trūkumus, siuntėjo savininkas sumoka su išgabentomis, bet\nnepristatytomis prekėmis susijusius mokėtinus (įskaitant ir mokėtinus kitoje\nvalstybėje narėje) akcizus ir pateikia tai įrodančius dokumentus arba pateikia\nįrodymus, kad prekės nuo šių akcizų gali būti atleistos.\n5. Mokestinių prievolių, galinčių atsirasti\natgabenant akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas, į Lietuvos Respubliką arba gabenant tokias prekes\ntarp kitų valstybių narių per Lietuvos Respubliką, įvykdymas užtikrinamas\nlaikantis 1992 m. vasario 25 d. Tarybos direktyvos 92/12/EEB dėl bendrųjų\nprocedūrų, susijusių su akcizais apmokestinamais produktais, ir dėl tokių\nproduktų laikymo, judėjimo ir kontrolės nuostatų."
    },
    {
      "provision_ref": "art17",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "17",
      "title": "17 straipsnis. Atvejai, kai akcizais",
      "content": "apmokestinamos prekės atleidžiamos nuo akcizų\n1. Nuo akcizų\natleidžiamos akcizais apmokestinamos prekės, už kurias pagal šio Įstatymo 8\nstraipsnio nuostatas atsiranda prievolė mokėti akcizus, jeigu jos:\n1) eksportuotos,\niš specialių prekybos vietų, esančių tarptautiniame jūrų ar oro uoste,\npatiektos oro ar jūrų transportu išvykstantiems į trečiąsias teritorijas ar\ntrečiąsias valstybes keleiviams, taip pat patiektos reiso metu keleiviams, oro\nar jūrų transportu vykstantiems į paskirties tašką už Europos Bendrijų\nteritorijos. Taikant šio punkto nuostatas keleivio vykimo vieta laikoma\nartimiausia keleivio išlipimo iš orlaivio ar laivo vieta po įlipimo Lietuvos\nRespublikoje, o paskirties tašku laikoma pirmoji vieta už Lietuvos Respublikos\nribų, kurioje orlaivis ar laivas sustoja išlaipinti ir (arba) įlaipinti\nkeleivių;\n2) skirtos\nužsienio valstybių diplomatinių atstovybių ir konsulinių įstaigų Lietuvos\nRespublikoje oficialiai veiklai ir šių atstovybių ir įstaigų narių, išskyrus\naptarnaujantį personalą, ir kartu gyvenančių jų šeimos narių, jeigu šie asmenys\nnėra Lietuvos Respublikos piliečiai  ir jų nuolatinė gyvenamoji vieta nėra\nLietuvos Respublika, asmeniniam naudojimui. Šios nuostatos taikomos pariteto\npagrindais. Jeigu Lietuvos Respublikos diplomatinei atstovybei ar konsulinei\nįstaigai užsienio valstybėje taikoma akcizų grąžinimo tvarka yra nepalankesnė\narba palankesnė už tvarką, taikomą tos valstybės diplomatinei atstovybei ar\nkonsulinei įstaigai Lietuvos Respublikoje, Lietuvos Respublikos Vyriausybė ar\njos įgaliota institucija turi teisę nustatyti tos valstybės diplomatinei\natstovybei ar konsulinei įstaigai Lietuvos Respublikoje taikomą atitinkamai\nnepalankesnę arba palankesnę akcizų grąžinimo tvarką;\n3) skirtos kitose valstybėse narėse įsikūrusioms užsienio valstybių\ndiplomatinėms atstovybėms ir konsulinėms įstaigoms, šių atstovybių ir įstaigų\nnariams. Šiuo atveju taikomos tose kitose valstybėse narėse nustatytos sąlygos\nir apribojimai;\n4) atgabenamos į\nLietuvos Respubliką ne iš Europos Bendrijų teritorijos keleivių asmeniniame\nbagaže ir neviršija Vyriausybės nustatytų kiekių, kuriuos fiziniams asmenimis\n(keleiviams) leista įvežti be importo akcizų;\n5) tiekiamos\nkaip atsargos laivams ir (arba) orlaiviams, vežantiems keleivius ir (arba)\nkrovinius tarptautiniais maršrutais;\n6) skirtos kitų negu Lietuvos Respublika Šiaurės Atlanto Organizacijos\nSutarties šalių kariuomenių vienetams šiems vienetams ar juos lydintiems\nciviliams darbuotojams naudoti, kai šie vienetai dalyvauja bendrose karinėse\noperacijose, pratybose ar kitame bendrame kariniame renginyje. Nuo akcizų taip\npat atleidžiamos į kitą valstybę narę tiekiamos akcizais apmokestinamos prekės,\njeigu jos skirtos Šiaurės Atlanto Organizacijos Sutarties šalių, kitų negu\npaskirties valstybė, kariuomenių vienetams šiems vienetams ar juos lydintiems\nciviliams darbuotojams naudoti (šiuo atveju taikomos toje kitoje valstybėje\nnarėje nustatytos sąlygos ir apribojimai);\n7) skirtos Lietuvos Respublikoje pripažintoms tarptautinėms\norganizacijoms ir jų atstovybėms bei jų nariams tiek, kiek tai numatyta\ntarptautinėse sutartyse, pagal kurias steigiamos tarptautinės organizacijos,\narba Lietuvos Respublikos tarptautinėse sutartyse, sudarytose su atitinkama\ntarptautine organizacija. Nuo akcizų taip pat atleidžiamos prekės, skirtos\ntarptautinėms organizacijoms, kurias tokiomis pripažino bet kuri kita valstybė\nnarė, ar jų atstovybėms, taip pat šių organizacijų ar atstovybių nariams\n(prekės nuo akcizų atleidžiamos laikantis tarptautinėse sutartyse, pagal kurias\nsteigiamos tarptautinės organizacijos, arba bet kurios kitos valstybės narės\ntarptautinėse sutartyse  su tarptautinėmis organizacijomis  nustatytų sąlygų ir\napribojimų);\n8) įsigyjamos arba importuojamos pagal tarptautines\nsutartis, sudarytas tarp Lietuvos Respublikos ir valstybės, kuri nėra Europos\nSąjungos valstybė narė, ar tarptautinės organizacijos, jeigu šiose sutartyse\nnumatyta šias prekes atleisti nuo pridėtinės vertės mokesčio.\n2. Vyriausybė ar jos įgaliota institucija nustato šio straipsnio 1\ndalies 2, 3, 5–8 punktuose nurodytų akcizų lengvatų taikymo tvarką.\n3. Kiti atvejai, kai atskiros akcizais apmokestinamos prekės\natleidžiamos nuo akcizų, nustatyti šio Įstatymo specialiosiose nuostatose.\n4. Jeigu už šio\nstraipsnio 1 dalyje nurodytas akcizais apmokestinamas prekes akcizai buvo\nsumokėti, jie grąžinami Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka.\n5. Jeigu akcizais apmokestinamos prekės, už kurias akcizai buvo\nsumokėti Lietuvos Respublikoje, išgabenamos į kitą valstybę narę verslo\ntikslais ar viešųjų juridinių asmenų reikmėms, už šias prekes sumokėti akcizai\ngali būti grąžinti pateikus vietos mokesčio administratoriui šio Įstatymo 14 straipsnio\n7 dalyje nurodytą patvirtintą supaprastinto akcizais apmokestinamų prekių\ngabenimo dokumento egzempliorių ir kompetentingos kitos valstybės narės\ninstitucijos patvirtinimą, kad už šias prekes toje valstybėje narėje akcizai\nsumokėti, jų sumokėjimas garantuotas arba jos toje valstybėje narėje gali būti\natleistos nuo akcizų. Akcizai grąžinami tik tuo atveju, kai apie pageidavimą\nsusigrąžinti akcizus prekių siuntėjas centrinio mokesčio administratoriaus\nnustatyta tvarka informavo vietos mokesčio administratorių prieš išgabendamas\nšias prekes į kitą valstybę narę.\n6. Akcizai grąžinami ir už akcizais apmokestinamas prekes, už kurias\nakcizai sumokėti Lietuvos Respublikoje ir kurios iš Lietuvos Respublikos prekių\npardavėjo ar jo užsakymu kito asmens išgabentos į kitą valstybę narę asmeniui,\nkuris nėra registruotas arba neregistruotas prekybininkas, arba ne į akcizais\napmokestinamų prekių sandėlį. Šiuo atveju vietos mokesčio administratoriui turi\nbūti pateiktas kompetentingos kitos valstybės narės institucijos patvirtinimas,\nkad už šias prekes toje valstybėje narėje akcizai sumokėti arba jos toje\nvalstybėje narėje gali būti atleistos nuo akcizų. Akcizai grąžinami tik tuo\natveju, kai apie pageidavimą susigrąžinti akcizus prekių pardavėjas centrinio\nmokesčio administratoriaus nustatyta tvarka informavo vietos mokesčio\nadministratorių prieš išgabendamas šias prekes į kitą valstybę narę.\n7. Tuo atveju, kai akcizais apmokestinamos prekės šio straipsnio 5 ir 6\ndalyse nurodytais tikslais į kitą valstybę narę išgabentos iš akcizais\napmokestinamų prekių sandėlio ir akcizų už šias prekes sumokėjimo Lietuvos\nRespublikoje terminas nėra suėjęs, o vietos mokesčio administratoriui gali būti\npateikti šio straipsnio 5 ar 6 dalyje nurodyti dokumentai, apskaičiuota\nmokėtina už šias prekes akcizų suma panaikinama.\n8. Konkrečias\nšio straipsnio 5 ir 6 dalių nuostatų įgyvendinimo taisykles nustato Vyriausybė\nar jos įgaliota institucija."
    },
    {
      "provision_ref": "art18",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "18",
      "title": "18 straipsnis. Nepagrįstai sumokėtų (išieškotų) akcizų grąžinimas",
      "content": "1. Nepagrįstai\nsumokėta (išieškota) per didelė akcizų suma grąžinama (įskaitoma) Mokesčių\nadministravimo įstatymo nustatyta tvarka.\n2. Už\nimportuojamas prekes sumokėti akcizai grąžinami arba atsisakoma juos išieškoti\nVyriausybės ar jos įgaliotos institucijos nustatytais atvejais. Prašymai\ngrąžinti sumokėtus akcizus arba atsisakyti juos išieškoti nagrinėjami\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Nepagrįstai\nsumokėtus (išieškotus) importo akcizus grąžina Lietuvos Respublikos muitinė\n(toliau – muitinė) Muitinės departamento prie Lietuvos Respublikos finansų\nministerijos (toliau – Muitinės departamentas) nustatyta tvarka."
    },
    {
      "provision_ref": "art19",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "19",
      "title": "19 straipsnis. Akcizų sumokėjimo kontrolė",
      "content": "1. Akcizų sumokėjimą, išskyrus šio straipsnio 2 dalyje nurodytą atvejį,\nkontroliuoja Valstybinė mokesčių inspekcija. Valstybinė mokesčių inspekcija\nkontroliuoja akcizų sumokėjimą ir už importuotas prekes, jeigu jos šio Įstatymo\nnustatyta tvarka nugabenamos į akcizais apmokestinamų prekių sandėlį.\nValstybinė mokesčių inspekcija privalo užtikrinti 1992 m. vasario 25 d. Tarybos\ndirektyvos 92/12/EEB dėl bendrųjų procedūrų, susijusių su akcizais\napmokestinamais produktais, ir dėl tokių produktų laikymo, judėjimo ir\nkontrolės 15a straipsnio 4 dalyje nurodytos informacijos teikimą\nsuinteresuotiems asmenims.\n2. Akcizų už importuojamas prekes, nenurodytas šio straipsnio 1 dalyje,\nsumokėjimą kontroliuoja teritorinės muitinės.\n3. Akcizai administruojami Mokesčių administravimo\nįstatymo nustatyta tvarka.\n4. Mokestinių\nprievolių, galinčių atsirasti dėl įvežtų į Europos Bendrijų teritoriją ne\nBendrijos prekių, kurios nėra išleistos laisvai cirkuliuoti, taip pat dėl iš\ntrečiųjų teritorijų įvežtų prekių, už kurias akcizai nesumokėti, įvykdymas\nužtikrinamas ta pačia tvarka, kokia užtikrinami įsipareigojimai, susiję su\ngalinčia atsirasti importo skola muitinei.\n5. Bendrijos prekių įvežimui iš trečiųjų teritorijų į Europos Bendrijų\nteritoriją taikomi tokie patys muitinės formalumai, kokie yra taikomi į Europos\nBendrijų muitų teritoriją įvežamoms ne Bendrijos prekėms. Tuo atveju, kai į\nEuropos Bendrijų teritoriją iš trečiųjų teritorijų įvežamos prekės, kurios\nskirtos nugabenti į kitą valstybę narę negu ta, į kurią jos buvo įvežtos iš\ntrečiųjų teritorijų, šios prekės gali būti pateiktos vidinio tranzito\nprocedūrai, numatytai Muitinės kodekse, įforminti. Kai į Europos Bendrijų\nteritoriją iš trečiųjų teritorijų įvežamos prekės, kurios, jeigu jos būtų\nįvežtos iš trečiųjų valstybių, galėtų būti pateiktos laikinajam saugojimui\nmuitinės prižiūrimose laikino prekių saugojimo vietose, įvežtos į laisvąją zoną\nar padėtos į laisvąjį sandėlį, joms galėtų būti įforminta muitinio\nsandėliavimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais,\nmuitinės prižiūrimo perdirbimo, laikinojo įvežimo visiškai neapmokestinant\nimporto muitais procedūra, tai joms taikomos tos pačios sąlygos, kurios būtų\ntaikomos atlikus minėtus muitinės sankcionuotus veiksmus ar įforminus\natitinkamas procedūras.\n6. Prekių išvežimui iš Europos Bendrijų teritorijos į trečiąsias\nteritorijas taikomi tokie patys muitinės formalumai, kokie yra taikomi\neksportuojant prekes iš Europos Bendrijų muitų teritorijos. Tuo atveju, kai\nprekės laikinai išvežamos iš Europos Bendrijų teritorijos į trečiąsias\nteritorijas, jas grąžinus, joms taikomos tos pačios nuostatos, kurios būtų\ntaikomos, jei šios prekės būtų laikinai išvežtos iš Europos Bendrijų muitų\nteritorijos.\n7. Šio\nstraipsnio 4–6 dalių nuostatų įgyvendinimo tvarką nustato Muitinės\ndepartamentas.\n8. Tais\natvejais, kai prekės išgabenamos į trečiąją valstybę ar trečiąją teritoriją arba\nprekės atgabenamos iš jų ir joms taikomos Muitinės kodekso 84 straipsnio 1\ndalies a punkte nurodytos procedūros, jos padedamos laikinai saugoti muitinės\nprižiūrimose prekių laikinojo saugojimo vietose, įvežamos į laisvąją zoną ar\npadedamos į laisvąjį sandėlį, taip pat tais atvejais, kai prekės gabenamos tarp\nvalstybių narių per valstybės, kuri nėra valstybė narė, tačiau yra Europos\nlaisvosios prekybos asociacijos (toliau – ELPA) narė, teritoriją arba tarp\nvalstybės narės ir ELPA narės, taikant vidinio tranzito procedūrą, arba per\nvieną ar kelias trečiąsias valstybes ne ELPA nares su TIR ar ATA knygele,\nlaikoma, kad akcizo mokėjimas už šias prekes atidėtas. Šioje dalyje nurodytais\natvejais naudojamas bendrasis administracinis dokumentas."
    },
    {
      "provision_ref": "art20",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "20",
      "title": "20 straipsnis. Atsakomybė",
      "content": "1. Akcizais apmokestinamų prekių sandėlio savininkas už šio Įstatymo\npažeidimus atsako Mokesčių administravimo įstatymo ir kitų įstatymų nustatyta\ntvarka.\n2. Kiti asmenys už šio Įstatymo pažeidimus atsako įstatymų nustatyta\ntvarka. Už reikalavimo šio Įstatymo 4 straipsnio 1 dalyje nurodyta veikla\nverstis tik akcizais apmokestinamų prekių sandėlyje nevykdymą taikomos įstatymų\nnustatytos sankcijos.\n3. Asmeniui,\npardavusiam cigaretes už didesnę kainą, negu šiame Įstatyme nurodyta maksimali\nleidžiama pardavimo kaina, taikomos įstatymų nustatytos sankcijos.\n\nII\nSKYRIUS\nSPECIALIOSIOS\nNUOSTATOS\n\nPIRMASIS\nSKIRSNIS\nETILO ALKOHOLIS IR ALKOHOLINIAI GĖRIMAI"
    },
    {
      "provision_ref": "art21",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "21",
      "title": "21 straipsnis. Alui taikomi akcizo tarifai",
      "content": "1. Alui taikomas\n7 litų už 1 procentą faktinės alkoholio koncentracijos, išreikštos tūrio\nprocentais, akcizo tarifas, kuris nustatomas už produkto hektolitrą.\n2. Mažos alų gaminančios įmonės (toliau – mažosios alaus daryklos) 10\ntūkst. hektolitrų per metus realizuoto alaus taikomas 50 procentų mažesnis\nakcizo tarifas, negu nustatytas šio straipsnio 1 dalyje. Šiame Įstatyme mažąja\nalaus darykla, kuriai taikoma ši lengvata, laikoma per kalendorinius metus ne\ndaugiau kaip 80 tūkst. hektolitrų alaus pagaminanti įmonė, pagal Vyriausybės ar\njos įgaliotos institucijos nustatytus kriterijus pripažįstama teisiškai ir\nekonomiškai nepriklausančia nuo bet kurios kitos alų gaminančios įmonės\n(išskyrus atvejus, kai šių alų gaminančių įmonių kartu per kalendorinius metus\npagaminto alaus kiekis neviršija 80 tūkst. hektolitrų), o įmonės gamybinės\npatalpos yra fiziškai atskirtos nuo bet kurios kitos alų gaminančios įmonės.\nŠioje dalyje nurodyta akcizų lengvata netaikoma pagal licencines sutartis\npagamintam alui. Šioje dalyje alaus gamyba nelaikomas kitoje alų gaminančioje\nįmonėje pagaminto alaus maišymas ir (arba) pilstymas. Šios lengvatos taikymo\ntvarką nustato Vyriausybė ar jos įgaliota institucija.\n3. Akcizo už alų apskaičiavimo pagal faktinę alkoholio koncentraciją\ntaisykles nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art22",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "22",
      "title": "22 straipsnis. Vynui iš šviežių vynuogių",
      "content": "ir kitiems fermentuotiems gėrimams taikomi akcizo tarifai\nVynui iš šviežių\nvynuogių ir kitiems fermentuotiems gėrimams taikomi tokie akcizų tarifai:\n1) vynui ir\nkitiems fermentuotiems gėrimams, kurių faktinė alkoholio koncentracija (kitų\nfermentuotų gėrimų atveju – gauta tik fermentacijos būdu), išreikšta tūrio\nprocentais, yra ne didesnė kaip 8,5 procento tūrio ir kuriuose fermentuotas\ngėrimas sudaro 100 procentų tūrio, – 40 litų už produkto hektolitrą;\n2) šio\nstraipsnio 1 punkte nenurodytam vynui ir kitiems fermentuotiems gėrimams – 150\nlitų už produkto hektolitrą."
    },
    {
      "provision_ref": "art23",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "23",
      "title": "23 straipsnis. Tarpiniams produktams taikomi akcizo tarifai",
      "content": "Tarpiniams\nproduktams taikomi tokie akcizo tarifai:\n1) tarpiniams\nproduktams, kurių faktinė tūrinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra ne didesnė kaip 15 procentų tūrio, – 150 litų už produkto\nhektolitrą;\n2) tarpiniams\nproduktams, kurių faktinė tūrinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra didesnė kaip 15 procentų tūrio, – 230 litų už produkto\nhektolitrą."
    },
    {
      "provision_ref": "art24",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "24",
      "title": "24 straipsnis. Etilo alkoholiui taikomi akcizo tarifai",
      "content": "1. Etilo\nalkoholiui taikomas 3200 litų už gryno etilo alkoholio hektolitrą akcizo\ntarifas.\n2.\nApskaičiuojant mokėtiną akcizų sumą už šiame straipsnyje nurodytus produktus,\ngryno etilo alkoholio hektolitru laikoma 100 litrų etilo alkoholio, kurio\nfaktinė alkoholio koncentracija, išreikšta tūrio procentais, yra 100 procentų\ntūrio, o temperatūra – 20 °C. Visas gryno etilo alkoholio kiekis hektolitrais\napvalinamas iki sveikojo skaičiaus tūkstantosios dalies."
    },
    {
      "provision_ref": "art25",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "25",
      "title": "25 straipsnis. Specialūs atvejai, kai",
      "content": "etilo alkoholis ir alkoholiniai gėrimai atleidžiami nuo akcizų\n1. Be šio\nĮstatymo 17 straipsnyje nurodytų atvejų, nuo akcizų atleidžiami:\n1) etilo\nalkoholis, pripažintas denatūruotu etilo alkoholiu, kuriam netaikomas akcizas;\n2) alus, vynas, kiti fermentuoti gėrimai, kuriuos pasigamina fizinis\nasmuo, su sąlyga, kad šie gėrimai skirti tik asmeniniam naudojimui (t. y. ne\nparduoti, o tik savo ar šeimos poreikiams). Vyriausybė turi teisę nustatyti\nšiame punkte nurodytų prekių kiekį, kuris atleidžiamas nuo akcizų;\n3) etilo\nalkoholis, naudojamas sveikatinimo reikmėms;\n4) etilo\nalkoholis ir alkoholiniai gėrimai, skirti acto gamybai;\n5) etilo\nalkoholis ir alkoholiniai gėrimai, skirti šokolado gaminių gamybai, jeigu 100\nkilogramų (neto) šokolado gaminių sunaudojama ne daugiau kaip 8,5 litro gryno\netilo alkoholio;\n6) etilo\nalkoholis ir alkoholiniai gėrimai, skirti kitų, negu nurodyta šios dalies 5\npunkte, maisto produktų gamybai, jeigu 100 kilogramų (neto) šių produktų\nsunaudojama ne daugiau kaip 5 litrai gryno etilo alkoholio;\n7) etilo\nalkoholis ir alkoholiniai gėrimai, skirti maisto ir (arba) nealkoholinių\ngėrimų, kurių faktinė alkoholio koncentracija, išreikšta tūrio procentais, neviršija\n1,2 procento tūrio, gamybai naudojamų kvapiųjų medžiagų ar jų mišinių gamybai.\n2. Panaikinus\nakcizų mokėjimo laikino atidėjimo režimą arba importuojant etilo alkoholį,\nnurodytą šio straipsnio 1 dalies 1, 3 ir 4 punktuose, akcizai neskaičiuojami.\nKonkrečią šio straipsnio 1 dalyje nurodytų lengvatų taikymo tvarką nustato\nVyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art26",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "26",
      "title": "26 straipsnis. Denatūruotas etilo alkoholis, kuriam netaikomas akcizas",
      "content": "Akcizas netaikomas šiam etilo alkoholiui:\n1) denatūruotam\npagal atitinkamos valstybės narės reikalavimus ir panaudotam ne maistui skirtų\nproduktų gamyboje etilo alkoholiui, kuriam akcizas turi būti netaikomas pagal\n1992 m. spalio 19 d. Tarybos direktyvos 92/83/EEB dėl akcizo mokesčio\nalkoholiui ir alkoholiniams gėrimams struktūrų suderinimo 27 straipsnio 1\ndalies b punktą. Lietuvos Respublikoje tokius denatūravimo reikalavimus nustato\nVyriausybė ar jos įgaliota institucija;\n2) etilo alkoholiui, kuris pripažintas denatūruotu etilo alkoholiu\npagal 1993 m. lapkričio 22 d. Europos Komisijos reglamentą 3199/93/EB dėl\nvisiško etilo alkoholio denatūravimo procedūrų tarpusavio pripažinimo atleidimo\nnuo akcizų tikslais."
    },
    {
      "provision_ref": "art27",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "27",
      "title": "27 straipsnis. Etilo alkoholio ir alkoholinių gėrimų ženklinimas banderolėmis",
      "content": "Skirti parduoti Lietuvos Respublikoje etilo alkoholis (klasifikuojamas\nKN 2208 pozicijoje) ir alkoholiniai gėrimai turi būti paženklinti specialiais\nženklais – banderolėmis. Ženklinimo tvarką, taip pat atvejus, kai ženklinti\nnereikalaujama, nustato Vyriausybė.\n\nANTRASIS\nSKIRSNIS\nAPDOROTAS\nTABAKAS"
    },
    {
      "provision_ref": "art28",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "28",
      "title": "28 straipsnis. Cigaretėms taikomi akcizo tarifai",
      "content": "1. Cigaretės apmokestinamos taikant kombinuotą akcizo tarifą. Jį sudaro\nspecifinis (litais už 1000 cigarečių) ir vertybinis (procentais nuo maksimalios\nmažmeninės kainos) elementai. Kombinuoto akcizo tarifo apskaičiavimo tvarką\nnustato Vyriausybė ar jos įgaliota institucija.\n2. Cigaretėms\ntaikomas toks akcizo tarifas:\n1) specifinis\nelementas – 47,5 lito ir\n2) vertybinis\nelementas – 15 procentų.\n3. Šio Įstatymo 3 straipsnio 9 dalyje nurodytus požymius atitinkantis\ntabako ritinėlis, kuris (be filtro ar kandiklio) yra ilgesnis kaip 9 cm, bet ne\nilgesnis kaip 18 cm, šiame Įstatyme laikomas dviem cigaretėmis; ritinėlis,\nkuris ilgesnis kaip 18 cm, bet ne ilgesnis kaip 27 cm, atitinkamai laikomas\ntrimis cigaretėmis ir taip toliau.\n4.\nPopuliariausių cigarečių kainų kategorijos, kuri naudojama nustatant Lietuvos\nRespublikoje cigaretėms taikomo akcizų tarifo ir 1992 m. spalio 19 d. Tarybos\ndirektyvoje 92/79/EEB dėl mokesčių už cigaretes derinimo nustatyto minimalaus\nakcizų tarifo atitikimą, nustatymo metodiką tvirtina finansų ministras."
    },
    {
      "provision_ref": "art29",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "29",
      "title": "29 straipsnis. Kitam apdorotam tabakui taikomi akcizo tarifai",
      "content": "1. Cigarams ir\ncigarilėms taikomas 38 litų už kilogramą produkto akcizo tarifas.\n2. Rūkomajam\ntabakui taikomas 111 litų už kilogramą produkto akcizo tarifas."
    },
    {
      "provision_ref": "art30",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "30",
      "title": "30 straipsnis. Apdoroto tabako ženklinimas banderolėmis",
      "content": "Skirtas parduoti Lietuvos Respublikoje apdorotas tabakas turi būti\npaženklintas specialiais ženklais – banderolėmis. Ženklinimo tvarką ir atvejus,\nkai ženklinti nereikalaujama, nustato Vyriausybė."
    },
    {
      "provision_ref": "art31",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "31",
      "title": "31 straipsnis. Specialūs atvejai, kai",
      "content": "apdorotas tabakas atleidžiamas nuo akcizų\n1. Be šio\nĮstatymo 17 straipsnyje nurodytų atvejų, nuo akcizų atleidžiamas apdorotas\ntabakas, jeigu jis sunaikintas prižiūrint kompetentingai institucijai. Šios\nnuostatos įgyvendinamos Valstybinės mokesčių inspekcijos prie Finansų\nministerijos (dėl Valstybinės mokesčių inspekcijos kontroliuojamų prekių) bei\nEuropos Sąjungos reglamentų (dėl muitinės kontroliuojamų prekių) nustatyta\ntvarka. Jeigu už šioje dalyje nustatyta tvarka sunaikintą apdorotą tabaką\nakcizai jau buvo sumokėti, akcizų suma įskaitoma arba  grąžinama Mokesčių\nadministravimo įstatymo nustatyta tvarka.\n2. Nuo akcizų taip pat atleidžiamas apdorotas tabakas, jeigu jis\npanaudotas būtiniems bandymams gamybos metu atlikti, teisės aktų nustatytiems\nprivalomiems tyrimams, kai apdoroto tabako pavyzdžiai paimami tam įgaliotų\ninstitucijų, taip pat apdorotas tabakas, skirtas moksliniams tyrimams. Šios\nnuostatos įgyvendinamos centrinio mokesčio administratoriaus nustatyta tvarka.\nJeigu už šioje dalyje nurodytą apdorotą tabaką akcizai jau buvo sumokėti,\nakcizų suma įskaitoma arba grąžinama Mokesčių administravimo įstatymo nustatyta\ntvarka."
    },
    {
      "provision_ref": "art32",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "32",
      "title": "32 straipsnis. Maksimali cigarečių pardavimo kaina",
      "content": "Cigaretės negali būti parduodamos už didesnę kainą, negu maksimali\nmažmeninė kaina, nurodyta ant banderolės, kuria paženklinta jų pakuotė.\n\nTREČIASIS SKIRSNIS\nENERGETINIAI PRODUKTAI"
    },
    {
      "provision_ref": "art33",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "33",
      "title": "33 straipsnis. Variklių benzinui taikomi akcizo tarifai",
      "content": "Variklių benzinui taikomi tokie akcizų tarifai:\n1) bešviniam benzinui – 1318 litų už toną produkto;\n2) benzinui, turinčiam švino, – 1934 litų už toną produkto."
    },
    {
      "provision_ref": "art34",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "34",
      "title": "34 straipsnis. Žibalui taikomi akcizo tarifai",
      "content": "Žibalui taikomas\n1002 litų už toną produkto akcizo tarifas."
    },
    {
      "provision_ref": "art35",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "35",
      "title": "35 straipsnis. Gazoliams taikomi akcizo tarifai",
      "content": "1. Gazoliams\ntaikomas 1002 litų už toną produkto akcizo tarifas, jeigu šiame straipsnyje\nnenustatyta kitaip.\n2. Šildymui\nskirtiems gazoliams (buitiniam krosnių kurui), pažymėtiems šio Įstatymo 42\nstraipsnyje nustatyta tvarka, taikomas 86 litų už toną produkto akcizo tarifas.\n3. Akcizais\nneapmokestinami dyzeliniai degalai, skirti naudoti Vyriausybės nustatyta tvarka\nregistruotiems žemės ūkio veiklos subjektams žemės ūkyje, taip pat tvenkinių ir\nkitų vidaus vandenų žuvininkystėje, per vienerius kalendorinius metus\nneviršijant 120 litrų vienam Vyriausybės ar jos įgaliotos institucijos\nnustatyta tvarka deklaruotam žemės ūkio naudmenų hektarui bei 275 litrų vienai\ntonai sugautų ir realizuotų žuvų. Šioje dalyje nurodytų produktų kiekis\nnurodytas esant jų 15 °C temperatūrai. Šioje dalyje nustatytos lengvatos\ntaikymo taisykles nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art36",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "36",
      "title": "36 straipsnis. Skystajam kurui (mazutams), orimulsijai taikomi akcizo tarifai",
      "content": "1. Skystajam\nkurui (mazutams), atitinkančiam Vyriausybės ar jos įgaliotos institucijos\nnustatytus požymius, orimulsijai taikomas 52 litų už toną produkto akcizo\ntarifas.\n2. Šio straipsnio 1 dalyje nenurodytam skystajam kurui (mazutams)\ntaikomas šio Įstatymo 35 straipsnio 1 dalyje nustatytas akcizo tarifas; jeigu\nšis kuras skirtas šildymui ir pažymėtas šio Įstatymo 42 straipsnyje nustatyta\ntvarka, – šio Įstatymo 35 straipsnio 2 dalyje nustatytas tarifas."
    },
    {
      "provision_ref": "art37",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "37",
      "title": "37 straipsnis. Naftos dujoms ir",
      "content": "dujiniams angliavandeniliams (išskyrus gamtines dujas) taikomi akcizo tarifai\nNaftos dujoms ir\ndujiniams angliavandeniliams (išskyrus gamtines dujas) taikomas 432 litų už\ntoną produkto akcizo tarifas."
    },
    {
      "provision_ref": "art38",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "38",
      "title": "38 straipsnis. Akcizų lengvatos",
      "content": "energetiniams produktams iš biologinės kilmės medžiagų ar su jų priedais\n1. Šio straipsnio nuostatos taikomos energetiniams produktams, kurie\npagaminti iš šioje dalyje nurodytų produktų arba kurių sudėtyje yra vienas ar\nkeli šioje dalyje nurodyti produktai:\n1) klasifikuojami KN 1507–1518 pozicijose;\n2) klasifikuojami KN 3824 90 55, 3824 90 80–3824 90 99 subpozicijose\n(šios nuostatos taikomos tik tai daliai,  kuri pagaminta iš biomasės);\n3)  klasifikuojami KN 2207 20 00 ir 2905 11 00 subpozicijose, jeigu jie\nnėra sintetinės kilmės;\n4) pagaminti iš biomasės (kaip ji apibrėžta Biokuro, biodegalų ir\nbioalyvų įstatyme), įskaitant produktus, klasifikuojamus KN 4401 ir 4402\npozicijose.\n2. Šio straipsnio nuostatos taip pat taikomos ir tuo atveju, jeigu šio\nstraipsnio 1 dalyje nurodytų produktų sudėtyje yra vandens (KN 2201 pozicija ir\n2851 00 10 subpozicija).\n3. Šio straipsnio nuostatos taikomos tik tiems produktams, kurie\natitinka Biokuro, biodegalų ir bioalyvų įstatymo reikalavimus biokurui.\n4. Šio straipsnio reikalavimus atitinkantiems produktams taikomas šio\nĮstatymo 33–37 straipsniuose nustatytas akcizo tarifas, sumažintas\ndalimi, proporcingai atitinkančia biologinės kilmės priemaišų dalį (procentais)\nprodukto tonoje. Šioje dalyje nurodytas akcizo tarifas taikomas tik centrinio\nmokesčio administratoriaus nustatyta tvarka išduotą atitinkamą leidimą turinčių\nasmenų pagamintiems mišiniams, nurodytiems šiame leidime."
    },
    {
      "provision_ref": "art39",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "39",
      "title": "39 straipsnis. Energetiniams produktams",
      "content": "taikomų akcizų skaičiavimo metodas\nAkcizų tarifas už energetinius produktus, nurodytus šio Įstatymo 33–35\nstraipsniuose, nustatytas, kai produkto temperatūra yra 15 °C. Akcizų\nperskaičiavimo metodiką tais atvejais, kai produktas yra kitokios temperatūros,\nnustato centrinis mokesčio administratorius."
    },
    {
      "provision_ref": "art40",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "40",
      "title": "40 straipsnis. Kitiems energetiniams produktams taikomi akcizų",
      "content": "tarifai\nŠio Įstatymo 33–37 straipsniuose\nnenurodytiems energetiniams produktams taikomi akcizų tarifai, šiuose\nstraipsniuose nustatyti atitinkamiems ekvivalentiškiems produktams, vietoj\nkurių jie gali būti ar yra parduodami arba naudojami."
    },
    {
      "provision_ref": "art41",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "41",
      "title": "41 straipsnis. Specialūs atvejai, kai",
      "content": "energetiniai produktai atleidžiami nuo akcizų\n1. Be šio Įstatymo 17 straipsnyje nustatytų atleidimo atvejų, nuo\nakcizų atleidžiami:\n1) orlaivių degalai, kurie tiekiami oro navigacijos tikslais (įskaitant\norlaivių degalus, naudojamus orlaivių gamybai, remontui, bandymams,\neksploatacijai bei aptarnavimui), išskyrus orlaivių degalus, tiekiamus į\nasmeniniams poreikiams naudojamus orlaivius. Orlaivis laikomas naudojamu\nasmeniniams poreikiams, kai juo naudojasi orlaivio savininkas ar kitas asmuo\n(nuomos ar kitais teisiniais pagrindais) kitiems negu komerciniams tikslams.\nEnergetinių produktų, kuriems taikoma ši lengvata, kodus pagal KN nustato\nVyriausybė;\n2) laivų degalai, kurie tiekiami laivų navigacijos Europos Bendrijų\nvandenyse tikslais (įskaitant žvejybą), išskyrus laivų degalus, tiekiamus į\nasmeniniams poreikiams naudojamus laivus. Laivas laikomas naudojamu asmeniniams\nporeikiams, kai juo naudojasi laivo savininkas ar kitas asmuo (nuomos ar kitais\nteisiniais pagrindais) kitiems negu komerciniams tikslams. Energetinių\nproduktų, kuriems taikoma ši lengvata, kodus pagal KN nustato Vyriausybė;\n3) energetiniai\nproduktai, kai jie naudojami kitiems tikslams negu kaip variklių degalai, kaip\nšildymui skirtas kuras arba variklių degalų priedai;\n4) energetiniai\nproduktai, sunaudojami visų rūšių elektros energijos gamybos procese, išskyrus\nenergetinius produktus, sunaudojamus gamintojo reikmėms kaip variklių\ndegalai arba kaip šildymui skirtas kuras, kuriems akcizai taikomi bendra\ntvarka;\n5) naftos dujos ir dujiniai angliavandeniliai,\nišpilstyti į buitinius dujų balionus;\n6) neišpilstytos naftos dujos ir\ndujiniai angliavandeniliai, įsigyjami arba importuojami centrinio mokesčio\nadministratoriaus nustatyta tvarka registruotų vartotojų, tiekiančių\n(naudojančių) jas (juos) buitinėms reikmėms (šildymui, maisto ruošimui ir\npan.), įskaitant asmenis, kurie išpilsto naftos dujas į buitinius dujų\nbalionus;\n7) neišpilstytos naftos dujos ir\ndujiniai angliavandeniliai, registruotų vartotojų tiekiami į grupinius\nįrenginius, per kuriuos jie gali būti tiekiami tik buitinėms reikmėms;\n8) energetiniai produktai, į Lietuvos Respubliką\nįvežami transporto priemonių stacionariose gamintojo techniniuose dokumentuose\nnumatytose variklių degalų ir tepalų talpyklose, iš kurių variklių degalai ir\ntepalai tiesiogiai patenka į stacionarias transporto priemonės variklių degalų\ntiekimo ir tepimo sistemas.\n2. Šio straipsnio 1 dalyje nurodytų lengvatų taikymo tvarką ir\napribojimus nustato Vyriausybė ar jos įgaliota institucija.\n3. Apskaitos reikalavimus šio straipsnio 1 dalies 6\nir 7 punktuose nurodytiems registruotiems vartotojams nustato centrinis\nmokesčio administratorius."
    },
    {
      "provision_ref": "art42",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "42",
      "title": "42 straipsnis. Energetinių produktų,",
      "content": "kuriems taikomos akcizų lengvatos, žymėjimas, tiekimas ir naudojimas\n1. Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka žymimi:\n1) šildymui skirti energetiniai produktai, kuriems taikomas šio\nĮstatymo 35 straipsnio 2 dalyje nustatytas akcizo tarifas;\n2) kiti energetiniai produktai, kuriems taikomos akcizų lengvatos,\nVyriausybės ar jos įgaliotos institucijos nustatytais atvejais.\n2. Šio\nstraipsnio 1 dalyje, taip pat šio Įstatymo 41 straipsnio 1 dalies 1 ir 2\npunktuose nurodytų energetinių produktų tiekimo tvarką nustato Vyriausybė ar\njos įgaliota institucija.\n3. Už energetinių produktų žymėjimo ir (arba) tiekimo tvarkos\nnesilaikymą, taip pat tais atvejais, kai žymėti energetiniai produktai\npanaudojami kaip degalai (variklių kuras) ir (arba) kaip šildymui skirtas\nkuras, tačiau kitaip negu tam tikslui, kuriam šiuos energetinius produktus\nnaudojant yra nustatyta akcizų lengvata, įstatymų nustatyta tvarka taikomos\nsankcijos.\n\nKETVIRTASIS\nSKIRSNIS\nELEKTROS ENERGIJOS APMOKESTINIMAS"
    },
    {
      "provision_ref": "art43",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "43",
      "title": "43 straipsnis. Prievolė mokėti akcizus už elektros energiją",
      "content": "Prievolė mokėti akcizus už elektros energiją\natsiranda, kai ji:\n1) parduodama ar\nkitaip perduodama asmeniui, kuris nėra nepriklausomas arba visuomeninis\ntiekėjas, kaip jie apibrėžti Elektros energetikos įstatyme (Žin., 2000, Nr. 66-1984) (toliau –\nnepriklausomas arba visuomeninis tiekėjas), arba\n2) gaunama iš kitos valstybės narės asmens, kuris nėra\nnepriklausomas arba visuomeninis tiekėjas, arba\n3) importuojama asmens, kuris nėra nepriklausomas arba\nvisuomeninis tiekėjas, arba\n4) suvartojama nepriklausomo arba visuomeninio tiekėjo\nsavoms reikmėms."
    },
    {
      "provision_ref": "art44",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "44",
      "title": "44 straipsnis. Akcizų už elektros energiją",
      "content": "mokėtojai\nAkcizų už elektros energiją mokėtojai yra\nnepriklausomi arba visuomeniniai tiekėjai, importuotojai (kiti negu\nnepriklausomi arba visuomeniniai tiekėjai), taip pat kiti asmenys, jeigu jie\ngavo elektros energiją iš kitos valstybės narės. Nepriklausomi arba\nvisuomeniniai tiekėjai akcizų už elektros energiją mokėtojais registruojami\ncentrinio mokesčio administratoriaus nustatyta tvarka."
    },
    {
      "provision_ref": "art45",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "45",
      "title": "45 straipsnis. Elektros energijai taikomi",
      "content": "akcizų tarifai\n1. Elektros energijai, išskyrus elektros energiją,\nnurodytą šio straipsnio 2 dalyje, taikomas 3,5 lito už elektros energijos\nmegavatvalandę akcizo tarifas.\n2. Elektros energijai, naudojamai verslo reikmėms, taikomas\n1,8 lito už elektros energijos megavatvalandę akcizo tarifas. Šioje dalyje\nnurodytas akcizo tarifas taikomas tik elektros energijai, parduodamai ar kitaip\nperduodamai asmeniui, turinčiam centrinio mokesčio administratoriaus nustatyta\ntvarka išduotą atitinkamą leidimą. Šiame Įstatyme elektros energijos naudojimas\nverslo tikslais suprantamas kaip jos naudojimas asmens, kuris vykdo ekonominę\nveiklą, kaip ji suprantama Pridėtinės vertės mokesčio įstatyme."
    },
    {
      "provision_ref": "art46",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "46",
      "title": "46 straipsnis. Atleidimas nuo akcizų",
      "content": "1. Nuo akcizų už elektros energiją atleidžiama:\n1) elektros energija, naudojama visų rūšių elektros\nenergijos gamybos procesams ir gamybos procesui palaikyti;\n2) elektros energija, pagaminta naudojant\natsinaujinančius energijos šaltinius;\n3) elektros energija, tiekiama gyventojams, taip pat\nviešiesiems juridiniams asmenims, kurie gali būti paramos gavėjai ir kurie\ncentrinio mokesčio administratoriaus nustatyta tvarka yra gavę vietos mokesčio\nadministratoriaus, kurio veiklos teritorijoje jie registruoti, leidimą;\n4) elektros energija, parduodama ar kitaip perduodama\nasmenims, gavusiems vietos mokesčio administratoriaus leidimą įsigyti elektros\nenergijos be akcizų.\n2. Šio straipsnio 1 dalies 4 punkte nurodytas vietos\nmokesčio administratoriaus leidimas įsigyti elektros energijos be akcizų\nišduodamas asmenims:\n1) naudojantiems elektros energiją cheminės redukcijos\ntikslu;\n2) naudojantiems elektros energiją elektrolizės ir\nmetalurgijos procesams;\n3) naudojantiems elektros energiją gamybos procesams,\nkai jos pirkimo kaina (o tais atvejais, kai ją gamina tas pats asmuo, – gamybos\nsavikaina) sudaro daugiau kaip 50 procentų gaminamo produkto vieneto\nsavikainos.\n3. Šio straipsnio 2 dalyje nurodytų leidimų išdavimo\ntaisykles, taip pat dokumentus, kurie turi būti pateikti norint gauti leidimą,\nnustato centrinis mokesčio administratorius."
    },
    {
      "provision_ref": "art47",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "47",
      "title": "47 straipsnis. Akcizų už elektros energiją nurodymas prekių pardavimo dokumentuose",
      "content": "Vyriausybės ar jos įgaliotos institucijos nustatytais\natvejais pardavimo dokumentuose turi būti nurodyta už elektros energiją\napskaičiuota akcizų suma."
    },
    {
      "provision_ref": "art48",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "48",
      "title": "48 straipsnis. Akcizų už elektros energiją deklaracijos pateikimas ir mokesčio sumokėjimas",
      "content": "1. Akcizų už elektros energiją mokestinis laikotarpis\nyra kalendorinis mėnuo. Jam pasibaigus iki kito mėnesio 15 dienos nepriklausomas\narba visuomeninis tiekėjas, taip pat kitas asmuo, gavęs elektros energijos iš\nkitos valstybės narės, privalo vietos mokesčio administratoriui, kurio veiklos\nteritorijoje jis registruotas, pateikti akcizų už elektros energiją\ndeklaraciją. Deklaracijos formą ir pildymo taisykles nustato centrinis mokesčio\nadministratorius. Joje privalo būti deklaruota akcizų suma, apskaičiuota už\nelektros energiją, už kurią prievolė mokėti akcizus šio Įstatymo 43 straipsnyje\nnustatyta tvarka atsirado tą mokestinį laikotarpį. Akcizai privalo būti\nsumokėti iki šioje dalyje nustatyto deklaracijos pateikimo termino pabaigos.\n2. Jeigu asmuo netenka nepriklausomo arba visuomeninio\ntiekėjo statuso, jis privalo šio straipsnio 1 dalyje nustatytais terminais\npateikti vietos mokesčio administratoriui, kurio veiklos teritorijoje jis\nregistruotas, akcizų už elektros energiją deklaraciją. Joje turi būti\ndeklaruoti akcizai už visą įsigytą elektros energijos kiekį, už kurį dar\nnesumokėti akcizai, ir juos sumokėti iki šio straipsnio 1 dalyje nustatyto\ndeklaracijos pateikimo termino pabaigos.\n3. Už asmens, kuris nėra nepriklausomas arba\nvisuomeninis tiekėjas, importuotą elektros energiją akcizai sumokami\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nAKMENS ANGLIŲ, KOKSO IR LIGNITO APMOKESTINIMAS"
    },
    {
      "provision_ref": "art49",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "49",
      "title": "49 straipsnis. Prievolė mokėti akcizus už akmens anglis, koksą ir lignitą",
      "content": "1. Prievolė mokėti akcizus už akmens anglis, koksą ir\nlignitą atsiranda, kai jie:\n1) parduodami ar\nkitaip perduodami asmeniui, kuris nėra centrinio mokesčio administratoriaus\nnustatyta tvarka registruotas akmens anglių, kokso ir (arba) lignito tiekėjas,\narba\n2) gaunami iš kitos valstybės narės asmens, kuris nėra\nregistruotas akmens anglių, kokso ir (arba) lignito tiekėjas, arba\n3) importuojami asmens,  kuris nėra registruotas\nakmens anglių, kokso ir (arba) lignito tiekėjas, arba\n4) suvartojami registruoto akmens anglių, kokso ir\n(arba) lignito tiekėjo savoms reikmėms.\n2. Akmens anglių, kokso ir (arba) lignito tiekėjų\nregistravimo ir išregistravimo tvarką nustato centrinis mokesčio\nadministratorius."
    },
    {
      "provision_ref": "art50",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "50",
      "title": "50 straipsnis. Akcizų už akmens anglis, koksą,",
      "content": "lignitą mokėtojai\nAkcizų už akmens anglis, koksą ir (arba) lignitą\nmokėtojai yra registruoti akmens anglių, kokso ir (arba) lignito tiekėjai, importuotojai\n(kiti negu registruoti akmens anglių, kokso ir (arba) lignito tiekėjai), taip\npat kiti asmenys, jeigu jie gavo akmens anglis, koksą ir (arba) lignitą iš\nkitos valstybės narės."
    },
    {
      "provision_ref": "art51",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "51",
      "title": "51 straipsnis. Akmens anglių atleidimas nuo",
      "content": "akcizų\nNuo akcizų už akmens anglis atleidžiamos akmens\nanglys, kai jos parduodamos ar kitaip perduodamos nuosavybėn gyventojams."
    },
    {
      "provision_ref": "art52",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "52",
      "title": "52 straipsnis. Akmens anglims taikomi akcizų",
      "content": "tarifai\n1. Akmens anglims, išskyrus akmens anglis, nurodytas šio straipsnio 2\ndalyje, taikomas 26 litų už toną produkto akcizo tarifas.\n2. Akmens anglims, naudojamoms verslo reikmėms,\ntaikomas 13 litų už toną produkto akcizo tarifas. Šioje dalyje nurodytas akcizo\ntarifas taikomas tik akmens anglims, parduodamoms ar kitaip perduodamoms\nasmeniui, turinčiam centrinio mokesčio administratoriaus nustatyta tvarka\nišduotą atitinkamą leidimą. Šiame Įstatyme akmens anglių naudojimas verslo\ntikslams suprantamas kaip jų naudojimas asmens, kuris vykdo ekonominę veiklą,\nkaip ji suprantama Pridėtinės vertės mokesčio įstatyme."
    },
    {
      "provision_ref": "art53",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "53",
      "title": "53 straipsnis. Akcizų už koksą ir lignitą",
      "content": "tarifai\n1. Koksui ir lignitui, išskyrus koksą ir lignitą, nurodytą šio\nstraipsnio 2 dalyje, taikomas 31 lito už toną produkto akcizo tarifas.\n2. Koksui ir lignitui, naudojamam verslo reikmėms,\ntaikomas 16 litų už toną produkto akcizo tarifas. Šioje dalyje nurodytas akcizo\ntarifas taikomas tik koksui ir lignitui, parduodamam ar kitaip perduodamam\nasmeniui, turinčiam centrinio mokesčio administratoriaus nustatyta tvarka\nišduotą atitinkamą leidimą. Šiame Įstatyme kokso ir lignito naudojimas verslo\ntikslams suprantamas kaip jų naudojimas asmens, kuris savarankiškai vykdo\nekonominę veiklą, kaip ji suprantama Pridėtinės vertės mokesčio įstatyme."
    },
    {
      "provision_ref": "art54",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "54",
      "title": "54 straipsnis. Akcizų už akmens anglis, koksą, lignitą deklaracijos pateikimas ir mokesčio",
      "content": "sumokėjimas\n1. Akcizų už akmens anglis, koksą, lignitą mokestinis\nlaikotarpis yra kalendorinis mėnuo. Jam pasibaigus iki kito mėnesio 15 dienos\nregistruotas akmens anglių, kokso ir (arba) lignito tiekėjas, taip pat kitas\nasmuo, gavęs iš kitos valstybės narės akmens anglių, kokso ir (arba) lignito,\nprivalo vietos mokesčio administratoriui, kurio veiklos teritorijoje jis\nregistruotas, pateikti akcizų už akmens anglis, koksą, lignitą deklaraciją.\nDeklaracijos formą ir užpildymo taisykles nustato centrinis mokesčio\nadministratorius. Joje privalo būti deklaruota akcizų suma, apskaičiuota už\nakmens anglis, koksą ir (arba) lignitą, už kuriuos šio Įstatymo 49 straipsnio 1\ndalyje nustatyta tvarka prievolė sumokėti akcizus atsirado tą mokestinį laikotarpį.\nAkcizai sumokami iki šioje dalyje nustatyto deklaracijos pateikimo termino\npabaigos.\n2. Jeigu asmuo netenka registruoto akmens anglių,\nkokso ir (arba) lignito tiekėjo statuso, jis privalo šio straipsnio 1 dalyje\nnustatytais terminais pateikti vietos mokesčio administratoriui, kurio veiklos\nteritorijoje jis registruotas, akcizų už akmens anglis, koksą, lignitą\ndeklaraciją. Joje turi būti deklaruoti akcizai už visą įsigytą akmens anglių,\nkokso, lignito kiekį, už kurį dar nesumokėti akcizai, ir juos sumokėti iki\nšioje dalyje nustatyto deklaracijos pateikimo termino pabaigos.\n3. Už asmens, kuris nėra registruotas akmens anglių,\nkokso ir (arba) lignito tiekėjas, importuotus akmens anglis, koksą ir (arba)\nlignitą akcizai sumokami Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka.\n\nIII\nSKYRIUS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art55",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "55",
      "title": "55 straipsnis. Įskaitymas į biudžetą",
      "content": "Akcizai\nįskaitomi į valstybės biudžetą.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n1\npriedas\n\nEnergetiniais\nproduktais laikomi:\n\n1) KN 2701, 2702, 2704–2715 pozicijose\nklasifikuojami produktai, išskyrus KN 2711 11 ir 2711 21 pozicijose\nklasifikuojamus produktus;\n2) KN 2901 ir 2902 pozicijose klasifikuojami\nproduktai;\n3) KN 2905 11 00 pozicijoje klasifikuojami\nproduktai, jeigu jie yra nesintetinės kilmės ir yra skirti naudoti kaip\nvariklių degalai arba kaip šildymui skirtas kuras;\n4) KN 3403 pozicijoje klasifikuojami produktai;\n5) KN 3811 pozicijoje klasifikuojami produktai;\n6) KN 3817 pozicijoje klasifikuojami produktai;\n7) KN 1507–1518, 3824 90 99 pozicijose\nklasifikuojami produktai, jeigu jie skirti naudoti kaip variklių degalai ar\nkaip šildymui skirtas kuras.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n2\npriedas\n\nEnergetiniai produktai, kuriems taikomi Akcizų įstatymo reikalavimai dėl akcizais apmokestinamų\nprekių kontrolės ir gabenimo tarp valstybių narių*:\n\n1) KN 2707 10, 2707 20, 2707 30 ir 2707 50\npozicijose klasifikuojami produktai;\n2) KN 2710 11–2710 19 69 pozicijose klasifikuojami\nproduktai. Produktams, klasifikuojamiems KN 2710 11 21, 2710 11 25 ir 2710 19\n29 pozicijose, Įstatymo nuostatos dėl akcizais apmokestinamų prekių gabenimo\nnetaikomos tik tuo atveju, jeigu jie tarp valstybių narių gabenami išpilstyti į\nmažmeninei prekybai skirtą pakuotę;\n3) KN 2711 pozicijoje klasifikuojami produktai,\nišskyrus KN 2711 11, 2711 21 ir 2711 29 pozicijose klasifikuojamus produktus;\n4) KN 2901 10, 2902 20, 2902 30, 2902 41, 2902 42,\n2902 43 ir 2902 44 pozicijose klasifikuojami produktai;\n5) KN 2905 11 00 pozicijoje klasifikuojami\nproduktai, jeigu jie yra nesintetinės kilmės ir yra skirti naudoti kaip\nvariklių degalai ar kaip šildymui skirtas kuras;\n6) KN 1507–1518, 3824 90 99 pozicijose\nklasifikuojami produktai, jeigu jie skirti naudoti kaip variklių degalai ar\nkaip šildymui skirtas kuras;\n7) bet kuris kitas energetinis produktas, kuriam\nEuropos Komisija, remdamasi procedūromis, nustatytomis atitinkamose Tarybos\ndirektyvose, nusprendė taikyti reikalavimus dėl akcizais apmokestinamų prekių\nkontrolės ir gabenimo tarp valstybių narių.\n\n*Jeigu yra\ncentrinio mokesčio administratoriaus ir kitos valstybės narės kompetentingos\ninstitucijos susitarimas, visiems ar kai kuriems šiame priede nurodytiems tarp\nLietuvos Respublikos ir kitos valstybės narės gabenamiems energetiniams produktams\ngali būti netaikomi visi Lietuvos Respublikos akcizų įstatyme nustatyti\nakcizais apmokestinamų prekių gabenimo tarp valstybių narių reikalavimai arba\njų dalis.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n3\npriedas\n\nEuropos Sąjungos\nteisės aktai, su kurių nuostatomis suderintas\nLietuvos\nRespublikos akcizų įstatymas\n\n1. 1992 m. vasario 25 d. Tarybos direktyva 92/12/EEB\ndėl bendrųjų procedūrų, susijusių su akcizais apmokestinamais produktais, ir\ndėl tokių produktų laikymo, judėjimo ir kontrolės (pakeista 1992 m. gruodžio 14\nd. Tarybos direktyva 92/108/EEB, 1994 m. gruodžio 22 d. Tarybos direktyva\n94/74/EEB, 1996 m. gruodžio 30 d. Tarybos direktyva 96/99/EB, 2000 m. birželio\n30 d. Tarybos direktyva 2000/44/EB ir 2000 m. liepos 20 d. Tarybos direktyva\n2000/47/EB).\n2. 1992 m.\nspalio 19 d. Tarybos direktyva 92/79/EEB dėl mokesčių už cigaretes derinimo\n(pakeista 1999 m. liepos 29 d. Tarybos direktyva 1999/81/EB, 2002 m. vasario 12\nd. Tarybos direktyva 2002/10/EB).\n3. 1992 m. spalio\n19 d. Tarybos direktyva 92/80/EEB dėl mokesčių, taikomų kitam nei cigaretės\npramoniniam tabakui derinimo (pakeista 1999 m. liepos 29 d. Tarybos direktyva\n1999/81/EB, 2002 m. vasario 12 d. Tarybos direktyva 2002/10/EB).\n4. 1992 m.\nspalio 19 d. Tarybos direktyva 92/83/EEB dėl akcizo mokesčio alkoholiui ir\nalkoholiniams gėrimams struktūrų suderinimo.\n5. 1992 m.\nspalio 19 d. Tarybos direktyva 92/84/EEB dėl alkoholiui ir alkoholiniams\ngėrimams taikomų akcizo tarifų suvienodinimo.\n6. 1992 m.\nrugsėjo 11 d. Europos Komisijos reglamentas 2719/92/EEB dėl gabenimo dokumento\ngabenant akcizais apmokestinamus produktus, kai jiems taikomas akcizų mokėjimo\nlaikino atidėjimo režimas.\n7. 1992 m.\ngruodžio 17 d. Europos Komisijos reglamentas 3649/92/EEB dėl supaprastinto lydimojo\ndokumento, skirto Bendrijos viduje judantiems akcizo mokesčiu apmokestinamiems\nproduktams ir kuriuos leista vartoti siunčiančioje valstybėje narėje.\n8. 1993 m.\nlapkričio 22 d. Europos Komisijos reglamentas 3199/93/EEB dėl visiško etilo\nalkoholio denatūravimo procedūrų tarpusavio pripažinimo atleidimo nuo akcizų\ntikslais (pakeistas 1995 m. spalio 30 d. Europos Komisijos reglamentu\n2546/95/EB ir 1998 m. lapkričio 27 d. Europos Komisijos reglamentu 2559/98/EB).\n9. 1995 m.\nlapkričio 27 d. Tarybos direktyva 95/59/EB dėl mokesčių, išskyrus apyvartos\nmokesčius, kurie turi įtakos pagaminto tabako suvartojimui (pakeistas 1999 m.\nliepos 29 d. Tarybos direktyva 1999/81/EB, 2002 m. vasario 12 d. Tarybos\ndirektyva 2002/10/EB).\n10. 2003 m.\nspalio 27 d. Tarybos direktyva 2003/96/EB dėl energetikos produktų ir elektros\napmokestinimo restruktūrizavimo.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus šio straipsnio 2, 3 ir 5 dalis, įsigalioja\nnuo 2004 m. gegužės 1 d.\n2. Akcizų įstatymo nuostatos, susijusios su elektros energija,\nįsigalioja nuo 2010 m. sausio 1 d.\n3. Akcizų įstatymo nuostatos, susijusios su akmens anglimis, koksu ir\nlignitu, įsigalioja nuo 2007 m. sausio 1 d.\n4. Neteko galios nuo 2010 m. balandžio 20 d.\n5. Vyriausybė iki 2004 m. kovo 1 d. patvirtina šiam Įstatymui\nįgyvendinti reikalingus teisės aktus arba įgalioja kitas institucijas tai\npadaryti iki nurodytos datos.\nStraipsnio pakeitimai:\nNr.\nXI-723, 2010-04-01, Žin., 2010, Nr. 45-2175 (2010-04-20)"
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Akcizų taikymas tam tikroms",
      "content": "prekėms\n1. Šio Įstatymo taikymo tvarką į Lietuvos Respubliką\niš Europos Bendrijų ar naujųjų valstybių narių įvežtoms ir muitinės priežiūrai\npateiktoms akcizais apmokestinamoms prekėms, kurios iki 2004 m. balandžio 30 d.\n(imtinai) neišleistos laisvai cirkuliuoti, prekėms, kurios iki 2004 m.\nbalandžio 30 d. (imtinai) pradėtos gabenti, tačiau neišgabentos iš Lietuvos\nRespublikos į Europos Bendrijas arba naująsias valstybes nares, taip pat\nprekėms, kurios iki 2004 m. balandžio 30 d. (imtinai) eksportuotos iš Europos\nBendrijų ar naujųjų valstybių narių, tačiau į Lietuvos Respubliką įvežtos po\n2004 m. balandžio 30 d., nustato Vyriausybė ar jos įgaliota institucija.\n2. Taikant šį straipsnį:\n1) Europos Bendrijomis laikoma teritorija, kurioje\niki 2004 m. gegužės 1 d. taikomos 1992 m. vasario 25 d. Tarybos direktyvos\n92/12/EEB dėl bendrųjų procedūrų, susijusių su akcizais apmokestinamais\nproduktais, ir dėl tokių produktų laikymo, judėjimo ir kontrolės  nuostatos;\n2) naujosiomis valstybėmis narėmis laikoma valstybių,\nkurios Europos Bendrijų narėmis tampa nuo 2004 m. gegužės 1 d., išskyrus\nLietuvos Respubliką, teritorija.\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           ROLANDAS PAKSAS\n_______________"
    }
  ],
  "definitions": [
    {
      "term": "Akcizais apmokestinamų prekių sandėlis",
      "definition": "patalpa (patalpos)\nir (arba) teritorija (teritorijos), kuriose šio Įstatymo ir kitų teisės aktų\nnustatyta tvarka leidžiama laikyti (gaminti, perdirbti, maišyti, saugoti), taip\npat į jas atgabenti ar iš jų išgabenti Europos Bendrijų muitų teritorijoje\nlaisvai cirkuliuojančias akcizais apmokestinamas prekes, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas. Akcizais apmokestinamų prekių\nsandėliais laikomos ir kitose valstybėse narėse esančios patalpos ir (arba)\nteritorijos, kurias akcizais apmokestinamų prekių sandėliais pripažino tų\nvalstybių narių kompetentingos institucijos.\n3. Akcizais\napmokestinamų prekių sandėlio savininkas – asmuo, kuriam šio Įstatymo ir\nkitų teisės aktų nustatyta tvarka mokesčio administratorius yra suteikęs teisę\nsteigti akcizais apmokestinamų prekių sandėlį. Akcizais apmokestinamų prekių\nsandėlio savininkais laikomi ir asmenys, kuriuos jais pripažino kitų valstybių\nnarių kompetentingos institucijos.\n4. Akcizų\nmokėjimo laikino atidėjimo režimas – apmokestinimo režimas, kai akcizais\napmokestinamos prekės gaminamos, perdirbamos, maišomos, saugomos ir (ar)\ngabenamos laikinai atidėjus už jas apskaičiuotų akcizų mokėjimą.",
      "source_provision": "art3"
    },
    {
      "term": "Alkoholiniai gėrimai",
      "definition": "alus, vynas iš šviežių vynuogių, kiti\nfermentuoti gėrimai ir tarpiniai produktai, kaip apibrėžta šiame straipsnyje.",
      "source_provision": "art3"
    },
    {
      "term": "Alus",
      "definition": "Kombinuotosios nomenklatūros (toliau – KN) 2203 pozicijoje klasifikuojamas\nalkoholinis gėrimas, kurio faktinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra didesnė kaip 0,5 procento tūrio, taip pat bet koks gėrimas,\npagamintas maišant alų su nealkoholiniais gėrimais, klasifikuojamas KN 2206\npozicijoje ir kurio faktinė alkoholio koncentracija, išreikšta tūrio\nprocentais, yra didesnė kaip 0,5 procento tūrio.\n7. Apdorotas\ntabakas – cigaretės, cigarai ir cigarilės, rūkomasis tabakas, kaip\napibrėžta šiame straipsnyje.\n8. Cigarai ir\ncigarilės – šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, pagaminti vien iš natūralaus tabako;\n2) paruošti\nrūkyti tabako ritinėliai, įvynioti į išorinį apvalkalą, pagamintą iš natūralaus\ntabako;\n3) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako bei dengiantis filtrą, jei jis yra, bet ne kandiklį (cigarų su\nkandikliais atveju), taip pat turintys rišamąjį įtvarą (rišiklį) iš regeneruoto\ntabako, jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis kaip\n1,2 gramo ir jeigu jie spirališkai, ne mažesniu kaip 30 laipsnių kampu įvynioti\nį išorinį įprastinės cigaro spalvos apvalkalą;\n4) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako bei dengiantis filtrą, jei jis yra, bet ne kandiklį (cigarų su\nkandikliais atveju), jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne\nmažesnis kaip 2,3 gramo ir bent trečdalyje ritinėlio (pagal ilgį) apskritimo\nilgis yra ne mažesnis kaip 34 mm.",
      "source_provision": "art3"
    },
    {
      "term": "Cigaretės",
      "definition": "šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, nepriskirtini prie cigarų ar cigarilių pagal šio\nstraipsnio 8 dalies nuostatas;\n2) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įkišti į vamzdelius, pagamintus\niš cigarečių popieriaus;\n3) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įvynioti į cigarečių popierių.\n10. Etilo\nalkoholis – visi šie produktai:\n1) KN 2207 ir\n2208 pozicijose klasifikuojami produktai, kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2 procento tūrio;\n\n2) KN 2204, 2205\nir 2206 pozicijose klasifikuojami produktai, kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 22 procentai tūrio;\n3) kitose negu\nKN 2203–2208 pozicijose klasifikuojami produktai, kurių sudėtyje yra šios\ndalies 1 ir (ar) 2 punkte nurodytų produktų ir kurių faktinė alkoholio\nkoncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2 procento tūrio,\no jei tai ne skysti produktai, – etilo alkoholis sudaro daugiau kaip 1 procentą\njų masės.\n11. Elektros\nenergija –\nenergija, klasifikuojama KN 2716 pozicijoje.\n12. Energetiniai\nproduktai – produktai, nurodyti šio Įstatymo  1 priede.\n13. Europos\nBendrijų muitų teritorija – teritorija, kurioje taikomos 1992 m. spalio 12 d.\nTarybos reglamento (EEB) 2913/92, nustatančio Bendrijos muitinės kodeksą,\nnuostatos.\n14. Europos\nBendrijų teritorija – teritorija, kurioje taikomos 1992 m. vasario\n25 d. Tarybos direktyvos 92/12/EEB dėl bendrųjų procedūrų, susijusių su\nakcizais apmokestinamais produktais, ir dėl tokių produktų laikymo, judėjimo ir\nkontrolės nuostatos.\n15. Faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, – gryno alkoholio tūrio dalių\nskaičius 20 °C temperatūroje, tenkantis produkto 100 tūrio dalių toje pačioje\ntemperatūroje.\n16. Kita\nvalstybė narė – bet kuri valstybė narė, išskyrus Lietuvos Respubliką.\n17. Kiti\nfermentuoti gėrimai – kiti ramūs ir putojantys fermentuoti gėrimai, kaip\njie apibrėžti šio straipsnio 18 ir 19 dalyse.\n18. Kiti\nramūs fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus\nšiuos požymius:\n1) klasifikuojami KN 2204 ir 2205 pozicijose (išskyrus gėrimus, pagal\nšį Įstatymą laikomus vynais iš šviežių vynuogių arba kitais putojančiais\nfermentuotais gėrimais), taip pat klasifikuojami 2206 pozicijoje (išskyrus\ngėrimus, kurie pagal šį Įstatymą laikomi kitais putojančiais fermentuotais\ngėrimais arba alumi);\n2) jų faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, yra didesnė kaip 1,2\nprocento tūrio, bet ne didesnė kaip 15 procentų tūrio, o jeigu ji yra didesnė\nkaip 5,5 procento tūrio, ji turi būti gauta tik fermentacijos būdu.\n19. Kiti\nputojantys fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus šiuos\npožymius:\n1) klasifikuojami KN 2206 00 91, taip pat 2204 10, 2204 21 10, 2204 29\n10 subpozicijose ir 2205 pozicijoje (išskyrus gėrimus, pagal šį Įstatymą\nlaikomus vynais iš šviežių vynuogių);\n2) pateikiami\nišpilstyti į butelius su grybo pavidalo kamščiais, kurie pritvirtinti raiščiais\narba apkaustais, arba pateikiami kitaip, jeigu jų perteklinis slėgis dėl\ništirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jų faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio, o jeigu\nji yra didesnė kaip 8,5 procento tūrio, ji turi būti gauta tik fermentacijos\nbūdu.\n20. Laidavimas\nuž akcizais apmokestinamų prekių sandėlio savininko (ar registruoto\nprekybininko) prievoles – su centriniu mokesčio administratoriumi\nsudariusios bendradarbiavimo sutartį Europos Bendrijų teritorijoje veikiančios\nbanko įstaigos arba draudimo įmonės, kurioms kompetentingos institucijos\nsuteikė teisę verstis atitinkamai banko arba draudimo veikla, išduotas\nlaidavimo (garantijos) dokumentas, pagal kurį laiduotojas (garantas)\nįsipareigoja įvykdyti mokestinę prievolę, susijusią su akcizais apmokestinamų\nprekių laikymu (ar gavimu) laikinai atidėjus už jas apskaičiuotų akcizų\nmokėjimą, jeigu akcizais apmokestinamų prekių sandėlio savininkas (ar\nregistruotas prekybininkas) šios prievolės neįvykdys arba įvykdys netinkamai.\n21. Neregistruotas\nprekybininkas\n– šio straipsnio 3 ir 24 dalyse nenurodytas asmuo, iš kitos valstybės narės\nverslo tikslais retkarčiais gaunantis akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas. Neregistruotais\nprekybininkais laikomi ir kitų valstybių narių asmenys, kurie neregistruotais\nprekybininkais laikomi pagal tų valstybių narių teisės aktų reikalavimus.\n22. Ramus\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka abu šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 arba 2205 pozicijoje;\n2) jo faktinė\nalkoholio koncentracija, išreikšta tūrio procentais, yra:\na) didesnė kaip\n1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio ir yra gauta tik\nfermentacijos būdu, arba\nb) didesnė kaip\n15 procentų tūrio, bet ne didesnė kaip 18 procentų tūrio ir yra gauta tik\nfermentacijos būdu, su sąlyga, kad gėrimas pagamintas nepridedant cukraus.\n23. Putojantis\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka visus šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 10, 2204 21 10 arba 2204 29 10 subpozicijoje, arba 2205\npozicijoje;\n2) pateikiamas\nišpilstytas į butelius su grybo pavidalo kamščiais, kurie pritvirtinti\nraiščiais arba apkaustais, arba pateikiamas kitaip, jeigu jo perteklinis slėgis\ndėl ištirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jo faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 15 procentų tūrio ir yra\ngauta tik fermentacijos būdu.\n24. Registruotas\nprekybininkas\n– asmuo, kuris nėra akcizais apmokestinamų prekių sandėlio savininkas ir kuris\nšio Įstatymo bei kitų teisės aktų nustatyta tvarka yra įsiregistravęs gauti iš\nkitos valstybės narės verslo tikslams akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas. Registruotais\nprekybininkais laikomi ir kitų valstybių narių asmenys, kuriuos registruotais\nprekybininkais pripažino tų valstybių kompetentingos institucijos.\n25. Rūkomasis\ntabakas – šie produktai:\n1) suplėšytas,\nsupjaustytas ar kitaip susmulkintas ir suspaustas į briketus (kubelius) arba\nnesuspaustas tabakas, tinkamas rūkyti jo papildomai neapdorojus pramoniniu\nbūdu;\n2) mažmeninei\nprekybai skirtos tabako liekanos, nepriskirtinos prie šio straipsnio 8 ir 9\ndalyse nurodytų produktų, jeigu jos gali būti rūkomos.\n26. Supaprastintas\nakcizais apmokestinamų prekių gabenimo dokumentas – dokumentas, naudojamas,\nkai akcizais apmokestinamos prekės, už kurias akcizai sumokėti, gabenamos tarp\nvalstybių narių. Supaprastinto akcizais apmokestinamų prekių gabenimo dokumento\nformą, naudojimo ir užpildymo taisykles nustato 1992 m. gruodžio 17 d. Europos\nKomisijos reglamentas 3649/92/EEB dėl supaprastinto lydimojo dokumento, skirto\nBendrijos viduje judantiems akcizo mokesčiu apmokestinamiems produktams,\nkuriuos leista vartoti siunčiančioje valstybėje narėje, tačiau centrinis\nmokesčio administratorius Lietuvos Respublikoje išrašomiems supaprastintiems\nakcizais apmokestinamų prekių gabenimo dokumentams turi teisę nustatyti\npapildomus šio dokumento reikalavimus, kai šioje dalyje nurodytas reglamentas\nvalstybei narei suteikia tokią teisę.\n27. Tarpiniai\nproduktai – alkoholiniai gėrimai (įskaitant stiprintuosius pridėjus bet\nkokį kiekį etilo alkoholio), kurie atitinka visus šiuos požymius:\n1)\nklasifikuojami KN 2204, 2205 arba 2206 pozicijoje;\n2) jų faktinė alkoholio koncentracija, išreikšta tūrio procentais, yra\ndidesnė kaip 1,2 procento tūrio, bet ne didesnė kaip 22 procentai tūrio;\n3) jie\nnepriskirtini prie šio straipsnio 6, 17 ar 31 dalyje nurodytų gėrimų.\n28. Trečiosios\nvalstybės –\nvalstybės, nepriklausančios Europos Bendrijų muitų teritorijai.\n29. Trečiosios\nteritorijos –\nfinansų ministro, remiantis 1992 m. vasario 25 d. Tarybos direktyvos 92/12/EEB\ndėl bendrųjų procedūrų, susijusių su akcizais apmokestinamais produktais, ir\ndėl tokių produktų laikymo, judėjimo ir kontrolės, patvirtintame sąraše\nesančios teritorijos, kuriose netaikomos šios direktyvos nuostatos.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybė narė arba valstybės narės teritorija",
      "definition": "atitinkamos\nEuropos Sąjungos valstybės narės teritorija, išskyrus trečiąsias teritorijas.\nAtitinkamos valstybės narės teritorija laikomos ir teritorijos, kuriose,\nremiantis 1992 m. vasario 25 d. Tarybos direktyvos 92/12/EEB dėl bendrųjų\nprocedūrų, susijusių su akcizais apmokestinamais produktais, ir dėl tokių\nproduktų laikymo, judėjimo ir kontrolės nuostatomis, sudaryti ar kurioms skirti\nsandoriai laikomi atitinkamoje valstybėje narėje sudarytais ar jai skirtais\nsandoriais.\n31. Vynas iš\nšviežių vynuogių – ramus ir putojantis vynas iš šviežių vynuogių, kaip\napibrėžta šio straipsnio 22 ir 23 dalyse.\n32. Produktai, kurių dalį sudaro tabako pakaitalai, bet kurie pagal\nkitus kriterijus atitinka šio straipsnio 8 dalyje nurodytus požymius, laikomi\ncigarais ir cigarilėmis, jeigu jie yra įvynioti į natūralaus tabako išorinį\napvalkalą ar į išorinį apvalkalą iš regeneruoto tabako ir turi įtvarą (rišiklį)\niš regeneruoto tabako arba yra įvynioti į regeneruoto tabako išorinį apvalkalą.\n\n33. Produktai,\nkurie visiškai ar iš dalies pagaminti iš tabako pakaitalų, bet pagal kitus\nkriterijus atitinka šio straipsnio 9 ar 25 dalyje nurodytus požymius, laikomi\natitinkamai cigaretėmis arba rūkomuoju tabaku. Šios nuostatos netaikomos\nproduktams, kuriuose nėra tabako, jeigu jie skirti medicinos reikmėms.\n34. Kitos šiame\nĮstatyme vartojamos sąvokos suprantamos, kaip jos apibrėžtos Mokesčių\nadministravimo įstatyme ir Europos Bendrijų muitinės kodekse (toliau – Muitinės\nkodeksas), tačiau mokesčio administratoriumi šiame Įstatyme vadinama tik\nValstybinė mokesčių inspekcija.\n35. Šiame\nĮstatyme ir jo prieduose prekių kodai yra nurodyti pagal tų metų KN versiją,\nkuri nurodyta atitinkamoje Tarybos direktyvoje, nustatančioje atitinkamų prekių\napmokestinimą.",
      "source_provision": "art3"
    }
  ]
}
