{
  "id": "lt-law-ix-2272",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 21 straipsnio papildymo įstatymas",
  "short_name": "IX-2272",
  "status": "in_force",
  "issued_date": "2004-06-15",
  "in_force_date": "2004-06-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9B246085AC76/TAIS_287515",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio 1 dalies papildymas",
      "content": "Papildyti 21\nstraipsnio 1 dalį 5 punktu:\n„5) už vieną per trejus metus įsigytą asmeninio\nkompiuterio vienetą su programine įranga ir (arba) interneto prieigos įrengimą\nkartu su šiai prieigai reikalingos įrangos įsigijimo išlaidomis, neviršijančios\n4000 Lt. Jeigu kompiuterio vienetas su programine įranga įsigyjamas pagal\nsutartį, kurioje nustatyta, kad nuosavybės teisė į daiktą pereina pirkėjui\napmokėjus visą sutartyje nustatytą kainą, tai iš pajamų gali būti atimama\nfaktiškai apmokėta kainos dalis (išskyrus palūkanas), tačiau visa atimama suma\nnegali viršyti 4000 Lt (įskaitant interneto prieigos įrengimo ir šiai prieigai\nreikalingos įrangos įsigijimo išlaidas) per sutarties galiojimo laikotarpį.\nAsmeninio kompiuterio vienetą sudarančių elementų sąrašą tvirtina Lietuvos\nRespublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Deklaruojant\n2007–2009 metų\ngyventojų pajamų mokestį, Gyventojų pajamų mokesčio įstatymo 21 straipsnio 1\ndalies 5 punkto nuostatos taikomos tik tuo atveju, jeigu minėtame punkte\nnurodytas asmeninio kompiuterio vienetas su programine įranga ir interneto\nprieigos įrengimas su šiai prieigai reikalinga įranga buvo įsigyti iš Lietuvos\narba užsienio vieneto.\nStraipsnio\npakeitimas:\nNr.\nX-885,\n2006-11-09, Žin., 2006, Nr. 127-4821 (2006-11-25)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI\nEINANTIS\nRESPUBLIKOS\nPREZIDENTO PAREIGAS\nARTŪRAS\nPAULAUSKAS\n\n__________________"
    }
  ],
  "definitions": []
}
