{
  "id": "lt-law-x-1510",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo 3, 6, 7, 11, 21, 22, 23, 27, 29, 30, 36, 37 straipsnių ir Įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "X-1510",
  "status": "in_force",
  "issued_date": "2008-04-24",
  "in_force_date": "2008-05-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9B5CD91B7534/lGdjOXieQc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 9 ir 11 punktų pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) taiko aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidėjams šiame ir kituose įstatymuose nustatytas teisinio poveikio priemones – nustatyta tvarka skiria administracines nuobaudas (įstatymų nustatytais atvejais perduoda medžiagą teisėsaugos institucijoms spręsti klausimą dėl kaltų asmenų patraukimo baudžiamojon atsakomybėn) ir ekonomines baudas, sustabdo aplinkai kenksmingą veiklą, panaikina gamtos išteklių naudojimo leidimus arba taršos integruotos prevencijos ir kontrolės leidimus, taiko kitas įstatymų nustatytas teisinio poveikio priemones;“.\n\n2. Pakeisti 3 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) kontroliuoja, ar cheminės medžiagos ir preparatai (išskyrus tiekiamas rinkai chemines medžiagas ir preparatus, skirtus vartotojų asmeniniams ir namų ūkio poreikiams tenkinti) klasifikuojami, ženklinami, pakuojami, įtraukiami į apskaitą ir jų apskaita tvarkoma pagal teisės aktų reikalavimus; ar laikomasi cheminių medžiagų registracijos, pavojingų cheminių medžiagų autorizacijos reikalavimų ir sąlygų, cheminių medžiagų ar preparatų saugos duomenų lapų sudarymo ir pateikimo, informacijos apie chemines medžiagas perdavimo jų tiekimo grandinėje, ataskaitų dėl cheminių medžiagų ir preparatų teikimo, pavojingų cheminių medžiagų, preparatų ir gaminių gamybos, naudojimo, tiekimo rinkai apribojimų reikalavimų; taip pat pagal kompetenciją kontroliuoja, ar nepažeidžiami pavojingų cheminių medžiagų, jų turinčių preparatų ar gaminių importo (įvežimo) į Lietuvos Respublikos teritoriją ar eksporto (išvežimo) iš Lietuvos Respublikos teritorijos reikalavimai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Aplinkos apsaugos valstybinę kontrolę, išskyrus aplinkos apsaugos valstybinę kontrolę cheminių medžiagų ir preparatų tvarkymo srityje, Lietuvos Respublikoje vykdo Aplinkos ministerijai pavaldūs teritoriniai valstybinio administravimo subjektai – regionų aplinkos apsaugos departamentai, o aplinkos apsaugos valstybinę kontrolę cheminių medžiagų ir preparatų tvarkymo srityje Lietuvos Respublikoje vykdo Aplinkos ministerijos įgaliota institucija (toliau – aplinkos apsaugos valstybinę kontrolę vykdančios institucijos).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūra\n\nAplinkos apsaugos valstybinės kontrolės priežiūrą, išskyrus aplinkos apsaugos valstybinės kontrolės priežiūrą cheminių medžiagų ir preparatų tvarkymo srityje, atlieka Aplinkos ministerija arba jos įgaliota institucija, o aplinkos apsaugos valstybinės kontrolės priežiūrą cheminių medžiagų ir preparatų tvarkymo srityje atlieka Aplinkos ministerija (toliau – aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos). Kai aplinkos apsaugos valstybinės kontrolės priežiūrą atlieka Aplinkos ministerija, ji nevykdo šio Įstatymo 8 straipsnio 2 ir 4 punktuose nurodytų funkcijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "11 straipsnio 1 dalyje vietoj žodžių „bei regionų aplinkos apsaugos departamentų“ įrašyti žodžius „ir aplinkos apsaugos valstybinę kontrolę vykdančių institucijų“ ir šią dalį išdėstyti taip:\n\n„1. Vyriausiojo valstybinio aplinkos apsaugos inspektoriaus, vyresniojo valstybinio aplinkos apsaugos inspektoriaus, valstybinio aplinkos apsaugos inspektoriaus galios suteikiamos aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos ir aplinkos apsaugos valstybinę kontrolę vykdančių institucijų valstybės tarnautojams priimant juos į šias pareigas arba aplinkos ministro įsakymu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Aplinkos apsaugos valstybinės kontrolės pareigūnas, nustatęs ilgesnius negu šio straipsnio 1 dalyje numatyti privalomojo nurodymo įvykdymo terminai, apie tai privalo pranešti institucijos, kurios pareigūnas nustatė ilgesnius negu šio straipsnio 1 dalyje numatyti privalomojo nurodymo įvykdymo terminai, aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sprendimą pratęsti privalomojo nurodymo įvykdymo terminą, tačiau ne ilgiau kaip dar 2 mėnesiams, priima privalomąjį nurodymą davęs pareigūnas. Apie tokį sprendimą jis privalo nedelsdamas informuoti institucijos, kurios pareigūnas davė privalomąjį nurodymą, aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančią instituciją.“\n\n2. Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Privalomajame nurodyme nustatytus jo įvykdymo terminus pakartotinai gali pratęsti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas davė privalomąjį nurodymą, vadovas, apie tai raštu pranešęs institucijos, kurios pareigūnas davė privalomąjį nurodymą, aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio 2, 3, 5, 7 dalių pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Privalomasis nurodymas per 10 dienų nuo jo įteikimo gali būti skundžiamas aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas davė privalomąjį nurodymą, vadovui.“\n\n2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu privalomąjį nurodymą davė regiono aplinkos apsaugos departamento vadovas, privalomasis nurodymas per šio straipsnio 2 dalyje nustatytą terminą skundžiamas regiono aplinkos apsaugos departamento aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“\n\n3. Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas (aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija), išnagrinėjęs (išnagrinėjusi) skundą, priima vieną iš šių sprendimų:\n\n1) privalomąjį nurodymą palieka nepakeistą;\n\n2) privalomąjį nurodymą pakeičia iš dalies, sumažindamas jame nustatytus reikalavimus arba pratęsdamas jo įvykdymo terminus;\n\n3) privalomąjį nurodymą panaikina ir perduoda jį priėmusiam pareigūnui pateikti iš naujo;\n\n4) privalomąjį nurodymą panaikina.“\n\n4. Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo (aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos) sprendimas įstatymų nustatyta tvarka gali būti skundžiamas teismui.“\n\n5. Papildyti 23 straipsnį 8 dalimi:\n\n„8. Jeigu privalomąjį nurodymą davė šio Įstatymo 6 straipsnyje nurodytos Aplinkos ministerijos įgaliotos institucijos vadovas, privalomasis nurodymas įstatymų nustatyta tvarka gali būti skundžiamas teismui.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Atvejai, kai aplinkai kenksminga veikla sustabdoma nedelsiant\n\nŠio Įstatymo 25 straipsnio 2 ir 3 punktuose nustatytais atvejais aplinkos apsaugos valstybinės kontrolės pareigūnas aplinkai kenksmingą veiklą sustabdo nedelsdamas (nenustatomas pasirengimo sustabdyti aplinkai kenksmingą veiklą terminas) ir apie tai praneša regiono aplinkos apsaugos departamentui, kurio teritorijoje sustabdoma aplinkai kenksminga veikla, ir institucijos, kurios pareigūnas sustabdė aplinkai kenksmingą veiklą, aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Pasirengimo sustabdyti aplinkai kenksmingą veiklą terminų pratęsimas\n\n1. Pasirengimo sustabdyti aplinkai kenksmingą veiklą terminus fizinio ar juridinio asmens motyvuotu prašymu, kuris turi būti pateikiamas ne vėliau kaip 10 dienų iki pasirengimo sustabdyti aplinkai kenksmingą veiklą termino pabaigos, pratęsti gali aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas nustatė pasirengimo sustabdyti aplinkai kenksmingą veiklą terminą, vadovas, įvertinęs prašymo motyvų pagrįstumą, tačiau ne ilgiau kaip dar 3 mėnesiams.\n\n2. Pasibaigus šio straipsnio 1 dalyje nustatytiems terminams, juos gali pratęsti institucijos, kurios pareigūnas pratęsė pasirengimo sustabdyti aplinkai kenksmingą veiklą terminus, aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Aplinkai kenksmingos veiklos sustabdymas panaikinant gamtos išteklių naudojimo leidimą arba taršos integruotos prevencijos ir kontrolės leidimą\n\nJeigu aplinkai kenksmingą veiklą vykdo juridinis asmuo, kuriam yra išduotas gamtos išteklių naudojimo leidimas arba taršos integruotos prevencijos ir kontrolės leidimas, šią veiklą sustabdyti galima panaikinant gamtos išteklių naudojimo leidimą arba taršos integruotos prevencijos ir kontrolės leidimą. Gamtos išteklių naudojimo leidimą arba taršos integruotos prevencijos ir kontrolės leidimą panaikina regionų aplinkos apsaugos departamentai arba regionų aplinkos apsaugos departamentų aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija Aplinkos ministerijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 36 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Fizinis ar juridinis asmuo, įvykdęs nutarime sustabdyti aplinkai kenksmingą veiklą nustatytus reikalavimus, apie tai raštu praneša šį nutarimą priėmusiam pareigūnui. Pastarasis ne ilgiau kaip per 7 dienas nuo tokio pranešimo gavimo dienos privalo patikrinti, ar nutarime nustatyti reikalavimai yra įvykdyti, ir jeigu taip, – jį panaikinti bei apie tai pranešti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas priėmė nutarimą sustabdyti aplinkai kenksmingą veiklą, vadovui.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 37 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 37 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Regiono aplinkos apsaugos departamento aplinkos apsaugos valstybinės kontrolės pareigūno priimtas nutarimas sustabdyti aplinkai kenksmingą veiklą skundžiamas per 10 dienų nuo jo priėmimo dienos regiono aplinkos apsaugos departamento aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“\n\n2. Papildyti 37 straipsnį 6 dalimi:\n\n„6. Šio Įstatymo 6 straipsnyje nurodytos Aplinkos ministerijos įgaliotos institucijos pareigūno priimtas nutarimas sustabdyti aplinkai kenksmingą veiklą įstatymų nustatyta tvarka gali būti skundžiamas teismui.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2006 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1907/2006 dėl cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų (REACH), įsteigiantis Europos cheminių medžiagų agentūrą, iš dalies keičiantis Direktyvą 1999/45/EB bei panaikinantis Tarybos reglamentą (EEB) Nr. 793/93, Komisijos reglamentą (EB) Nr. 1488/94, Tarybos direktyvą 76/769/EEB ir Komisijos direktyvas 91/155/EEB, 93/67/EEB, 93/105/EB bei 2000/21/EB (OL 2006 L 396, p. 1).“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2008 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
