{
  "id": "lt-law-xi-1979",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 3, 19, 22, 23 straipsnių pakeitimo ir įstatymo papildymo 19-1 straipsniu įstatymas",
  "short_name": "XI-1979",
  "status": "in_force",
  "issued_date": "2012-04-19",
  "in_force_date": "2012-04-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A1CD8CC02546",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) yra ne vyresnis kaip 70 metų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Už notarinio veiksmo atlikimą, sandorių projektų parengimą, konsultacijas ir technines paslaugas notaras ima atlyginimą, kurio dydį (įkainius) nustato Lietuvos Respublikos teisingumo ministerija, atsižvelgdama į šio įstatymo 191 straipsnyje nurodytus notarų atlyginimo dydžių (įkainių) nustatymo kriterijus, suderinusi su Lietuvos Respublikos finansų ministerija ir Lietuvos notarų rūmais. Atlyginimo dydis turi garantuoti notaro pajamas, kurios leistų jam būti ekonomiškai nepriklausomam, sudaryti geras klientų aptarnavimo sąlygas, įdarbinti reikalingos kvalifikacijos darbuotojus ir turėti gerai techniškai aprūpintą biurą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 191 straipsniu",
      "content": "Papildyti Įstatymą 191 straipsniu:\n\n„191 straipsnis. Notarų atlyginimo už notarinių veiksmų atlikimą, sandorių projektų parengimą, konsultacijas ir technines paslaugas dydžių (įkainių) nustatymo kriterijai\n\nNotarų atlyginimo už notarinių veiksmų atlikimą, sandorių projektų parengimą, konsultacijas ir technines paslaugas dydžiai (įkainiai) nustatomi atsižvelgiant į šiuos kriterijus:\n\n1) tvirtinamo sandorio ar kito notarinio veiksmo vertę;\n\n2) atliekamo notarinio veiksmo ar teikiamos paslaugos pobūdį;\n\n3) notaro ekonominio nepriklausomumo užtikrinimą;\n\n4) notaro profesinės veiklos ir civilinės atsakomybės riziką;\n\n5) kryžminį subsidijavimą;\n\n6) sąnaudas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Notaro atstovu gali būti asmuo, atitinkantis šio įstatymo 3 straipsnio antrosios dalies 1, 2, 3, 4, 5 ir 6 punktų reikalavimus. Notaro atstovu taip pat gali būti skiriamas buvęs notaras, kurio įgaliojimai yra pasibaigę pagal šio įstatymo 23 straipsnio pirmosios dalies 3 punktą, tačiau ne ilgiau kaip iki jam sukaks 70 metų. Notaro atstovas skiriamas pagal atstovaujamo notaro ir asmens, kuris sutinka jam atstovauti, prašymus. Jeigu notaras, negalintis eiti savo pareigų, neprašo skirti notaro atstovo, Lietuvos Respublikos teisingumo ministras, atsižvelgdamas į Notarų rūmų prezidiumo nuomonę, turi teisę paskirti notaro atstovą savo iniciatyva, kai yra būtina užtikrinti negalinčio eiti notaro pareigų notaro biuro veiklą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalies 8 punktą, 3 dalį pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„23 straipsnis. Notaro įgaliojimų pasibaigimas\n\nNotaro įgaliojimai pasibaigia:\n\n1) notarui mirus;\n\n2) notarui netekus Europos Sąjungos valstybės narės ar kitos Europos ekonominės erdvės susitarimo dalyvės, ar Šveicarijos Konfederacijos pilietybės;\n\n3) notaro pareiškimu;\n\n4) kai jis neatitinka šio įstatymo 3 straipsnio antrosios dalies 8 punkto reikalavimų;\n\n5) įsiteisėjus teismo nuosprendžiui, kuriuo notaras nuteistas už sunkų ar labai sunkų nusikaltimą, nepaisant to, ar išnyko teistumas, ar teistas už kitą nusikalstamą veiką, jeigu neišnyko teistumas;\n\n6) Lietuvos Respublikos teisingumo ministrui pritarus Notarų garbės teismo siūlymui atleisti notarą iš pareigų;\n\n7) kai jis netinka eiti pareigas pagal atestavimo rezultatus;\n\n8) notarui sulaukus 70 metų;\n\n9) jeigu notaras daugiau kaip du mėnesius iš eilės nemoka mokesčių į Lietuvos Respublikos valstybės biudžetą įstatymų nustatyta tvarka;\n\n10) jei notaras pažeidė šio įstatymo 20 straipsnio reikalavimus;\n\n11) jei notaras sistemingai daugiau kaip 4 mėnesius iš eilės nemoka mokesčių Notarų rūmams.\n\nNotaro įgaliojimų pasibaigimas (atleidimas iš pareigų) įforminamas Lietuvos Respublikos teisingumo ministro įsakymu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
