{
  "id": "lt-law-xi-1627",
  "type": "statute",
  "title": "Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo 1, 2, 3, 4, 6, 8 straipsnių pakeitimo ir papildymo, įstatymo papildymo 4-1, 4-2, 8-1 straipsniais įstatymas",
  "short_name": "XI-1627",
  "status": "in_force",
  "issued_date": "2011-11-03",
  "in_force_date": "2011-11-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9C297D07FCEC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis įstatymas taikomas visiems pakuočių vartotojams ir ūkinės veiklos vykdytojams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Buvusią 2 straipsnio 7 dalį laikyti 2 dalimi, ją pakeisti ir išdėstyti taip:\n\n„2. Daugkartinis pakuočių naudojimas (toliau – pakartotinis naudojimas) – operacija, kai pakuotės (sukonstruotos taip, kad naudojimo laikotarpiu galima būtų transportuoti daugiau nei vieną kartą) yra vėl pripildomos naudojant pripildant reikalingus papildomus rinkoje esančius produktus ar jų nenaudojant ar panaudojamos tam pačiam tikslui, kuriam jos buvo pagamintos. Jei tokios daugkartinės pakuotės daugiau nebenaudojamos pagal paskirtį, jos tampa pakuočių atliekomis.“\n\n2. Buvusias 2 straipsnio 2, 3, 4, 5 ir 6 dalis laikyti atitinkamai 3, 4, 5, 6 ir 7 dalimis.\n\n3. Buvusią 2 straipsnio 19 dalį laikyti 10 dalimi, ją pakeisti ir išdėstyti taip:\n\n„10. Pakuočių atliekų prevencija – pakuotes ir pakuočių atliekas sudarančių medžiagų, taip pat pakuočių ir pakuočių atliekų, susidarančių gaminant, parduodant, kitaip platinant, naudojant ar šalinant supakuotus (sufasuotus) produktus, kiekio ir kenksmingumo aplinkai mažinimas, pirmiausia siekiant kurti aplinkos neteršiančius produktus ir technologijas.“\n\n4. Buvusią 2 straipsnio 10 dalį laikyti 11 dalimi, ją pakeisti ir išdėstyti taip:\n\n„11. Pakuočių atliekų tvarkymas – pakuočių atliekų surinkimas, vežimas, naudojimas ir šalinimas, tokios veiklos organizavimas ir stebėsena, šalinimo vietų vėlesnė priežiūra, įskaitant minėtus veiksmus, atliekamus prekiautojo atliekomis ar tarpininko.“\n\n5. Buvusią 2 straipsnio 11 dalį laikyti 12 dalimi.\n\n6. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Pakuočių pardavėjas – asmuo, parduodantis kitiems asmenims gamintojų ir importuotojų Lietuvos Respublikos vidaus rinkai tiekiamas pakuotes ir supakuotus (sufasuotus) produktus.“\n\n7. Papildyti 2 straipsnį nauja 14 dalimi:\n\n„14. Pakuočių platintojas – asmuo, platinantis (perduodantis kitiems asmenims) gamintojų ir importuotojų Lietuvos Respublikos vidaus rinkai tiekiamas pakuotes ir supakuotus (sufasuotus) produktus.“\n\n8. Papildyti 2 straipsnį nauja 15 dalimi:\n\n„15. Pakuočių vartotojas – fizinis ar juridinis asmuo, naudojantis ar vartojantis supakuotus (sufasuotus) produktus.“\n\n9. Buvusią 2 straipsnio 12 dalį laikyti 16 dalimi, ją pakeisti ir išdėstyti taip:\n\n„16. Pakuotė – grąžintinas ar negrąžintinas gaminys iš bet kokių medžiagų, skirtas daiktams, pradedant žaliavomis ir baigiant perdirbtais produktais, pakuoti (fasuoti), apsaugoti, tvarkyti, transportuoti ir pateikti vartotojams ar produktų naudotojams:\n\n1) gaminys nėra pakuotė, jeigu jis yra neatskiriama kito gaminio dalis, yra skirtas tam gaminiui laikyti ir apsaugoti visą jo gyvavimo laikotarpį ir visos jo dalys naudojamos, vartojamos ir pašalinamos kartu (pavyzdžiui, ne pakuotė – kompaktinių diskų, vaizdo kasečių dėklai, vazonai, kuriuose augalas auga visą savo gyvavimą, įrankių dėžės, arbatos maišeliai, sūrius dengiantis vaško sluoksnis, dešrų apvalkalai; pakuotė – dėžutė saldainiams);\n\n2) gaminys yra pakuotė, skirtas užpildyti pardavimo vietoje, taip pat vienkartiniai gaminiai, kurie parduodant užpildomi ir (ar) skirti užpildyti pardavimo vietoje, jei jie atlieka pakuotės funkciją (pavyzdžiui, pakuotė – maišeliai, skirti prekėms nešti, vienkartiniai puodeliai ir lėkštės, maistui vynioti skirta plėvelė, maišeliai sumuštiniams, aliuminio folija; ne pakuotė – maišiklis, vienkartiniai stalo įrankiai);\n\n3) pakuotę sudarantys pakuotės komponentai ir pagalbiniai elementai yra šios pakuotės dalys. Pagalbiniai elementai, tiesiogiai prikabinti ar pritvirtinti prie gaminio ir atliekantys pakuotės funkciją, yra pakuotė, išskyrus atvejus, kai jie yra gaminio sudedamoji dalis ir visos dalys yra skirtos kartu naudoti ir pašalinti (pavyzdžiui, pakuotė – etiketės, pritvirtintos prie gaminio; pakuotės dalys – blakstienų tušo šepetėlis, lipnios etiketės, priklijuotos prie gaminio, sąsagėlės, plastikiniai dėklai, ploviklių pakuotės dangtelyje esantis dozatorius).“\n\n10. Buvusias 2 straipsnio 14, 15, 16 dalis laikyti atitinkamai 17, 18, 19 dalimis.\n\n11. Buvusią 2 straipsnio 18 dalį laikyti 20 dalimi, ją pakeisti ir išdėstyti taip:\n\n„20. Ūkinės veiklos vykdytojai – teisės aktų nustatyta tvarka savo veiklą įregistravę asmenys:\n\n1) pakuočių medžiagų tiekėjai, pakuočių gamintojai, supakuotų (sufasuotų) produktų gamintojai (pakuočių naudotojai), importuotojai, pardavėjai, platintojai, pakuočių atliekų tvarkytojai, kitos šiame ir kituose įstatymuose numatytos organizacijos;\n\n2) pakuočių tiekimą Lietuvos Respublikos vidaus rinkai ir pakuočių atliekų tvarkymą koordinuojančios Vyriausybės įgaliotos institucijos.“\n\n12. Buvusią 2 straipsnio 17 dalį laikyti 21 dalimi.\n\n13. Papildyti 2 straipsnį 22 dalimi:\n\n„22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos atliekų tvarkymo įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pakuočių ir pakuočių atliekų tvarkymo prioritetai\n\nŪkinės veiklos vykdytojai, nurodyti šio įstatymo 2 straipsnio 20 dalies 1 punkte, privalo vadovautis šiais pagal svarbą išdėstytais prioritetais:\n\n1) naudoti visas galimas pakuočių atliekų prevencijos priemones pakuočių atliekų susidarymui mažinti;\n\n2) pakartotinai naudoti pakuotes;\n\n3) perdirbti susidariusias pakuočių atliekas ir gauti iš jų naudoti tinkamus gaminius arba antrines žaliavas, tinkamas tokiems gaminiams gaminti;\n\n4) naudoti pakuočių atliekas energijai gauti;\n\n5) šio įstatymo ir kitų teisės aktų nustatyta tvarka saugiai šalinti susidariusias pakuočių atliekas, kad jos nekeltų pavojaus aplinkai ir žmonių sveikatai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Pagrindiniai pakuočių reikalavimai\n\n1. Pakuotės turi būti projektuojamos ir gaminamos taip, kad jų tūris ir masė būtų kuo mažesni, atsižvelgiant į būtinybę nepažeisti pakuojamo gaminio ir vartotojo saugumo, higienos ir transportavimo reikalavimų, ir kad pakuotės būtų priimtinos pakuočių vartotojui, atsižvelgiant į pakuočių ir pakuočių atliekų tvarkymo prioritetus, išvardytus šio įstatymo 3 straipsnyje.\n\n2. Pakuotės turi būti projektuojamos, gaminamos, parduodamos taip, kad jas būtų galima pakartotinai naudoti, perdirbti ar kitaip panaudoti ir sumažinti neigiamą poveikį aplinkai šalinant pakuočių atliekas ir (ar) pakuočių atliekų apdorojimo liekanas.\n\n3. Pakuotės turi būti pagamintos taip, kad kuo didesnę pakuotės masės dalį būtų galima perdirbti į produktus, atitinkančius tiems produktams Europos Sąjungoje ir (ar) Lietuvos Respublikoje taikomus standartus. Perdirbama pakuotės masės dalis priklauso nuo pakuotės medžiagų savybių.\n\n4. Pakuotės turi būti gaminamos taip, kad pakuotes, pakuočių atliekas ar jų tvarkymo liekanas deginant ar šalinant sąvartyne į išmetamus teršalus, pelenus ar filtratą patektų kiek galima mažiau pakuotėse ar jų sudedamosiose dalyse esančių kenksmingų ir kitų pavojingų medžiagų. Ribinį leistiną kenksmingų medžiagų kiekį pakuotėse ir kenksmingų medžiagų kiekio kontrolės tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n5. Lietuvos Respublikos vidaus rinkai gali būti tiekiamos tik tos pakuotės, kurios atitinka visus šiame įstatyme pakuotėms (įskaitant pakartotinai naudojamas pakuotes) nustatytus reikalavimus.\n\n6. Lietuvos Respublikos vidaus rinkai tiekiamų pakuočių atitikties šiame įstatyme nurodytų pakuočių reikalavimams įgyvendinimo tvarką nustato Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymą 41 straipsniu:\n\n„41 straipsnis. Pakartotinio naudojimo pakuočių reikalavimai\n\n1. Pakartotinio naudojimo pakuotės turi būti pagamintos taip, kad įprastomis naudojimo sąlygomis būtų įmanoma jas transportuoti ir naudoti keletą kartų.\n\n2. Turi būti įmanoma panaudotas pakartotinio naudojimo pakuotes paruošti pakartotiniam naudojimui (išplauti, dezinfekuoti) nesukeliant pavojaus aplinkai ir šiuos darbus atliekančių žmonių saugai ir sveikatai.\n\n3. Pakartotinio naudojimo pakuotėms tapus atliekomis, šios turi atitikti šio įstatymo 42 straipsnyje nustatytus pakuočių atliekų naudojimo reikalavimus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 42 straipsniu",
      "content": "Papildyti Įstatymą 42 straipsniu:\n\n„42 straipsnis. Pakuočių atliekų naudojimo reikalavimai\n\n1. Energijai gauti gali būti naudojamos tos pakuočių atliekos, kurios turi bent minimalų kaloringumą, leidžiantį optimizuoti energijos išgavimą.\n\n2. Pakuočių atliekos gali būti kompostuojamos, jeigu joms biologiškai skylant neigiamai neveikiamas atskiras atliekų surinkimas, kompostavimas ar kita veikla.\n\n3. Biologiškai skaidžios pakuočių atliekos turi fiziškai, chemiškai, termiškai ir biologiškai suirti taip, kad didžioji pagaminto komposto dalis galėtų skaidytis į anglies dioksidą, biomasę ir vandenį.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Pakuočių ir pakuočių atliekų apskaita\n\nŪkinės veiklos vykdytojai, nurodyti šio įstatymo 2 straipsnio 20 dalies 1 punkte, pakuočių ir pakuočių atliekų apskaitą tvarko ir ataskaitas teikia Vyriausybės įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Pakuočių pardavėjų ir platintojų pareiga surinkti pakuotes ir pakuočių atliekas\n\n1. Pakuočių pardavėjai privalo priimti parduodamų gaminių pakuotes, už kurias nustatytas užstatas, išskyrus pakuočių pardavėjus, prekiaujančius smulkiose parduotuvėse, kurių bendrasis plotas neviršija 90 kv. m (neskaitant kaimo parduotuvių), ir prekyvietėse, kioskuose, degalinėse, viešojo maitinimo įstaigose.\n\n2. Pakuočių pardavėjai ir platintojai gali patys organizuoti pakuočių ir pakuočių atliekų surinkimo ir rūšiavimo sistemas arba pagal sutartis naudotis organizuotomis atliekų tvarkymo sistemomis.\n\n3. Pakuočių pardavėjai prekybos vietose turi teikti informaciją apie tai, kaip pakuočių vartotojai gali grąžinti pakuotes ir pakuočių atliekas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 81 straipsniu",
      "content": "Papildyti Įstatymą 81 straipsniu:\n\n„81 straipsnis. Informacija pakuočių vartotojams ir kitiems pakuočių atliekų turėtojams\n\n1. Pakuočių gamintojai, gamintojai ir (ar) importuotojai per visuomenės informavimo priemones ir kitais būdais turi informuoti pakuočių vartotojus ir kitus pakuočių atliekų turėtojus apie:\n\n1) jiems prieinamas grąžinimo, surinkimo ir naudojimo sistemas;\n\n2) pakuočių vartotojų ir kitų pakuočių atliekų turėtojų vaidmenį skatinant pakuočių ir pakuočių atliekų naudojimą, pakartotinį naudojimą ir perdirbimą;\n\n3) pakuočių ženklų reikšmes.\n\n2. Aplinkos ministerija savo interneto svetainėje turi skelbti Valstybiniame atliekų tvarkymo plane nustatytus pakuočių ir pakuočių atliekų tvarkymo reikalavimus ir užduotis.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 9 straipsnis įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
