{
  "id": "lt-law-x-279",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo 2, 30, 34 straipsnių ir aštuntojo-1 skirsnio pakeitimo ir papildymo įstatymas",
  "short_name": "X-279",
  "status": "in_force",
  "issued_date": "2005-06-28",
  "in_force_date": "2005-07-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9C4D507335E2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 ir 17 dalių pakeitimas bei straipsnio papildymas 31, 32 ir 33 dalimis",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Antrinės žaliavos – tiesiogiai perdirbti tinkamos atliekos ir perdirbti tinkamos iš atliekų gautos medžiagos.“\n\n2. Pakeisti 2 straipsnį 17 dalį ir ją išdėstyti taip:\n\n„17. Gaminių atliekos – atliekos, kurios susidaro pasibaigus alyvų, elektros ir elektroninės įrangos bei Mokesčio už aplinkos teršimą įstatymo nustatyta tvarka apmokestinamųjų gaminių naudojimo laikui, ir eksploatuoti netinkamos transporto priemonės.“\n\n3. Papildyti 2 straipsnį 31 dalimi:\n\n„31. Buityje susidarančios elektros ir elektroninės įrangos atliekos – buityje, taip pat komerciniuose bei pramonės ūkio objektuose, institucijose ir kituose šaltiniuose susidarančios elektros ir elektroninės įrangos atliekos, savo pobūdžiu ar sudėtimi bei kiekiu panašios į buityje susidarančias elektros ir elektroninės įrangos atliekas.“\n\n4. Papildyti 2 straipsnį 32 dalimi:\n\n„32. Elektros ir elektroninės įrangos platintojas – bet kuris asmuo, komerciniais tikslais tiekiantis elektros ar elektroninę įrangą vartotojui.“\n\n5. Papildyti 2 straipsnį 33 dalimi:\n\n„33. Elektros ir elektroninės įrangos atliekos – elektros arba elektroninė įranga, kuri pagal šio Įstatymo 2 straipsnio 4 dalį yra atliekos, įskaitant visas jos sudedamąsias dalis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 30 straipsnio 3, 5 dalių pakeitimas ir straipsnio papildymas 6, 7 ir 8 dalimis",
      "content": "1. Pakeisti 30 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atskirų komunalinių atliekų srautų – buityje susidarančių statybos ir griovimo atliekų, didžiųjų atliekų (baldų ir pan.), elektros ir elektroninės įrangos, naudotų padangų – atskiro surinkimo priemonėmis;“.\n\n2. Pakeisti 30 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Įmonės, kurios vykdo komunalinių atliekų surinkimą, įskaitant antrinių žaliavų surinkimą, šią veiklą savivaldybės teritorijoje gali vykdyti tik tuo atveju, jeigu yra sudariusios sutartis su savivaldybe (arba savivaldybės (kelių savivaldybių) įsteigtu juridiniu asmeniu, kuriam pavesta administruoti komunalinių atliekų tvarkymo sistemą) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“\n\n3. Papildyti 30 straipsnį 6 dalimi:\n\n„6. Šio Įstatymo 34(1 )straipsnio 2 dalies 2 punkte numatytų atliekų tvarkymo užduotims įgyvendinti gali būti diegiamos savivaldybės organizuojamą komunalinių atliekų tvarkymo sistemą papildančios atliekų surinkimo sistemos. Šiuo atveju atliekų surinkimo sistemos diegimo sąlygos turi būti suderintos su savivaldybe Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“\n\n4. Papildyti 30 straipsnį 7 dalimi:\n\n„7. Savivaldybės iki 2007 m. sausio 1 d. privalo:\n\n1) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka savivaldybės teritorijoje užtikrinti bent vienos didelio gabarito atliekų surinkimo aikštelės įrengimą, jei tokios aikštelės savivaldybės teritorijoje nėra ir pagal regioninę atliekų tvarkymo sistemą tokia aikštelė nenumatyta įrengti. Tuo atveju, jei įrengti aikštelę nėra galimybės, savivaldybės privalo aprūpinti kitomis atliekų surinkimo priemonėmis;\n\n2) į sutartis su komunalines atliekas tvarkančiomis įmonėmis įrašyti nuostatas dėl šių įmonių pareigos atskirai rinkti ir rūšiuoti buityje susidarančias elektros ir elektroninės įrangos atliekas, atliekų vežimo perdirbėjams bei atliekų surinkimo priimant jas iš vietos tvarką.“\n\n5. Papildyti 30 straipsnį 8 dalimi:\n\n„8. Fiziniai ir juridiniai asmenys buityje susidarančias elektros ir elektroninės įrangos atliekas privalo atskirti nuo komunalinių atliekų ir rūšiuoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 34 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "Pakeisti 34 straipsnio 2, 3 ir 4 dalis ir visą straipsnį išdėstyti taip:\n\n„34 straipsnis. Gaminių ar pakuotės atliekų tvarkymo programa\n\n1. Atliekų tvarkymo finansavimo galimybėms padidinti sudaroma Gaminių ar pakuotės atliekų tvarkymo programa (toliau – Programa).\n\n2. Programos lėšas sudaro Mokesčio už aplinkos teršimą įstatyme nustatytas mokestis už aplinkos teršimą apmokestinamųjų gaminių ir pakuotės atliekomis, taip pat lėšos, gautos pagal šio Įstatymo 34(6 )straipsnio 3 ir 4 dalyse nurodytas garantijas, laidavimo draudimo sutartis bei kitus dokumentus, užtikrinančius atliekų tvarkymo finansavimą.\n\n3. Programos lėšos naudojamos finansuoti:\n\n1) apmokestinamųjų gaminių ir pakuotės nesutvarkytų atliekų, kurios susidarė dėl Vyriausybės ar jos įgaliotos institucijos nustatytų užduočių neįvykdymo ar tokių užduočių nevykdymo, sutvarkymą;\n\n2) visuomenės švietimą apmokestinamųjų gaminių ir pakuotės bei jų atliekų tvarkymo klausimais;\n\n3) apmokestinamųjų gaminių ir pakuotės atliekų tvarkymo investicinių projektų įgyvendinimą.\n\n4. Pagrindiniai Programos lėšų naudojimo principai:\n\n1) Programos lėšos naudojamos vadovaujantis Viešųjų pirkimų įstatymu;\n\n2) finansuojami tik papildomai sukurti apmokestinamųjų gaminių ir pakuotės atliekų surinkimo, rūšiavimo ir perdirbimo arba naudojimo energijai gauti tvarkymo pajėgumai;\n\n3) Programos lėšomis negali būti finansuojama ta atliekų surinkimo, rūšiavimo ir perdirbimo išlaidų dalis, kuri padengiama pajamomis, gautomis realizavus sutvarkytas gaminių ar pakuotės atliekas;\n\n4) lėšos, sukauptos apmokestinus mokesčiu už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis tam tikrą gaminių grupę ir (ar) pakuotės rūšį, naudojamos tik tos gaminių grupės ar pakuotės rūšies atliekoms surinkti, rūšiuoti ir perdirbti arba energijai gauti. Jei tokio lėšų poreikio einamaisiais metais nėra, lėšos gali būti naudojamos kitų apmokestinamųjų gaminių ir (ar) pakuotės atliekoms tvarkyti;\n\n5) apmokestinamųjų gaminių ir (ar) pakuotės atliekų tvarkymo investiciniai projektai Programos lėšomis finansuojami tik tais atvejais, kai minėtų gaminių ir pakuotės atliekoms tvarkyti nėra būtinų pajėgumų arba yra įgyvendinti tik atskiri šių atliekų tvarkymo etapai;\n\n6) Programos lėšos naudojamos einamaisiais biudžetiniais metais šio straipsnio 3 dalyje numatytoms priemonėms finansuoti, o jei nėra galimybės, – perkeliamos į kitus metus.\n\n5. Programos lėšų valdymo bendrosios nuostatos:\n\n1) metines Programos lėšų panaudojimo sąmatas ir ataskaitas rengia bei Programos lėšas administruoja Vyriausybės įgaliota institucija;\n\n2) Programos priemonėms ir metinėms Programos lėšų panaudojimo sąmatoms pritaria Programos lėšų panaudojimo taryba (toliau – Taryba), o jas tvirtina Vyriausybė arba jos įgaliota institucija;\n\n3) Tarybą, kuri yra patariamasis organas, sudaro Vyriausybės institucijų, mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokėtojų ar jiems atstovaujančių organizacijų, apmokestinamųjų gaminių ir pakuotės atliekų tvarkytojų ar jiems atstovaujančių organizacijų, pakuočių gamintojų ar jiems atstovaujančių organizacijų bei Lietuvos savivaldybių asociacijos atstovai. Tarybos sudėtį tvirtina Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Aštuntojo1 skirsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti aštuntąjį1 skirsnį ir jį išdėstyti taip:\n\n„AŠTUNTASIS1 SKIRSNIS\nGAMINTOJŲ, IMPORTUOTOJŲ IR PLATINTOJŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "341 straipsnis. Gamintojų ir importuotojų teisės ir pareigos",
      "content": "1. Gamintojai ir importuotojai turi teisę:\n\n1) individualiai tvarkyti savo gaminių ir (ar) pakuočių atliekas;\n\n2) gaminių ir (ar) pakuočių atliekas sutartiniais pagrindais pavesti tvarkyti tokias atliekas tvarkančioms įmonėms;\n\n3) įsteigti organizacijas ir joms pavesti diegti savivaldybės organizuojamą komunalinių atliekų tvarkymo sistemą papildančias atliekų surinkimo sistemas, kad būtų įvykdytos Vyriausybės ar jos įgaliotos institucijos nustatytos gaminių ir (ar) pakuotės atliekų tvarkymo užduotys. Šio punkto nuostatų įgyvendinimo tvarką nustato Vyriausybė ar jos įgaliota institucija;\n\n4) steigti šio Įstatymo 343 straipsnyje nurodytas gamintojų ir importuotojų organizacijas ar tapti tokių organizacijų nariais.\n\n2. Gamintojai ir importuotojai privalo:\n\n1) registruotis šio Įstatymo 342 straipsnio nustatyta tvarka;\n\n2) įvykdyti Vyriausybės ar jos įgaliotos institucijos nustatytas gaminių ir (ar) pakuotės atliekų tvarkymo užduotis;\n\n3) tvarkyti alyvų, transporto priemonių, elektros ir elektroninės įrangos, apmokestinamųjų gaminių ir šių bei kitų gaminių pakuočių apskaitą ir teikti ataskaitas Vyriausybės įgaliotai institucijai šios institucijos nustatyta tvarka.\n\n3. Elektros ir elektroninės įrangos gamintojai ir importuotojai, be pareigų, nurodytų šio straipsnio 2 dalyje, taip pat privalo elektros ir elektroninės įrangos platintojui pateikti registravimąsi patvirtinantį dokumentą.\n\n4. Transporto priemonių gamintojai ir (ar) importuotojai privalo sukurti eksploatuoti netinkamų transporto priemonių tvarkymo sistemą, užtikrinančią, kad eksploatuoti netinkamos transporto priemonės būtų surenkamos ir sutvarkomos. Ši sistema turi būti organizuota taip, kad būtų sudarytos sąlygos asmeniui, kuriam priklausanti eksploatuoti netinkama transporto priemonė neturi rinkos vertės ar ši vertė yra neigiama, nemokamai atiduoti tvarkyti šią transporto priemonę tokias atliekas tvarkančioms įmonėms, išskyrus atvejus, kai:\n\n1) eksploatuoti netinkama transporto priemonė neturi transporto priemonės veikimui būtinų pagrindinių dalių – variklio ir kėbulo;\n\n2) eksploatuoti netinkamoje transporto priemonėje yra palikta papildomų pavojingų arba kitų atliekų. Papildomai paliktomis atliekomis nelaikomos natūraliai transporto priemonėje esančios atliekos."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "342 straipsnis. Gamintojų ir importuotojų registravimas",
      "content": "1. Gamintojai ir importuotojai turi registruotis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Registruodamiesi gamintojai ir (ar) importuotojai privalo pateikti:\n\n1) įmonės rekvizitus;\n\n2) informaciją apie išleidžiamas į Lietuvos Respublikos vidaus rinką alyvas, transporto priemones, apmokestinamuosius gaminius ir šių bei kitų gaminių pakuotes bei jų kiekius (tonomis);\n\n3) kitą Vyriausybės ar jos įgaliotos institucijos nustatytą informaciją.\n\n3. Elektros ir elektroninės įrangos gamintojai ir importuotojai, be šio straipsnio 2 dalyje nustatytos informacijos, pateikia vieną iš šio Įstatymo 346 straipsnio 3 dalyje nurodytų dokumentų, įrodančių, kad visų jų elektros ir elektroninės įrangos atliekų tvarkymas bus finansuojamas."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "343 straipsnis. Gamintojų ir importuotojų organizacijos",
      "content": "1. Gamintojų ir importuotojų organizacija (toliau šiame straipsnyje – Organizacija) yra viešasis juridinis asmuo, kurio pelnas gali būti naudojamas tik Organizacijos tikslams siekti ir negali būti paskirstomas ar kitokia forma perduodamas Organizacijos steigėjams ar nariams. Organizacija steigiama vadovaujantis Asociacijų įstatymo ar kitų įstatymų nustatyta tvarka ir į ją gali stoti nauji nariai.\n\n2. Visų Organizacijos steigėjų ir narių pareigas bei užduotis Organizacija turi vykdyti vienodomis sąlygomis.\n\n3. Organizacija gali verstis tik ta veikla, kuri skirta šio Įstatymo 341 straipsnyje numatytoms Organizacijos steigėjų ir narių pareigoms vykdyti, bei su tuo susijusia veikla (gaminių ir (ar) pakuočių atliekų tvarkymo sistemos organizavimas, konsultavimas atliekų tvarkymo klausimais, atliekų tvarkymo specialistų mokymas ir jų kvalifikacijos kėlimas, visuomenės švietimas atliekų tvarkymo klausimais).\n\n4. Vienas Organizacijos steigėjas arba steigėjų grupė, privalanti sudaryti konsoliduotą finansinę atskaitomybę, arba steigėjų grupė, kurioje teisė tiesiogiai ar netiesiogiai valdyti šiuos steigėjus ir paveikti jų finansinę ir ūkinę veiklą priklauso tiems patiems asmenims, negali turėti daugiau kaip 1/5 balsų priimant sprendimus visuotiniame Organizacijos steigėjų susirinkime.\n\n5. Organizacija gali vykdyti savo veiklą tik gavusi licenciją. Licencijavimo taisykles, atsižvelgdama į alyvų, elektros ir elektroninės įrangos, apmokestinamųjų gaminių ir pakuočių atliekų bei netinkamų naudoti transporto priemonių tvarkymo organizavimo specifiką, tvirtina Vyriausybė.\n\n6. Licencija išduodama Organizacijai, kuri atitinka šiame straipsnyje nustatytus reikalavimus ir turi su Vyriausybės įgaliota institucija suderintus:\n\n1) atliekų tvarkymo veiklos organizavimo planą, kuriame turi būti numatytos priemonės ir veiksmai, užtikrinantys šio Įstatymo 341 straipsnio 2 dalies 2 punkte numatytų užduočių įvykdymą;\n\n2) atliekų tvarkymo finansavimo schemą, garantuojančią, kad alyvų, elektros ir elektroninės įrangos, apmokestinamųjų gaminių ir pakuočių atliekų bei netinkamų naudoti transporto priemonių tvarkymas bus finansuojamas;\n\n3) visuomenės švietimo ir informavimo atliekų tvarkymo klausimais programą.\n\n7. Kiekvienais metais Organizacija pateikia ataskaitą apie praėjusių metų atliekų tvarkymo veiklos organizavimo plano vykdymą visuomenei susipažinti ir Vyriausybės įgaliotai institucijai šios institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "344 straipsnis. Elektros ir elektroninės įrangos platintojų pareigos ir teisės",
      "content": "1. Elektros ir elektroninės įrangos platintojams (toliau šiame straipsnyje – platintojai) draudžiama platinti elektros ir elektroninę įrangą, kurios gamintojas ir (ar) importuotojas nėra įsiregistravęs šio Įstatymo 342 straipsnyje nustatyta tvarka, taip pat kurio elektros ir elektroninė įranga nėra paženklinta šio Įstatymo 345 straipsnyje nustatyta tvarka.\n\n2. Platintojai privalo, nereikalaudami papildomai sumokėti, priimti vartotojo atiduodamas buityje susidarančias elektros ir elektroninės įrangos atliekas tuo atveju, jei vartotojo atiduodamos elektros ir elektroninės įrangos atliekos yra tos pačios paskirties kaip jo perkama elektros ir elektroninė įranga ir jei atiduodamos elektros ir elektroninės įrangos atliekų kiekis (skaičiuojant įrangos vienetais) atitinka perkamos elektros ir elektroninės įrangos kiekį. Gamintojo ir importuotojo pageidavimu platintojas turi vartotojui nurodyti elektros ir elektroninės įrangos atliekų tvarkymo išlaidas.\n\n3. Platintojai gali nesilaikyti šio straipsnio 2 dalyje nustatytų reikalavimų ir nepriimti vartotojo atiduodamų elektros ir elektroninės įrangos atliekų, jeigu šias atliekas sudaro elektros ir elektroninė įranga be pagrindinių tokios įrangos dalių ar jose yra atliekų, nepriskiriamų elektros ir elektroninės įrangos atliekoms ir (ar) šios atliekos kelia pavojų darbuotojų sveikatai bei saugumui.\n\n4. Iš vartotojų priimtas buityje susidarančias elektros ir elektroninės įrangos atliekas platintojai privalo perduoti elektros ir elektroninės įrangos atliekas tvarkančiai įmonei.\n\n5. Platintojai, priimantys iš vartotojų buityje susidarančias elektros ir elektroninės įrangos atliekas, prekybos vietoje privalo informuoti vartotojus apie tai, kaip jie gali atiduoti šias atliekas platintojams.\n\n6. Šio straipsnio reikalavimai taip pat taikomi platintojams, kurie į Lietuvos rinką tiekdami elektros ir elektroninę įrangą naudojasi nuotolinio ryšio priemonėmis. Šiuo atveju vartotojams turi būti sudarytos sąlygos atiduoti elektros ir elektroninės įrangos atliekas elektros ir elektroninės įrangos atsiėmimo vietoje."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "345 straipsnis. Elektros ir elektroninės įrangos ženklinimas",
      "content": "Elektros ir elektroninės įrangos gamintojai ir importuotojai privalo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka standartiniu ženklu ženklinti po 2005 m. rugpjūčio 13 d. į Lietuvos rinką išleidžiamą elektros ir elektroninę įrangą. Ženklinimas privalo būti toks, kad po išleidimo į Lietuvos rinką būtų galima vienareikšmiškai identifikuoti elektros ir elektroninės įrangos gamintoją ir (ar) importuotoją bei išleidimo į Lietuvos rinką datą ir kad vartotojai būtų informuoti apie būtinybę atskirai surinkti elektros ir elektroninės įrangos atliekas. Jei dėl elektros ir elektroninės įrangos dydžio ar kitų specifinių savybių ant minėtos įrangos to padaryti praktiškai neįmanoma, toks ženklinimas privalo būti įrangos naudojimosi instrukcijoje ir garantijos pažymėjime."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "346 straipsnis. Buityje susidarančių elektros ir elektroninės įrangos atliekų surinkimas ir tvarkymas",
      "content": "1. Elektros ir elektroninės įrangos gamintojai ir importuotojai turi užtikrinti savo organizuojamose elektros ir elektroninės įrangos atliekų tvarkymo sistemose, savivaldybių organizuojamose komunalinių atliekų tvarkymo sistemose ar (ir) pas platintojus surinktų buityje susidarančių elektros ir elektroninės įrangos atliekų tvarkymą taip:\n\n1) iki 2005 m. rugpjūčio 13 d. į rinką išleistos elektros ir elektroninės įrangos buityje susidarančių atliekų (istorinių elektros ir elektroninės įrangos atliekų) tvarkymą rinkoje dalyvaujantys elektros ir elektroninės įrangos gamintojai ir importuotojai turi finansuoti proporcingai jų užimamai atitinkamos paskirties įrangos rinkos daliai. Vyriausybė ar jos įgaliota institucija, nustatydama elektros ir elektroninės įrangos atliekų tvarkymo užduotis, nustato, kokią procentinę dalį (pagal svorį) istorinių elektros ir elektroninės įrangos atliekų turi sutvarkyti gamintojas ir (ar) importuotojas, atsižvelgiant į per atitinkamus metus į rinką išleistos elektros ir elektroninės įrangos kiekį;\n\n2) elektros ir elektroninės įrangos gamintojai ir importuotojai turi finansuoti nuo 2005 m. rugpjūčio 13 d. į rinką išleistos savo elektros ir elektroninės įrangos buityje susidarančių atliekų tvarkymą.\n\n2. Elektros ir elektroninės įrangos gamintojai ir importuotojai Vyriausybės įgaliotos institucijos nustatyta tvarka turi teikti informaciją elektros ir elektroninės įrangos vartotojams, elektros ir elektroninės įrangos atliekų tvarkytojams apie joje esančias pavojingas medžiagas ir jų keliamą pavojų aplinkai bei žmonių sveikatai.\n\n3. Elektros ir elektroninės įrangos gamintojai ir importuotojai, nuo 2005 m. rugpjūčio 13 d. išleisdami į rinką elektros ir elektroninę įrangą, registruodamiesi šio Įstatymo 34(2) straipsnyje nustatyta tvarka turi pateikti dokumentus, įrodančius, kad visų jų elektros ir elektroninės įrangos atliekų tvarkymas bus finansuojamas. Tokie dokumentai gali būti:\n\n1) banko garantija, išduota gamintojui ar importuotojui;\n\n2) laidavimo draudimo sutartis, sudaryta tarp elektros ir elektroninės įrangos gamintojo ar importuotojo ir draudiko;\n\n3) sutartis ar kitas dokumentas, įrodantis dalyvavimą gamintojų ir importuotojų organizacijoje, garantuojančioje, kad elektros ir elektroninės įrangos atliekų tvarkymas bus finansuojamas, bei atitinkančioje šio Įstatymo 343 straipsnio reikalavimus;\n\n4) dokumentai, nurodyti šio straipsnio 4 dalyje, kuriais patvirtinamas elektros ir elektroninės įrangos gamintojo ar importuotojo dalyvavimas kolektyvinės atsakomybės atliekų tvarkymo finansavimo sistemoje. Dalyvaudamas šioje sistemoje gamintojas ir importuotojas vykdo Vyriausybės ar jos įgaliotos institucijos nustatytas užduotis neatsižvelgdamas į tai, ar tvarkomos elektros ir elektroninės įrangos atliekos, išleistos į rinką, yra jo, ar yra tik tos pačios kategorijos. Gamintojai ir importuotojai turi teisę reikalauti, kad jų išleistos į rinką elektros ir elektroninės įrangos atliekos būtų tvarkomos atskirai, jeigu jie padengia susidariusias išlaidas;\n\n5) dokumentas, įrodantis gamintojų ir importuotojų dalyvavimą kitų įstatymų nustatytose elektros ir elektroninės įrangos atliekų tvarkymo finansavimo sistemose (schemose).\n\n4. Dokumentas, patvirtinantis elektros ir elektroninės įrangos gamintojo ar importuotojo dalyvavimą šio straipsnio 3 dalies 4 punkte nurodytoje kolektyvinės atsakomybės atliekų tvarkymo finansavimo sistemoje, yra:\n\n1) banko garantija, užtikrinanti einamųjų metų elektros ir elektroninės įrangos atliekų tvarkymo užduoties įvykdymą;\n\n2) laidavimo sutartis, sudaryta tarp gamintojo ar importuotojo ir kito juridinio asmens, užtikrinanti einamųjų metų elektros ir elektroninės įrangos atliekų tvarkymo užduoties įvykdymą;\n\n3) laidavimo draudimo sutartis, sudaryta tarp gamintojo ar importuotojo ir draudiko, užtikrinanti einamųjų metų elektros ir elektroninės įrangos atliekų tvarkymo užduoties įvykdymą;\n\n4) kitas Vyriausybės ar jos įgaliotos institucijos nustatytas dokumentas, užtikrinantis einamųjų metų elektros ir elektroninės įrangos atliekų tvarkymo užduoties įvykdymą.\n\n5. Banko garantijos, laidavimo sutarties bei kitų sutarčių, nurodytų šio straipsnio 3 ir 4 dalyse, sudarymo ir vykdymo tvarką, lėšų, gautų pagal šias sutartis, kaupimo, naudojimo ir grąžinimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "347 straipsnis. Ne buityje susidarančių elektros ir elektroninės įrangos atliekų tvarkymas",
      "content": "1. Elektros ir elektroninės įrangos gamintojai ir importuotojai privalo užtikrinti ne buityje susidarančių elektros ir elektroninės įrangos atliekų tvarkymą taip:\n\n1) elektros ir elektroninės įrangos, išleistos į rinką iki 2005 m. rugpjūčio 13 d., atliekų (istorinių elektros ir elektroninės įrangos atliekų), atiduodamų perkant naują tos pačios paskirties elektros ir elektroninę įrangą, tvarkymą privalo finansuoti gamintojai ir importuotojai, tiekiantys šią įrangą;\n\n2) elektros ir elektroninės įrangos gamintojai ir importuotojai privalo finansuoti nuo 2005 m. rugpjūčio 13 d. į rinką išleistos savo elektros ir elektroninės įrangos ne buityje susidarančių atliekų tvarkymą.\n\n2. Šio straipsnio 1 dalyje nenurodytų ne buityje susidarančių elektros ir elektroninės įrangos atliekų tvarkymą turi užtikrinti šių atliekų turėtojai.\n\n3. Gamintojai ir importuotojai gali susitarti su atliekų turėtojais ir ne buityje susidarančių istorinių elektros ir elektroninės įrangos atliekų tvarkymą finansuoti kitaip, negu nurodyta šio straipsnio 1 ir 2 dalyse. Tokie susitarimai turi užtikrinti, kad elektros ir elektroninės įrangos atliekos bus surinktos ir sutvarkytos laikantis šio Įstatymo ir kitų teisės aktų reikalavimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 4 straipsnis, išskyrus šiuo straipsniu keičiamo 341 straipsnio 1 dalį, 2 dalies 2 ir 3 punktus ir 4 dalį, 345 straipsnį, kuris įsigalioja nuo 2005 m. rugpjūčio 13 d., įsigalioja nuo 2006 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
