{
  "id": "lt-law-ix-1986",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo 3, 4, 8, 10, 12, 33, 36 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1986",
  "status": "in_force",
  "issued_date": "2004-01-29",
  "in_force_date": "2004-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A1FFB9E4275D/MhvBkrbdGZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 13 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kuras – variklių benzinas, žibalas, gazoliai, skystasis kuras (mazutas), naftos dujos ir dujiniai angliavandeniliai (išskyrus gamtines dujas), taip pat Lietuvos Respublikos Vyriausybės nustatyti šių produktų pakaitalai (t. y. produktai, kurie numatomi naudoti, parduodami arba yra naudojami kaip degalai (variklių kuras) arba kuras šildymui vietoj nurodytų produktų) ir degalų (variklių kuro) priedai, išskyrus produktus, kurie pagaminti vien iš biologinės kilmės žaliavų, taip pat orimulsiją, kietąjį kurą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo, numatantis gaminti prekes, kurios pagal šį Įstatymą yra akcizų objektas, verstis jų perdirbimu ir (arba) maišymu (jeigu tokių operacijų rezultatas yra prekės, kurios pagal šį Įstatymą yra akcizų objektas), šiai veiklai privalo įsteigti akcizais apmokestinamų prekių sandėlį (sandėlius).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 3 dalies pripažinimas netekusia galios ir 6 dalies pakeitimas",
      "content": "1. 8 straipsnio 3 dalį pripažinti netekusia galios.\n\n2. Pakeisti 8 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio straipsnio 1, 2 ir 4 dalių nuostatos netaikomos importuojamoms akcizais apmokestinamoms prekėms.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "10 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Išgabenant akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, iš vieno akcizais apmokestinamų prekių sandėlio (toliau šiame straipsnyje – siuntėjas) į kitą akcizais apmokestinamų prekių sandėlį (toliau šiame straipsnyje – gavėjas), turi būti išrašytas centrinio mokesčio administratoriaus nustatytos formos akcizais apmokestinamų prekių gabenimo dokumentas. Vieną jo egzempliorių privalo pasirašytinai patvirtinti gavėjo savininko ir vietos mokesčio administratoriaus, kurio veiklos teritorijoje yra gavėjas, įgalioti asmenys. Šis egzempliorius turi būti grąžintas siuntėjo savininkui. Centrinio mokesčio administratoriaus nustatytais atvejais ir tvarka tuo atveju, kai akcizais apmokestinamų prekių gavimo faktas yra patvirtinamas šių prekių judėjimo apskaitos informacinėje sistemoje, gavėjo vietos mokesčio administratorius šio egzemplioriaus pasirašytinai netvirtina. Akcizais apmokestinamų prekių gabenimo dokumento pildymo ir įforminimo tvarką, taip pat šio dokumento blanko reikalavimus nustato centrinis mokesčio administratorius.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis.     Naftos dujoms ir dujiniams angliavandeniliams, jų pakaitalams ir priedams taikomi akcizo tarifai\n\nNaftos dujoms ir dujiniams angliavandeniliams, jų pakaitalams ir priedams taikomas 378 litų už toną produkto akcizo tarifas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 36 straipsnio papildymas",
      "content": "1. Papildyti 36 straipsnio 1 dalį 7–9 punktais:\n\n„7) naftos dujos ir dujiniai angliavandeniliai, išpilstyti į buitinius dujų balionus;\n\n8) neišpilstytos naftos dujos ir dujiniai angliavandeniliai, įsigyjami arba importuojami centrinio mokesčio administratoriaus nustatyta tvarka registruotų vartotojų, tiekiančių (naudojančių) juos buitinėms reikmėms (šildymui, maisto ruošimui ir pan.), įskaitant asmenis, kurie išpilsto naftos dujas į buitinius dujų balionus (toliau – registruoti vartotojai);\n\n9) neišpilstytos dujos ir dujiniai angliavandeniliai, registruotų vartotojų tiekiami į grupinius įrenginius, per kuriuos jie gali būti tiekiami tik buitinėms reikmėms.“\n\n2. Papildyti 36 straipsnį 3 dalimi:\n\n„3. Šio straipsnio 1 dalies 8 punkte nurodytiems registruotiems vartotojams apskaitos reikalavimus nustato centrinis mokesčio administratorius.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis Įstatymas įsigalioja nuo 2004 m. kovo 1 d.\n\n2. Leidimai steigti akcizais apmokestinamų prekių sandėlius patalpose (teritorijose), kuriose vykdoma mažmeninė prekyba skirtais naudoti kaip variklių kuras (degalai) naftos dujomis ir dujiniais angliavandeniliais, centrinio mokesčio administratoriaus nustatyta tvarka panaikinami per 10 dienų nuo šio Įstatymo įsigaliojimo. Panaikinus leidimą steigti akcizais apmokestinamų prekių sandėlį, akcizų deklaracija, kurioje, be Lietuvos Respublikos akcizų įstatymo 9 straipsnio 1 ir 2 dalyse nustatyta tvarka apskaičiuotos akcizų sumos, turi būti deklaruota ir akcizų suma, mokėtina už visas kitą dieną po leidimo panaikinimo jame buvusias akcizais apmokestinamas prekes, už kurias akcizai dar nebuvo sumokėti, taikant galiojusius tą dieną akcizų tarifus, turi būti pateikta ir akcizai sumokėti iki 2004 m. balandžio 15 d.\n\n3. Asmenys, iki šio Įstatymo įsigaliojimo įsteigę akcizais apmokestinamų prekių sandėlį, kuriame buvo vykdoma didmeninė prekyba naftos dujomis ir dujiniais angliavandeniliais, ir pageidaujantys panaikinti leidimą steigti akcizais apmokestinamų prekių sandėlį, privalo raštu kreiptis į vietos mokesčio administratorių dėl leidimo steigti akcizais apmokestinamų prekių sandėlį panaikinimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
