{
  "id": "lt-law-viii-1499",
  "type": "statute",
  "title": "Lietuvos Respublikos kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat garantijų ir lengvatų, numatytų piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymo 7 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-1499",
  "status": "in_force",
  "issued_date": "1999-12-23",
  "in_force_date": "1999-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9CA111E5FFEF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "Pakeisti 7 straipsnio 1, 2 dalis ir jas išdėstyti taip:\n\n„1. Atlyginimo už atskirus nekilnojamojo turto objektus (žemę, mišką, vandens telkinius, ūkinės–komercinės paskirties pastatus ir jų priklausinius, gyvenamuosius namus, jų dalis, butus) dydžius, jo mokėjimo terminus ir tvarką kasmet, patvirtinus valstybės biudžeto ir savivaldybių biudžetų finansinius rodiklius, nustato Vyriausybė, atsižvelgdama į valstybės finansines išgales, įskaitant naujus valstybės turtinius įsipareigojimus ir valstybės pajamų šaltinius.\n\n2. Piniginės kompensacijos mokamos nuo sprendimo atkurti nuosavybės teises priėmimo dienos Vyriausybės nustatyta tvarka ir sąlygomis:\n\n1) už išperkamą žemę, mišką, vandens telkinius – iki 2009 m. sausio 1 d.;\n\n2) už gyvenamuosius namus, jų dalis, butus – iki 2011 m. sausio 1 d.;\n\n3) I grupės invalidams, 1918–1920 m. nepriklausomybės kovų kariams savanoriams, pasipriešinimo (rezistencijos) dalyviams, politiniams kaliniams, tremtiniams ir Vyčio Kryžiaus ordinu iki 1940 m. birželio 15 d. apdovanotiems asmenims, jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams) kompensacijos už išperkamą žemę, mišką, vandens telkinius išmokamos iki 2003 m. rugpjūčio 1 d., o už gyvenamuosius namus, jų dalis, butus – iki 2007 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
