{
  "id": "lt-law-ix-247",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 4, 10, 11, 12, 13, 14, 16, 17, 18, 21, 26, 29, 31, 43, 44, 50, 55, 56, 59, 65, 67, 68, 69, 77, 78, 79 straipsnių ir 2 priedėlio pakeitimo ir papildymo bei 76 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-247",
  "status": "in_force",
  "issued_date": "2001-04-12",
  "in_force_date": "2001-05-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9CB2051E732C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "4 straipsnio 1 dalį pakeisti, straipsnį papildyti nauja 2 dalimi, buvusią 2 dalį laikyti 3 dalimi ir ją pakeisti, buvusią 3 dalį laikyti 4 dalimi ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Šio įstatymo taikymas\n\n1. Šis įstatymas be išlygų taikomas viešojo administravimo valstybės tarnautojams.\n\n2. Statutiniams valstybės tarnautojams be išlygų taikomi šio įstatymo 2 ir 3 straipsniai, 4 straipsnio 2 dalis, 5 straipsnis, 6 straipsnio 1 ir 2 dalys (išskyrus 2 dalies 2 punktą), 7 ir 8 straipsniai, 9 straipsnio 1 ir 6 dalys, 22 straipsnis, 24 straipsnio 1 dalis, 25 straipsnio 1 dalis, 28, 31, 32, 33, 34, 35, 37, 45, 48, 55, 56, 62, 63, 64, 68, 69 ir 70 straipsniai. Kiti šio įstatymo straipsniai taikomi tiek, kiek jų statuso nereglamentuoja atskiri įstatymai ar statutai. Statutinių valstybės tarnautojų statusą reglamentuojantys įstatymai (statutai) gali nustatyti griežtesnius reikalavimus, negu nustatyta šio įstatymo 9 straipsnio 1 ir 6 dalyse, 22, 28, 56, 68 ir 70 straipsniuose.\n\n3. Paslaugų valstybės tarnautojams taikomi šio įstatymo 2 straipsnis, 3 straipsnio 2, 3 ir 5 dalys, 5 straipsnio 2 dalis, 6 straipsnio 1 ir 3 dalys, 7, 8, 9, 17, 18, 20, 21, 31, 32, 33, 34, 35 ir 45 straipsniai, 53 straipsnio 1 dalis, 54 straipsnis, 56 straipsnio 1 dalies 4, 11, 13, 19 punktai ir 6, 7 dalys, 62 straipsnio 1, 7, 9 ir 10 dalys, 64 straipsnio 1 dalis, 68 straipsnio 1, 2, 3 ir 5 dalys, 69 straipsnis bei 79 straipsnio 2 dalis.\n\n4. Šis įstatymas netaikomas:\n\n1) valstybės politikams;\n\n2) Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų teisėjams, prokurorams, jų pavaduotojams ir tardytojams (toliau – prokuratūros pareigūnai);\n\n3) Lietuvos banko valdybos pirmininkui, jo pavaduotojams, valdybos nariams, kitiems tarnautojams;\n\n4) Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ar įstaigų vadovams (Valstybės saugumo departamento generaliniam direktoriui ir jo pavaduotojams, Specialiųjų tyrimų tarnybos direktoriui ir jo pavaduotojams, valstybės kontrolieriui ir jo pavaduotojams, Seimo kontrolieriams, moterų ir vyrų lygių galimybių kontrolieriui, vaiko teisių apsaugos kontrolieriui), kitiems Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ar įstaigų pareigūnams;\n\n5) Seimo ar Respublikos Prezidento paskirtiems valstybinių (nuolatinių) komisijų ir tarybų (Vyriausiosios rinkimų komisijos, Vyriausiosios tarnybinės etikos komisijos, Vertybinių popierių komisijos, Valstybinės kainų ir energetikos kontrolės komisijos, Konkurencijos tarybos), kitų valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams, taip pat pagal specialius įstatymus įsteigtų komisijų ar tarybų pareigūnams;\n\n6) profesinės karo tarnybos kariams;\n\n7) valstybės ir savivaldybių įmonių darbuotojams;\n\n8) ūkines ir technines funkcijas atliekantiems Lietuvos Respublikos diplomatinių atstovybių ir konsulinių įstaigų darbuotojams;\n\n9) viešųjų įstaigų darbuotojams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies ir 2 dalies 3 punkto pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pranešimą apie priėmimą į karjeros valstybės tarnautojų ir viešojo administravimo įstaigų vadovų pareigas valstybės ir savivaldybių institucijos bei įstaigos skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“ ne vėliau kaip prieš 14 kalendorinių dienų iki pretendentų atrankos, o apie numatomą priėmimą į pakaitinių valstybės tarnautojų pareigas – pasirinktame šalies dienraštyje ne vėliau kaip prieš 7 kalendorines dienas iki pretendentų atrankos. Valstybės institucijos ir įstaigos apie priėmimą į karjeros valstybės tarnautojų ir viešojo administravimo įstaigų vadovų pareigas gali papildomai skelbti pasirinktame dienraštyje, o savivaldybės – vietinėje spaudoje.“\n\n2. Pakeisti 10 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dėl tarnybos savivaldybės administracijoje – savivaldybės administratorius, o savivaldybės įstaigose – tų įstaigų vadovai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pretendentų dokumentai priimami 14 kalendorinių dienų nuo paskutinio paskelbimo spaudoje dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Pretendentų į valstybės tarnybą atrankos būdai\n\n1. Priimant į valstybės tarnybą, taikomi šie pretendentų atrankos būdai:\n\n1) egzaminas;\n\n2) privalumų vertinimas.\n\n2. Egzaminas yra pretendentų į valstybės tarnybą privalomų žinių patikrinimas raštu (testas) pagal patvirtintą egzamino programą.\n\n3. Kai komisijos nariai vertina pretendentų žinias raštu, turi būti užtikrintas pretendentų anonimiškumas.\n\n4. Privalumų vertinimas yra tarnybai būtinų bei kitų pretendento įgūdžių ir kitų dalykinių savybių patikrinimas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Pretendentų į valstybės tarnybą atrankos komisija\n\n1. Pretendentų į valstybės tarnybą atrankos komisija sudaroma paskelbus priėmimą į valstybės tarnybą.\n\n2. Pretendentų į valstybės tarnybą atrankos komisiją sudaro:\n\n1) dėl pretendentų valstybės institucijoje ar įstaigoje eiti tam tikro lygio žemiausios kategorijos valstybės tarnautojų pareigas ir šio įstatymo 23 straipsnio 4 dalyje nurodytais atvejais – valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas;\n\n2) dėl pretendentų valstybės institucijoje ar įstaigoje eiti pareigas, kurių kategorija yra aukštesnė negu tam tikro lygio žemiausia kategorija, bet žemesnė už 20-ą kategoriją, – už personalo valdymą valstybės institucijoje ar įstaigoje atsakingas asmuo;\n\n3) dėl pretendentų į valstybės tarnybą savivaldybės administracijoje – savivaldybės administratorius, o savivaldybės įstaigose – tų įstaigų vadovai.\n\n3. Pretendentų į valstybės tarnybą atrankos komisijos nariais negali būti asmenys, kuriuos su pretendentais sieja artimi giminystės ar svainystės ryšiai (pretendento tėvai, įtėviai, broliai, seserys ir jų vaikai, seneliai, sutuoktiniai, vaikai, įvaikiai, jų sutuoktiniai ir jų vaikai, taip pat sutuoktinių tėvai, broliai, seserys ir jų vaikai) arba kurie tiesiogiai ar netiesiogiai suinteresuoti atrankos baigtimi, arba jeigu yra kitokių aplinkybių, kurios kelia abejonių šių asmenų nešališkumu.\n\n4. Pretendentų į valstybės tarnybą atrankos komisija egzaminuoja pretendentus į valstybės tarnybą ir vertina jų privalumus.\n\n5. Pretendentų į valstybės tarnybą atrankos komisijos sudarymą ir darbo tvarką nustato Pretendentų į valstybės tarnybą atrankos komisijų nuostatai. Juos tvirtina už valstybės tarnybą atsakingas ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio 1 ir 2 dalių bei 4 dalies 1 punkto pakeitimas",
      "content": "1. 14 straipsnio 1 dalyje vietoj žodžio „egzaminai“ įrašyti žodį „egzaminas“ ir šią dalį išdėstyti taip:\n\n„1. Karjeros valstybės tarnautojų priėmimo į valstybės tarnybą etapai yra pretendentų į valstybės tarnybą atranka ir jų stažuotė arba bandomasis laikotarpis. Priimant karjeros valstybės tarnautojus, taikomas atrankos būdas – egzaminas.“\n\n2. 14 straipsnio 2 dalyje vietoj žodžio „viešo“ įrašyti žodį „atviro“ ir šią dalį išdėstyti taip:\n\n„2. Pretendentai į karjeros valstybės tarnautojus atrenkami atviro konkurso būdu:\n\n1) į pareigas, kurių kategorija yra žemesnė už 20-ą kategoriją;\n\n2) šio įstatymo 23 straipsnio 4 dalyje numatytais atvejais.“\n\n3. 14 straipsnio 4 dalies 1 punkte vietoj žodžių „o konkurso rezultatus išdėsto raštu ir skelbia viešai“ įrašyti žodžius „ir paskelbia“ ir šį punktą išdėstyti taip:\n\n„1) pagal egzaminų rezultatus ir, jei egzaminų rezultatai vienodi, pretendentų privalumų įvertinimą atrenka pretendentus ir paskelbia;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio 1 dalies 1 punkto pakeitimas ir straipsnio papildymas nauja 5 dalimi",
      "content": "1. 16 straipsnio 1 dalies 1 punkte išbraukti žodžius „ir savivaldybės administratorius“, vietoj skaičiaus „6“ įrašyti skaičių „7“ ir šį punktą išdėstyti taip:\n\n„1) konkurso būdu – Vyriausybės sekretorius (pagal šio įstatymo 23 straipsnio 3 dalį), Vyriausybės atstovas, kiti įstaigų vadovai (pagal šio straipsnio 2, 3, 4 ir 7 dalis);“.\n\n2. 16 straipsnio 4 dalyje po žodžio „Vyriausybė“ įrašyti žodžius „savivaldybės administratorių ir“ ir šią dalį išdėstyti taip:\n\n„4. Įstaigos vadovą į tarnybą priima institucijos ar įstaigos vadovas ar jo įgaliotas asmuo, kuriam naujai skiriamas įstaigos vadovas yra atskaitingas. Įvertinęs pretendentų privalumus, jis nustato konkurso laimėtoją ir skiria jį į įstaigos vadovo pareigas arba atsisako visų pretendentų. Vyriausybės atstovą skiria Vyriausybė, savivaldybės administratorių ir savivaldybės kontrolierių – savivaldybės taryba, o kitus savivaldybės įstaigų vadovus – savivaldybės administratorius.\n\n3. Papildyti 16 straipsnį nauja 5 dalimi:\n„5. Šio straipsnio 1, 2 ir 4 dalių nuostatos netaikomos tų įstaigų vadovams, kurių priėmimo į tarnybą tvarką nustato kiti įstatymai.“\n\n4. 16 straipsnio buvusias 5 ir 6 dalis laikyti atitinkamai 6 ir 7 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. 17 straipsnio 1 dalyje po žodžio „priimama“ įrašyti žodžius „be konkurso ar“, žodžius „arba politinio (asmeninio) pasitikėjimo pagrindu“ išbraukti ir šią dalį išdėstyti taip:\n\n„1. Į pareigas pakaitiniais valstybės tarnautojais priimama be konkurso ar atviro konkurso būdu.“\n\n2. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Be konkurso priimami:\n\n1) asmenys, pakeičiantys laikinai nesančius politinio (asmeninio) pasitikėjimo valstybės tarnautojus, – šio įstatymo 15 straipsnyje nustatyta tvarka;\n\n2) asmenys, pakeičiantys karjeros valstybės tarnautojus konkurso organizavimo laikotarpiu.“\n\n3. Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pakaitiniais valstybės tarnautojais, išskyrus nurodytus šio straipsnio 2 dalyje, priimama atviro konkurso būdu. Jiems taikomas pretendentų vertinimo būdas – privalumų vertinimas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Paslaugų valstybės tarnautojų priėmimas\n\n1. Į paslaugų valstybės tarnautojų pareigas priimama be konkurso ar atviro konkurso būdu.\n\n2. Be konkurso priimama į C ir D lygių paslaugų valstybės tarnautojų pareigas.\n\n3. Atviro konkurso būdu priimama į A ir B lygių paslaugų valstybės tarnautojų pareigas. Apie priėmimą į paslaugų valstybės tarnautojų pareigas skelbiama pasirinktame šalies dienraštyje (jei apie priėmimą skelbia savivaldybė – vietinėje spaudoje) ne vėliau kaip prieš 7 kalendorines dienas iki pretendentų atrankos Vyriausybės ar jos įgaliotos institucijos arba statutų nustatyta tvarka.\n\n4. Į paslaugų įstaigų vadovų pareigas asmenys priimami Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n5. Asmuo, įstojęs į valstybės tarnybą ir paskirtas į pareigas paslaugų valstybės tarnautoju, valstybės tarnautojo statusą įgyja, kai šalys darbo santykius reglamentuojančių įstatymų nustatyta tvarka pasirašo darbo sutartį.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 21 straipsnio 13 ir 14 punktų pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 13 punktą ir jį išdėstyti taip:\n\n„13) pasibaigus paskyrimo į valstybės politiko pareigas laikui, Seimo ar savivaldybės tarybos kadencijai, atsistatydinus iš valstybės politiko pareigų, kitaip nutrūkus Seimo, Vyriausybės ar savivaldybės tarybos nario įgaliojimams, asmenys, kurie prieš paskiriant į šias pareigas ar išrenkant Seimo ar savivaldybių tarybų nariais buvo valstybės tarnautojai (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojus), turi teisę per 3 mėnesius nuo šiame punkte nurodytų aplinkybių atsiradimo Vyriausybės nustatyta tvarka atkurti valstybės tarnautojo (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo) statusą – grįžti į buvusias arba, jeigu nėra galimybės, kitas to paties lygio ir kategorijos pareigas. Tokią pat teisę turi baigę tarnybą ar atsistatydinę Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų teisėjai, prokuratūros pareigūnai, Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai, Seimo ar Respublikos Prezidento skiriami valstybės institucijų ar įstaigų vadovai ir jų paskirti kiti pareigūnai, Seimo ar Respublikos Prezidento skiriami valstybinių (nuolatinių) komisijų ir tarybų pirmininkai, pavaduotojai ir nariai, taip pat kitų pagal specialius įstatymus įsteigtų komisijų ar tarybų pareigūnai, asmenys, pakviesti dirbti tarptautinėse organizacijose, kurių narė yra Lietuvos Respublika, Lietuvos Respublikos specialieji atašė, Lietuvos diplomatinėse atstovybėse ir konsulinėse įstaigose dirbantys valstybės tarnautojai, jų sutuoktiniai (jeigu išvyko į užsienį kartu su skiriamu į pareigas asmeniu), asmenys, perkelti į valstybės ar savivaldybės įmonę ar viešąją įstaigą, reorganizuotą iš valstybės ar savivaldybės įstaigos, kurioje jie tarnavo, taip pat asmenys, pašaukti į būtinąją karo ar alternatyviąją krašto apsaugos tarnybą, jei prieš paskiriant ar perkeliant į šias pareigas iki išvykimo į užsienį ar iki pašaukimo atlikti karo prievolę jie buvo karjeros valstybės tarnautojai. Atlikusiam karo prievolę valstybės tarnautojui užtikrinama teisė grįžti į eitas pareigas toje pačioje institucijoje ar įstaigoje;“.\n\n2. Pakeisti 21 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) kai pasibaigia politinio (asmeninio) pasitikėjimo valstybės tarnautojus pasirinkusių valstybės politikų kadencija ar nutrūksta jų įgaliojimai arba pasibaigia įstaigų vadovų kadencija, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojai ar įstaigų vadovai atsistatydina savo noru, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojams juos pasirinkę valstybės politikai pareiškia nepasitikėjimą, kai panaikinama politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigybė arba kai įstaiga liaujasi egzistavusi dėl reorganizavimo ar likvidavimo, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų arba įstaigų vadovų pareigas priimti karjeros valstybės tarnautojai turi teisę per 3 mėnesius nuo šiame punkte nurodytų aplinkybių atsiradimo Vyriausybės nustatyta tvarka atkurti karjeros valstybės tarnautojo statusą – grįžti į buvusias ar, jeigu nėra galimybės, į kitas to paties lygio ir kategorijos pareigas valstybės tarnyboje. Asmenims, kurie valstybės tarnautojo statusą praranda dėl pasibaigusios juos pasirinkusių valstybės politikų kadencijos ar įgaliojimų, taip pat įstaigų vadovams, kurių kadencija pasibaigia ar kurie praranda valstybės tarnautojo statusą dėl jų vadovaujamų įstaigų reorganizavimo ar likvidavimo, išmokama 2 mėnesių vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 2 mėnesius, mokant lygiomis dalimis kas mėnesį. Jeigu toks asmuo pradeda eiti pareigas valstybės tarnyboje nepraėjus 2 mėnesiams po valstybės tarnautojo statuso praradimo arba kadencijos pabaigos, likusi neišmokėta kompensacijos dalis nemokama. Politinio (asmeninio) pasitikėjimo valstybės tarnautojai ir įstaigų vadovai, kurie praranda valstybės tarnautojo statusą dėl atsistatydinimo savo noru, bei politinio (asmeninio) pasitikėjimo valstybės tarnautojai, kurie praranda valstybės tarnautojo statusą dėl jiems pareikšto juos pasirinkusių valstybės politikų nepasitikėjimo, teisės gauti šią kompensaciją neturi;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "26 straipsnio 1 dalyje vietoj žodžių „parengti pagal pavyzdinius tarnybos vertinimo komisijų nuostatus, patvirtintus“ įrašyti žodį „tvirtinami“ ir šią dalį išdėstyti taip:\n\n„1. Tarnybos vertinimo komisija sudaroma kiekvienoje valstybės institucijoje, įstaigoje ar savivaldybėje iš valstybės institucijų ar įstaigų padalinių vadovų (savivaldybėse – iš savivaldybės administracijos ir savivaldybės įstaigų padalinių vadovų, savivaldybės kontrolės tarnybos tarnautojų), profesinių sąjungų ir (ar) valstybės tarnautojų rinktų atstovų. Tarnybos vertinimo komisijoms, sudaromoms Vyriausybei neatskaitingose institucijose ar įstaigose, Vyriausybei atskaitingose institucijose, įstaigose bei savivaldybėse, vadovauja atitinkamai šio įstatymo 58, 59 ir 60 straipsniuose nurodyti už personalo valdymą atsakingi asmenys. Komisijų veiklą reglamentuoja nuostatai, tvirtinami už valstybės tarnybą atsakingo ministro.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 29 straipsnio 6 dalies pakeitimas",
      "content": "29 straipsnio 6 dalyje vietoj skaičiaus „4“ įrašyti skaičių „2“ ir šią dalį išdėstyti taip:\n\n„6. Valstybės tarnautojai, nesutinkantys, kad jų pareigos būtų pažemintos dėl nepatenkinamo jų tarnybinės veiklos įvertinimo, ir neapskundę sprendimo pažeminti pareigas, praranda valstybės tarnautojo statusą ir yra atleidžiami iš valstybės tarnybos pagal šio įstatymo 56 straipsnio 1 dalies 3 punktą. Šiuo atveju jiems išmokama 2 mėnesių eitų pareigų vidutinio darbo užmokesčio dydžio išeitinė kompensacija.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 31 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 31 straipsnį 3 dalimi:\n\n„3. Informacija apie valstybės tarnautojo darbo užmokestį yra vieša. Jos teikimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 43 straipsnio 2 dalies pakeitimas ir straipsnio papildymas nauja 5 dalimi",
      "content": "1. Pakeisti 43 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnybinė nuobauda turi būti paskirta ne vėliau kaip per 1 mėnesį nuo nusižengimo paaiškėjimo dienos, neįskaitant laiko, kai darbuotojas nebuvo darbe dėl ligos arba atostogavo. Negalima skirti tarnybinės nuobaudos:\n\n1) už sunkų nusižengimą – praėjus 2 metams nuo nusižengimo;\n\n2) už vidutinį nusižengimą – praėjus 1 metams nuo nusižengimo;\n\n3) už lengvą nusižengimą – praėjus 6 mėnesiams nuo nusižengimo.“\n\n2. Papildyti 43 straipsnį nauja 5 dalimi:\n\n„5. Nuobaudas už tarnybinius nusižengimus skiria įstaigos vadovas ar jo įgaliotas asmuo. Įstaigos vadovui nuobaudas už tarnybinius nusižengimus skiria aukštesnės pagal pavaldumą įstaigos vadovas, savivaldybės administratoriui – savivaldybės valdyba, savivaldybės kontrolieriui – savivaldybės taryba.\n\n3. 43 straipsnio buvusią 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 44 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 44 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Tarnybinė nuobauda gali būti panaikinta valstybės tarnautojo prašymu, jeigu jis gauna šio įstatymo 46 straipsnio 1 dalyje numatytą paskatinimą. Sprendimą panaikinti tarnybinę nuobaudą priima institucijų ar įstaigų vadovai arba jų įgalioti asmenys. Sprendimą panaikinti tarnybinę nuobaudą, paskirtą institucijos ar įstaigos vadovui, priima aukštesnės pagal pavaldumą institucijos ar įstaigos vadovas. Sprendimą panaikinti tarnybinę nuobaudą savivaldybėse priima savivaldybės administratorius, panaikinti tarnybinę nuobaudą savivaldybės administratoriui – savivaldybės valdyba, savivaldybės kontrolieriui – savivaldybės taryba.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 50 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 50 straipsnį 3 dalimi ir ją išdėstyti taip:\n\n„3. Už laiką, kurį karjeros valstybės tarnautojas buvo perkeltas į valstybės tarnybos rezervą, kasmetinės atostogos nesuteikiamos.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 55 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Kitos garantijos\n\n1. Karjeros valstybės tarnautojas, kurio pareigybė panaikinama dėl valstybės ar savivaldybės institucijos (įstaigos) reorganizavimo ar likvidavimo ar dėl tarnybos organizavimo pakeitimų arba kurio einamai pareigybei nustatoma ne visos darbo dienos darbo trukmė dėl valstybės ar savivaldybės institucijos (įstaigos) reorganizavimo ar likvidavimo arba dėl tarnybos organizavimo pakeitimų, perkeliamas į kitas to paties lygio ir kategorijos pareigas, o jei tokių nėra ir tarnautojas sutinka, – į žemesnės kategorijos pareigas. Kai valstybės ar savivaldybės institucija (įstaiga) reorganizuojama į valstybės ar savivaldybės įmonę ar viešąją įstaigą, valstybės tarnautojas gali būti perkeliamas į šią įmonę ar įstaigą. Jei iki pareigybės panaikinimo arba ne visos darbo dienos darbo trukmės nustatymo valstybės tarnautojas neperkeliamas į kitas pareigas, laikotarpiu nuo pareigybės panaikinimo arba ne visos darbo dienos darbo trukmės nustatymo iki valstybės tarnautojo perkėlimo į kitas pareigas, bet ne ilgiau negu 6 mėnesiams, jis perkeliamas į valstybės tarnybos rezervą (kai pareigybei nustatoma ne visos darbo dienos darbo trukmė, valstybės tarnautojas į valstybės tarnybos rezervą perkeliamas jo paties prašymu). Karjeros valstybės tarnautojui apie pareigybės panaikinimą arba ne visos darbo dienos darbo trukmės nustatymą turi būti pranešta prieš 10 darbo dienų iki pareigybės panaikinimo arba ne visos darbo dienos darbo trukmės nustatymo.\n\n2. Rezervinis valstybės tarnautojas, per 6 mėnesius neperkeltas į kitas pareigas, atleidžiamas iš valstybės tarnybos pagal šio įstatymo 56 straipsnio 1 dalies 23 punktą. Šiuo pagrindu atleidžiamam valstybės tarnautojui išmokama iki pareigybės panaikinimo arba ne visos darbo dienos darbo trukmės pareigybei nustatymo jo gauto vidutinio darbo užmokesčio dydžio kompensacija, atsižvelgiant į valstybės tarnautojo tarnybos stažą:\n\n1) iki 5 metų – 2 mėnesių;\n\n2) nuo 5 iki 10 metų – 3 mėnesių;\n\n3) nuo 10 iki 20 metų – 4 mėnesių;\n\n4) daugiau kaip 20 metų – 6 mėnesių.\n\n3. Jeigu valstybės tarnautojas perkeliamas į valstybės tarnybos rezervą šio straipsnio 1 dalyje nurodytais pagrindais, jam kas mėnesį mokama Vyriausybės nustatytos minimalios mėnesinės algos dydžio kompensacija.\n\n4. Šio straipsnio 2 ir 4 dalyse nurodytas kompensacijas moka valstybės institucija (įstaiga) ar savivaldybė, priėmusi sprendimą dėl valstybės ar savivaldybės institucijos (įstaigos) reorganizavimo ar likvidavimo arba dėl tarnybos organizavimo pakeitimų, arba dėl ne visos darbo dienos darbo trukmės pareigybei nustatymo. Tais atvejais, kai sprendimą dėl šiame straipsnyje nurodytų institucijų (įstaigų) reorganizavimo ar likvidavimo arba dėl tarnybos organizavimo pakeitimų, arba dėl ne visos darbo dienos darbo trukmės pareigybei nustatymo priima Seimas ar Vyriausybė, kompensacijas moka Vyriausybės įgaliota institucija.\n\n5. Šio straipsnio 1 dalyje nurodytais pagrindais, išskyrus valstybės ar savivaldybės institucijos (įstaigos) likvidavimą, į valstybės tarnybos rezervą neperkeliamos ir iš valstybės tarnybos neatleidžiamos nėščios moterys, motinos, auginančios vaikus iki 3 metų (jei nėra motinos – tėvai arba globėjai, auginantys vaikus iki tokio pat amžiaus).\n\n6. Rezervinis valstybės tarnautojas gali iš valstybės tarnybos atsistatydinti. Atsistatydinęs rezervinis valstybės tarnautojas atleidžiamas iš valstybės tarnybos pagal šio įstatymo 56 straipsnio 1 dalies 22 punktą.\n\n7. Šio straipsnio 1 dalyje nurodytos garantijos, išskyrus įspėjimą apie pareigybės panaikinimą arba ne visos darbo dienos darbo trukmės nustatymą, netaikomos 62 metus ir 6 mėnesius sukakusiems karjeros valstybės tarnautojams. Jie praranda valstybės tarnautojo statusą ir yra atleidžiami iš valstybės tarnybos pagal šio įstatymo 68 straipsnio 4 dalies 3 punktą. Jiems išmokama šio straipsnio 2 dalyje nurodyta kompensacija.\n\n8. Žuvęs tarnybines pareigas vykdęs valstybės tarnautojas laidojamas valstybės lėšomis. Mirusio užsienyje valstybės tarnautojo palaikų pervežimo į Lietuvą išlaidas apmoka valstybė teisės aktų nustatyta tvarka.\n\n9. Einamos pareigos ir nustatytas darbo užmokestis valstybės tarnautojams garantuojami, kai valstybės tarnautojai:\n\n1) valstybės institucijos, įstaigos ar savivaldybės siunčiami į įvadinį ar kitą šio įstatymo nustatytą mokymą;\n\n2) siunčiami į tarnybinę komandiruotę – už darbo dienas esant komandiruotėje bei komandiruotės metu kelionėje išbūtą laiką;\n\n3) pagal kvietimą vyksta į teismą, kitas teismines, teisėsaugos ar kontrolės (priežiūros) institucijas;\n\n4) gauna šaukimą atvykti į naujokų šaukimo komisiją;\n\n5) yra pašaukti į pratybas, mokymus ar vykdyti tarnybinių užduočių pagal Karo prievolės įstatymą;\n\n6) yra pasiųsti pasitikrinti sveikatos;\n\n7) artimųjų giminaičių mirties atveju – iki 3 darbo dienų;\n\n8) donorams – darbo dienoms, kuriomis jie turi būti atleidžiami nuo darbo;\n\n9) prireikus išvyksta į sveikatos priežiūros įstaigą ar gavę vadovo sutikimą – į valstybės ar savivaldybės instituciją ar įstaigą.\n\n10. Šio straipsnio įgyvendinimo tvarką, kai valstybės tarnautojai perkeliami į kitas pareigas, į valstybės tarnybos rezervą arba atleidžiami iš valstybės tarnybos, nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 56 straipsnio pakeitimas ir papildymas",
      "content": "1. 56 straipsnio 1 dalies 2 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 56 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) sukanka 62 metų ir 6 mėnesių amžių ar baigiasi tarnybos pratęsimo terminas. Valstybės institucijos ar įstaigos vadovas (savivaldybėse – administratorius ar savivaldybės kontrolierius) prireikus gali pratęsti šį amžių sukakusio valstybės tarnautojo tarnybą. Apie būsimą tarnybos pratęsimą jis privalo pranešti valstybės tarnybos tvarkymo funkciją atliekančiai įstaigai. Šis punktas netaikomas politinio (asmeninio) pasitikėjimo, pakaitiniams ir ūkines ar technines funkcijas atliekantiems paslaugų valstybės tarnautojams;“.\n\n3. 56 straipsnio 1 dalį papildyti 22, 23 ir 24 punktais:\n\n„22) rezervinis valstybės tarnautojas atsistatydina;\n\n23) rezervinis valstybės tarnautojas per 6 mėnesius neperkeliamas į kitas pareigas valstybės tarnyboje;\n\n24) jo tarnybinė veikla įvertinta nepatenkinamai.“\n\n4. 56 straipsnio 6 dalyje vietoj skaičiaus ir žodžių „ir 20 punktus“ įrašyti skaičius ir žodžius „20, 22, 23 ir 24 punktus“, žodžius „jei prieš tapdamas politinio (asmeninio) pasitikėjimo valdybės tarnautoju ar įstaigos vadovu jis buvo karjeros valstybės tarnautojas“ išbraukti ir šią dalį išdėstyti taip:\n\n„6. Asmuo, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 1, 3, 5, 8, 13, 14, 15, 17, 19, 20, 22, 23 ir 24 punktus, gali iš naujo stoti į valstybės tarnybą šio įstatymo ar kitų teisės aktų nustatyta tvarka. Politinio (asmeninio) pasitikėjimo valstybės tarnautojui ar įstaigos vadovui, atleistam iš valstybės tarnybos pagal šio straipsnio 1 dalies 1, 13 ar 14 punktus, taikomos šio straipsnio 7 dalies nuostatos.“\n\n5. Pakeisti 56 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Asmuo, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 4, 13, 14, 16, 18 ir 21 punktus, taip pat politinio (asmeninio) pasitikėjimo valstybės tarnautojas ar įstaigos vadovas, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 1 punktą, gali atkurti valstybės tarnautojo statusą.“\n\n6. Papildyti 56 straipsnį nauja 8 dalimi:\n\n„8. Nėščia moteris negali būti atleista iš valstybės tarnybos šio straipsnio 1 dalies 12, 17, 19, 20 ir 24 punktuose nurodytais pagrindais. Motina, auginanti vaiką iki 3 metų (jei nėra motinos – tėvas ar globėjas, auginantis vaiką iki tokio pat amžiaus), negali būti atleista iš valstybės tarnybos šio straipsnio 1 dalies 12, 17, 19, 20 ir 24 punktuose nurodytais pagrindais.“\n\n7. 56 straipsnio buvusias 8 ir 9 dalis laikyti atitinkamai 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 59 straipsnio 4 dalies 7 punkto pripažinimas netekusiu galios",
      "content": "Pripažinti 59 straipsnio 4 dalies 7 punktą netekusiu galios."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnį ir jį išdėstyti taip:\n\n„65 straipsnis. Profesionalumo vertinimas\n\nPer trejus metus po šio įstatymo įsigaliojimo įstaigos vadovo teikimu gali būti įvertintas viešojo administravimo valstybės tarnautojo profesionalumas. Įstaigos vadovo profesionalumas gali būti vertinamas aukštesnės pagal pavaldumą įstaigos vadovo teikimu, o savivaldybės administratoriaus ir savivaldybės kontrolieriaus – savivaldybės valdybos teikimu. Valstybės tarnautojų profesionalumas vertinamas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 67 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Konkursų organizavimas\n\n1. Iki Vyriausybė ar jos įgaliota institucija nustatys priėmimo į valstybės tarnybą atvirų ir uždarų konkursų organizavimo tvarką, bet ne ilgiau kaip 3 metus nuo šio įstatymo įsigaliojimo, konkursus rengia valstybės institucijos, įstaigos ir savivaldybės už valstybės tarnybą atsakingo ministro nustatyta tvarka. Konkursus organizuoja už personalo valdymą atsakingi asmenys.\n\n2. Po šio įstatymo įsigaliojimo 3 metus uždaruose konkursuose, kuriuose paprastai dalyvauja tik karjeros valstybės tarnautojai, taip pat gali dalyvauti ne mažiau kaip pusę kadencijos atitarnavę ar kadenciją baigę įstaigų vadovai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai, kurie prieš tapdami įstaigų vadovais arba politinio (asmeninio) pasitikėjimo valstybės tarnautojais nebuvo karjeros valstybės tarnautojai. Šiuo laikotarpiu jie gali siekti pareigų, kurios yra tos pačios ar žemesnės kategorijos kaip ir įstaigos vadovo arba politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigybės.\n\n3. Po šio įstatymo įsigaliojimo 3 metus vietoj uždaro konkurso, kuriame paprastai dalyvauja tik karjeros valstybės tarnautojai, gali būti rengiamas atviras konkursas, jei dėl atviro konkurso konkrečioms pareigoms rengimo Vyriausybė priėmė sprendimą.\n\n4. Iki bus parengtos atitinkamos Lietuvos viešojo administravimo instituto mokymo programos ir pagal jas suteikta kvalifikacija, leidžianti asmenims pretenduoti į Vyriausybės nurodytas pareigybes, bet ne ilgiau kaip 4 metus nuo šio įstatymo įsigaliojimo, pretendentams į šias pareigybes reikalavimas būti išėjus Lietuvos viešojo administravimo instituto atitinkamą mokymo programą (ar jai prilygintą) nekeliamas. Dokumentas, liudijantis, kad ši mokymo programa išeita, ir atitinkamų žinių turėjimas yra pretendento privalumas.\n\n5. Po šio įstatymo įsigaliojimo 3 metus valstybės tarnautojams, siekiantiems, kad būtų paaukštintos pareigos, kurių kategorija yra aukštesnė už žemiausią tam tikro lygio kategoriją, ar asmenims, stojantiems į valstybės tarnybą ir siekiantiems šių pareigų, reikalavimas būti išėjus valstybės tarnautojų įvadinio mokymo programą nekeliamas. Dokumentas, liudijantis, kad ši mokymo programa išeita, ir atitinkamų žinių turėjimas yra pretendento privalumas.\n\n6. Šio įstatymo 12 straipsnio 2 dalyje nurodytą egzamino programą 3 metus po šio įstatymo įsigaliojimo tvirtina:\n\n1) valstybės institucijose ir įstaigose – už personalo valdymą valstybės institucijoje ar įstaigoje atsakingas asmuo;\n\n2) savivaldybės įstaigose – tų įstaigų vadovai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 68 straipsnio 1 ir 4 dalių pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. 68 straipsnio 1 dalį pakeisti ir ją išdėstyti taip:\n\n„1. Sukakę 62 metus ir 6 mėnesius ir vyresnio amžiaus karjeros bei viešųjų paslaugų valstybės tarnautojai baigia tarnybą ir atsistatydina iš pareigų ne vėliau kaip per 2 metus nuo Valstybės tarnybos įstatymo įsigaliojimo. Valstybės institucijos ar įstaigos vadovo (savivaldybėse – administratoriaus ar savivaldybės kontrolieriaus) sutikimu jie turi teisę tęsti valstybės tarnybą. Apie būsimą tarnybos pratęsimą vadovas privalo raštu pranešti valstybės tarnybos tvarkymo funkciją atliekančiai įstaigai.“\n\n2. 68 straipsnio 4 dalies 2 punktą pakeisti, 3 punktą pripažinti netekusiu galios, 4 ir 5 punktus laikyti atitinkamai 3 ir 4 punktais ir visą dalį išdėstyti taip:\n\n„4. Valstybės tarnautojas taip pat praranda valstybės tarnautojo statusą ir yra atleidžiamas iš valstybės tarnybos, kai:\n\n1) per 5 metus nuo šio įstatymo įsigaliojimo neįgyja išsilavinimo, būtino tam tikro lygio pareigoms;\n\n„2) įvertinus valstybės tarnautojo profesionalumą, pripažįstama, kad jis neatitinka pareigybei keliamų reikalavimų, o valstybės tarnautojas nesutinka būti perkeltas į žemesnes pareigas arba tokių laisvų pareigų nėra;\n\n3) 2 metų po Valstybės tarnybos įstatymo įsigaliojimo laikotarpiu panaikinus savivaldybę, likvidavus ar reorganizavus valstybės instituciją ar įstaigą, savivaldybės administraciją, jos padalinį ar kitą savivaldybės įstaigą, panaikinus pareigybę ar sumažinus etatų skaičių, valstybės tarnautojas yra sukakęs 62 metus ir 6 mėnesius;\n\n4) pasibaigia šio įstatymo 62 straipsnio 5 dalyje nurodytas įstaigos vadovo paskyrimo terminas, įskaitant tarnybos pratęsimo laiką tiems vadovams, kurių tarnyba buvo pratęsta.“\n\n3. Papildyti 68 straipsnį 6 dalimi:\n\n„6. Nėščia moteris negali būti atleista iš valstybės tarnybos šiame straipsnyje nurodytais pagrindais. Motina, auginanti vaiką iki 3 metų (jei nėra motinos – tėvas arba globėjas, auginantis vaiką iki tokio pat amžiaus), negali būti atleista iš valstybės tarnybos šio straipsnio 4 dalies 1 ir 2 punktuose nurodytais pagrindais.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 69 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 69 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės tarnautojams, kurių iki šio straipsnio 1 dalyje nurodytos datos gautas vidutinis darbo užmokestis (toliau – buvęs darbo užmokestis) yra didesnis už darbo užmokestį, nustatomą pagal šio įstatymo šeštajame skirsnyje nurodytas darbo apmokėjimo sąlygas:\n\n1) buvęs darbo užmokestis apskaičiuojamas iš paskutinių 3 mėnesių tarnybinių atlyginimų (pareiginių algų) ir iš paskutinių 12 mėnesių nustatytų priedų bei priemokų dydžių, vadovaujantis Vyriausybės patvirtinta tvarka;\n\n2) pereinamuoju laikotarpiu – iki 2003 m. liepos 1 d. – buvęs darbo užmokestis nuosekliai mažinamas ir priartinamas prie naujo darbo užmokesčio dydžio, kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę (kol susilygins su pagal šį įstatymą nustatytu darbo užmokesčiu):\n\nA = C – [ ( C – B ) x M], čia:\n\nA – pereinamuoju laikotarpiu valstybės tarnautojui priklausantis darbo užmokestis;\n\nB – pagal šį įstatymą nustatytas valstybės tarnautojo darbo užmokestis;\n\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\n\nM – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, nuosekliai mažinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai:\n\nMetai\n2001\n2002\n2003\n\nPusmečiai\nII\nI\nII\nI\n\nM\n0,4\n0,6\n0,8\n0,9"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 76 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 76 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 77 straipsnio 1 dalies pakeitimas",
      "content": "77 straipsnio 1 dalyje vietoj skaičiaus „1“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n„1. Įsigaliojus šiam įstatymui, per 3 metus Valdininkų registras reorganizuojamas į Valstybės tarnautojų registrą.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 78 straipsnio 1 ir 2 punktų pakeitimas ir 5 punkto pripažinimas netekusiu galios",
      "content": "1. 78 straipsnio 1 punkte vietoj žodžių ir skaičiaus „per 1 metus įsteigia“ įrašyti žodžius ir skaičių „per 3 metus paskiria“ ir šį punktą išdėstyti taip:\n\n„1) per 3 metus paskiria valstybės tarnybos tvarkymo funkcijas atliekančią įstaigą;“.\n\n2. 78straipsnio 2 punkte vietoj skaičiaus „1“ įrašyti skaičių „3“, žodį „priimti“ išbraukti ir šį punktą išdėstyti taip:\n\n„2) per 3 metus pateikia Seimui tvirtinti statutinių institucijų ir įstaigų bei statutinių valstybės tarnybų ir pareigybių sąrašą, taip pat statutinių valstybės tarnautojų statuso pagrindų įstatymo projektą;“.\n\n3. 78 straipsnio 5 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 79 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 79 straipsnį 3 dalimi:\n\n„3. Iki bus priimti ir įsigalios įstatymu patvirtinti statutinių valstybės tarnautojų statusą reglamentuojantys statutai, bet ne ilgiau negu 3 metus po Valstybės tarnybos įstatymo įsigaliojimo, galioja anksčiau patvirtinti statutai ar įstatymai.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 2 priedėlio 16, 17, 22, 23 ir 27 skirsnių pakeitimas ir papildymas",
      "content": "1. Papildyti 2 priedėlio 16 skirsnį ir jį išdėstyti taip:\n\n„16. INSTITUCIJOS, KOMISIJOS IR TARYBOS, ATSKAITINGOS SEIMUI\n\nAR RESPUBLIKOS PREZIDENTUI\n\nPareigybės pavadinimas\nKategorija\n\nVyresnysis patarėjas\n20–25\n\nSkyriaus vedėjas\n20–24\n\nVyriausiasis specialistas\n18–21\n\nPatarėjas\n18–21\n\nVyresnysis specialistas\n16–19\n\nPadėjėjas\n14–17\n\nSpecialistas\n14–17\n\nJaunesnysis specialistas\n10–13“\n\n2. Papildyti 2 priedėlio 17 skirsnį ir jį išdėstyti taip:\n\n„17. VYRIAUSYBĖS ĮSTEIGTOS VALSTYBINĖS (NUOLATINĖS) KOMISIJOS, VYRIAUSYBĖS ĮSTAIGOS\n\n(išskyrus savarankiškų teritorinių padalinių pareigybes)\n\nPareigybės pavadinimas\nKategorija\n\nĮstaigos direktorius\n25–28\n\nKomisijų nariai\n25-27\n\nSkyriaus vedėjas\n20–26\n\nVyriausiasis specialistas\n18–24\n\nVyresnysis specialistas\n16–21\n\nSpecialistas\n14–19\n\nJaunesnysis specialistas\n10-14“\n\n3. Pakeisti 2 priedėlio 22 skirsnį ir jį išdėstyti taip:\n\n„22. VALSTYBĖS SIENOS APSAUGOS TARNYBA PRIE VIDAUS REIKALŲ MINISTERIJOS, JAI PAVALDŽIOS ĮSTAIGOS, VIDAUS TARNYBOS PULKAI\n\nPareigybės pavadinimas\nKategorija\n\nTarnybos vadas\n29\n\nRinktinės vadas, valdybos viršininkas\n23–27\n\nBataliono vadas, skyriaus viršininkas\n20–25\n\nVyriausiasis specialistas, užkardos, diviziono vadas\n19–24\n\nVyresnysis specialistas, posto viršininkas\n18–23\n\nBūrio, laivo vadas, punkto viršininkas\n17–22\n\nSpecialistas\n16–21\n\nViršila, grandies vadas\n14–19\n\nVyresnysis pasienietis\n13–18\n\nPasienietis\n12–17“\n\n4. Pakeisti 2 priedėlio 23 skirsnį ir jį išdėstyti taip:\n\n„23. PRIEŠGAISRINĖS APSAUGOS IR GELBĖJIMO DEPARTAMENTAS PRIE VIDAUS REIKALŲ MINISTERIJOS, JAM PAVALDŽIOS ĮSTAIGOS\n\nPareigybės pavadinimas\nKategorija\n\nDepartamento direktorius\n28\n\nTarnybos, centro, valdybos viršininkas\n22–26\n\nInspekcijos, skyriaus viršininkas\n21–25\n\nKomandos viršininkas\n19–23\n\nPoskyrio viršininkas, operacijų vadovas, vyriausiasis specialistas\n19–23\n\nVyresnysis specialistas, vyresnysis inspektorius\n17–21\n\nSpecialistas, inspektorius, pamainos vadas\n15–20\n\nJaunesnysis inspektorius\n10–14\n\nSkyrininkas\n14–18\n\nUgniagesys gelbėtojas, dispečeris\n12–17“\n\n5. Pakeisti 2 priedėlio 27 skirsnį ir jį išdėstyti taip:\n\n„27. SAVIVALDYBĖS\n\nPareigybės pavadinimas\nKategorija\n\nSavivaldybės teritorijoje daugiau nei 500 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 100 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 50 000 gyventojų\nSavivaldybės teritorijoje mažiau nei 50 000 gyventojų\n\nAdministratorius\n26\n25\n24\n23\n\nKontrolierius\n26\n25\n24\n23\n\nDepartamento direktorius\n23–25\n23–24\n22–23\n21–22\n\nSkyriaus vedėjas\n18–24\n17–23\n16–22\n15–21\n\nVyriausiasis specialistas\n17–22\n16–21\n15–20\n14–19\n\nVyresnysis specialistas\n15–21\n14–20\n13–19\n12–18\n\nSpecialistas\n13–19\n13–18\n12–17\n12–16\n\nJaunesnysis specialistas\n9–14\n9–13\n9–12\n9–11\n\nVyriausiasis inspektorius\n17–22\n16–21\n15–20\n14–19\n\nVyresnysis inspektorius\n15–21\n14–20\n13–19\n12–18\n\nInspektorius\n14–20\n13–18\n13–17\n13–16\n\nSeniūnas\n14–20\n13–19\n13–18\n13–17\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
