{
  "id": "lt-law-x-1119",
  "type": "statute",
  "title": "Lietuvos Respublikos patentų įstatymo papildymo 38(1) straipsniu, 59(2) straipsnio pakeitimo ir priedo papildymo įstatymas",
  "short_name": "X-1119",
  "status": "in_force",
  "issued_date": "2007-05-10",
  "in_force_date": "2007-05-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A3D534484483/fObxIpyIwY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 381 straipsniu",
      "content": "Papildyti Įstatymą 381 straipsniu:\n\n„381 straipsnis. Priverstinė licencija dėl farmacijos produktų\n\nPriverstines licencijas pagal 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 816/2006 dėl patentų, susijusių su farmacijos produktų, eksportuojamų į šalis, turinčias problemų visuomenės sveikatos srityje, gamyba, priverstinio licencijavimo išduoda Vyriausybės įgaliota kompetentinga institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 592 straipsnio pakeitimas",
      "content": "Pakeisti 592 straipsnį ir jį išdėstyti taip:\n\n„592 straipsnis. Europos patento paraiškos galiojimas\n\nEuropos patento paraiška, kuriai suteikta padavimo data ir kurioje nurodyta Lietuvos Respublika, yra tokios pat teisinės galios kaip ir įprastu būdu paduota nacionalinė patento paraiška, pripažįstant Europos patento paraiškos prioriteto datą, neatsižvelgiant į jos nagrinėjimo eigą.\n\nPaskelbtai Europos patento paraiškai suteikiama tokia pat laikina teisinė apsauga kaip ir nacionalinei patento paraiškai pagal šio įstatymo 21 straipsnio trečiąją dalį. Laikina teisinė apsauga suteikiama nuo tos dienos, kurią paskelbtos Europos patento paraiškos apibrėžties vertimas buvo paskelbtas Valstybinio patentų biuro oficialiame biuletenyje. Už Europos patento paraiškos išradimo apibrėžties vertimo paskelbimą mokamas nustatyto dydžio mokestis.\n\nLaikoma, kad Europos patento paraiškai nebuvo suteikta laikina teisinė apsauga pagal šio straipsnio antrąją dalį, jeigu Lietuvos Respublikos nurodymas vėliau buvo atšauktas arba laikomas atšauktu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos patentų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. birželio 18 d. Tarybos reglamentas (EEB) Nr. 1768/92 dėl medicinos produktų papildomos apsaugos liudijimo sukūrimo (OL 2004 m. specialusis leidimas, 13 skyrius, 11 tomas, p. 200).\n\n2. 1996 m. liepos 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1610/96 dėl augalų apsaugos priemonių papildomos apsaugos liudijimo sukūrimo (OL 2004 m. specialusis leidimas, 3 skyrius, 19 tomas, p. 335).\n\n3. 1998 m. liepos 6 d. Europos Parlamento ir Tarybos direktyva 98/44/EB dėl teisinės biotechnologinių išradimų apsaugos (OL 2004 m. specialusis leidimas, 13 skyrius, 20 tomas, p. 395).\n\n4. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/48/EB dėl intelektinės nuosavybės teisių gynimo (OL 2004 m. specialusis leidimas, 17 skyrius, 2 tomas, p. 32).\n\n5. 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 816/2006 dėl patentų, susijusių su farmacijos produktų, eksportuojamų į šalis, turinčias problemų visuomenės sveikatos srityje, gamyba, priverstinio licencijavimo (OL 2006 L 157, p. 1).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymai Vyriausybei ir jos įgaliotai kompetentingai institucijai",
      "content": "1. Vyriausybė iki šio įstatymo 1 straipsnio įsigaliojimo įgalioja kompetentingą instituciją pagal šio įstatymo 1 straipsnį.\n\n2. Vyriausybės įgaliota kompetentinga institucija patvirtina 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 816/2006 dėl patentų, susijusių su farmacijos produktų, eksportuojamų į šalis, turinčias problemų visuomenės sveikatos srityje, gamyba, priverstinio licencijavimo įgyvendinimo taisykles."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnis įsigalioja nuo 2007 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
