{
  "id": "lt-law-viii-930",
  "type": "statute",
  "title": "Lietuvos Respublikos specialios paskirties akcinės bendrovės \"Lietuvos energija\" reorganizavimo bei šilumos ūkio ir jo valdymo perdavimo savivaldybėms įstatymo 5 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-930",
  "status": "in_force",
  "issued_date": "1998-11-17",
  "in_force_date": "1998-12-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A3A4781BBD0D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "5 straipsnio 2 dalį pripažinti netekusia galios, buvusias 3, 4, 5, 6 dalis laikyti atitinkamai 2, 3, 4, 5 dalimis ir visą straipsnį išdėstyti taip:\n\n„5 straipsnis. Šilumos ūkio politika\n\n1. Lietuvos Respublikos šilumos ūkio techninę politiką ir jo plėtros pagrindines kryptis rengia ir koordinuoja Ūkio bei Valdymo reformų ir savivaldybių reikalų ministerijos.\n\n2. Šilumos energijos kainų kompensavimo mažas pajamas turinčioms šeimoms klausimus sprendžia savivaldybės kartu su Vyriausybe.\n\n3. Nuostolių, kurie susidarys specialios paskirties akcinei bendrovei „Lietuvos energija“ realizuojant šilumos energiją nustatytomis lengvatinėmis kainomis nuo 1996 m. spalio 1 d. iki šilumos ūkio ir jo valdymo funkcijų perdavimo savivaldybėms, padengimo klausimus sprendžia Vyriausybė kartu su specialios paskirties akcine bendrove „Lietuvos energija“.\n\n4. Vadovaudamasi Valstybės skolos įstatymu, Vyriausybė gali teikti garantijas naujai įsteigtoms šilumos tiekimo specialios paskirties akcinėms bendrovėms paskoloms, naudojamoms apyvartinėms lėšoms ir investicijoms, gauti.\n\n5. 1997–1998 metų šildymo sezonui kuro pirkimą pagal savivaldybių ir naujai įsteigtų specialios paskirties akcinių bendrovių paraiškas organizuoja specialios paskirties akcinė bendrovė „Lietuvos energija“. Už perkamą kurą moka naujai įsteigtos specialios paskirties akcinės bendrovės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
