{
  "id": "lt-law-xi-1675",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo 4, 33 straipsnių ir dvyliktojo skirsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1675",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9D5181AFA813/axzFqhrxlO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Finansų įstaigos, kuri verčiasi licencinių finansinių paslaugų teikimu, veiklą prižiūri Lietuvos bankas (toliau – priežiūros institucija).“\n\n2. Papildyti 4 straipsnį 6 dalimi:\n\n„6. Šio įstatymo 20 straipsnio 2 dalyje, 44 straipsnio 3 dalyje, 45 straipsnio 4 dalyje ir 46 straipsnio 2 dalyje nustatyta tvarka netaikoma finansų įstaigoms, kurios teikia tik nelicencines finansines paslaugas, nustatytas Lietuvos Respublikos vartojimo kredito įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio 4 dalies pakeitimas",
      "content": "33 straipsnio 4 dalyje vietoj žodžio „institucijų“ įrašyti žodį „institucijos“ ir šią dalį išdėstyti taip:\n\n„4. Finansų įstaigų likvidumo ir mokumo reikalavimus nustato Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, bei priežiūros institucijos priimti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Dvyliktojo skirsnio pakeitimas",
      "content": "Pakeisti dvyliktąjį skirsnį ir jį išdėstyti taip:\n\n„DVYLIKTASIS SKIRSNIS\nFINANSŲ RINKOS POLITIKOS FORMAVIMO PATARIAMOJI KOMISIJA"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Finansų rinkos politikos formavimo patariamoji komisija",
      "content": "1. Finansų rinkos politikos formavimo klausimais finansų ministrui pataria ir finansų rinkos politikos įgyvendinimą stebi Finansų rinkos politikos formavimo patariamoji komisija (toliau – Komisija).\n\n2. Komisiją sudaro:\n\n1) finansų ministras (Komisijos pirmininkas);\n\n2) finansų viceministras, atsakingas už finansų rinką;\n\n3) Lietuvos banko valdybos pirmininkas;\n\n4) Lietuvos banko už finansų rinkos priežiūrą atsakingo padalinio vadovas.\n\n3. Komisijos sprendimu, nagrinėjant atitinkamus Komisijos posėdžių darbotvarkės klausimus, patariamojo balso teise gali būti kviečiami posėdžiuose dalyvauti asocijuotų verslo struktūrų atstovai.\n\n4. Komisijos darbo reglamentą tvirtina Komisija.\n\n5. Komisijos funkcijos:\n\n1) teikti pasiūlymus finansų ministrui dėl finansų rinkos politikos formavimo;\n\n2) stebėti ir analizuoti finansų rinkos plėtros, priežiūros ir reglamentavimo tendencijas ir teikti patarimus finansų ministrui šioje srityje;\n\n3) teikti savo nuomonę Lietuvos bankui teisinio reglamentavimo derinimo atskiruose finansų rinkos sektoriuose klausimais;\n\n4) teikti pasiūlymus finansų ministrui dėl pozicijos formavimo Europos Sąjungos institucijose svarstomų klausimų finansinių paslaugų srityje.\n\n6. Komisija, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) gauti iš valstybės institucijų ir įstaigų, kitų įstaigų, organizacijų paaiškinimus, statistinius duomenis ir šių duomenų analitinius apibendrinimus, kitokią informaciją, būtiną Komisijos funkcijoms atlikti, jeigu tokios informacijos teikimo neriboja įstatymai ir kiti teisės aktai;\n\n2) kviestis specialistus tam tikriems klausimams spręsti;\n\n3) bendradarbiauti ir keistis informacija su užsienio institucijomis.\n\n7. Lietuvos bankas bent du kartus per metus Komisijai pateikia informaciją apie finansų rinkos raidą ir priežiūros funkcijos vykdymą.\n\n8. Komisija, Komisijos nariai ir Komisijos veikloje dalyvaujantys specialistai privalo laikyti paslaptyje duomenis ar informaciją, kuriuos jie sužinojo Komisijai įgyvendinant savo teises ir atliekant funkcijas, jeigu tokie duomenys ar informacija sudaro įstatymų saugomą paslaptį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
