{
  "id": "lt-law-ix-2390",
  "type": "statute",
  "title": "Lietuvos Respublikos žuvininkystės įstatymo 8 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2390",
  "status": "in_force",
  "issued_date": "2004-07-15",
  "in_force_date": "2004-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A4211C29FC52/HREwJQbvKM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Įstatymo 8 straipsnyje vietoj žodžių „Aplinkos ministerijos“ įrašyti žodžius „Mėgėjiškos žūklės įstatymo“ ir šį straipsnį išdėstyti taip:\n\n„8 straipsnis. Mėgėjiška žvejyba\n\nMėgėjiška žvejyba leidžiama visuose žuvininkystės vandens telkiniuose Mėgėjiškos žūklės įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnio 7 ir 8 dalis pripažinti netekusiomis galios, 9, 10, 11, 12 ir 13 dalis atitinkamai laikyti 7, 8, 9, 10 ir 11 dalimis ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Žvejybos teisės suteikimas\n\n1. Žvejybos teisė suteikiama išduodant leidimus žvejybai. Asmenys, Vyriausybės nustatyta tvarka turintys nemokamą žvejybos teisę, gali užsiimti žvejyba turėdami šią lengvatą patvirtinantį dokumentą.\n\n2. Leidimai užsiimti versline žvejyba jūrų vandenyse išduodami Žemės ūkio ministerijos nustatyta tvarka, o vidaus vandenyse, išskyrus verslinę žvejybą privačiuose žuvininkystės tvenkiniuose, – Aplinkos ministerijos nustatyta tvarka.\n\n3. Leidimus užsiimti versline ar specialiąja žvejyba jūrų vandenyse išduoda Žemės ūkio ministerija ar jos įgaliota institucija.\n\n4. Leidimus užsiimti specialiąja ar versline žvejyba valstybiniuose vidaus vandenyse išduoda Aplinkos ministerija ar jos įgaliota institucija.\n\n5. Leidimus užsiimti versline žvejyba privačiuose žuvininkystės vandens telkiniuose įstatymų ir kitų teisės aktų nustatyta tvarka išduoda šių telkinių savininkai.\n\n6. Leidimus užsiimti specialiąja žvejyba privačiuose žuvininkystės vandens telkiniuose išduoda Aplinkos ministerija.\n\n7. Valstybinių žuvininkystės vandens telkinių nuomos taisykles nustato Vyriausybė, o privačių – šių telkinių savininkai.\n\n8. Leidimai užsiimti specialiąja žvejyba žuvininkystės vandens telkiniuose išduodami Žemės ūkio ministerijos ir Aplinkos ministerijos nustatyta tvarka.\n\n9. Leidimai užsiimti specialiąja žvejyba privačiuose arba išnuomotuose žuvininkystės vandens telkiniuose išduodami tik savininko ar nuomininko sutikimu. Be savininko ar nuomininko sutikimo leidimai užsiimti specialiąja žvejyba gali būti išduodami tik esant ypatingai ekologinei situacijai (epizootijos židinys, ypač vertingų mokslui objektų tyrimai, nepageidaujamų Lietuvai gyvūnų rūšių atsiradimas ir kt.).\n\n10. Vadovaujantis leidimų išdavimo tvarka, leidimuose nurodomas žuvų išteklių naudotojas, žvejybos vietos, įrankiai ir laikas bei kitos sąlygos.\n\n11. Leidimuose užsiimti versline žvejyba žvejybai neišnuomotuose žuvininkystės vandens telkiniuose nurodomos ir žuvų išteklių atkūrimo bei išsaugojimo sąlygos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2004 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
