{
  "id": "lt-law-ix-1432",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo 4, 19 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1432",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A42C328615A9/FrAjfhBUsd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "4 straipsnio 2 dalyje vietoj žodžių „tardytojų ir kvotėjų“ įrašyti žodžius „ikiteisminio tyrimo pareigūnų“ ir šią dalį išdėstyti taip:\n\n„2. Seimo kontrolieriai netiria Respublikos Prezidento, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), valstybės kontrolieriaus ir Konstitucinio Teismo ir kitų teismų teisėjų veiklos, vietos savivaldybių tarybų (kaip kolegialių institucijų) veiklos, taip pat prokurorų, ikiteisminio tyrimo pareigūnų procesinių sprendimų teisėtumo ir pagrįstumo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "19 straipsnio 1 dalies 5 punkte vietoj žodžių „iškelti baudžiamąją bylą, atsisakyti iškelti baudžiamąją bylą arba nutraukti baudžiamąją bylą“ įrašyti žodžius „pradėti ikiteisminį tyrimą, atsisakyti pradėti ikiteisminį tyrimą arba nutraukti baudžiamąją bylą“ ir šį punktą išdėstyti taip:\n\n„5) dėl skundo dalyko yra priimtas procesinis sprendimas pradėti ikiteisminį tyrimą, atsisakyti pradėti ikiteisminį tyrimą arba nutraukti baudžiamąją bylą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "22 straipsnio 1 dalies 1 punkte vietoj žodžių „tardymo organams“ įrašyti žodžius „ikiteisminio tyrimo įstaigai ar prokurorui“, vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šį punktą išdėstyti taip:\n\n„1) perduoti medžiagą ikiteisminio tyrimo įstaigai ar prokurorui, kai aptinkami nusikalstamos veikos požymiai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
