{
  "id": "lt-law-x-61",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 292 straipsnio pakeitimo ir priedo papildymo įstatymas",
  "short_name": "X-61",
  "status": "in_force",
  "issued_date": "2004-12-22",
  "in_force_date": "2004-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9D7722C941FC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 292 straipsnio pakeitimas",
      "content": "Pakeisti 292 straipsnį ir jį išdėstyti taip:\n\n„292 straipsnis. Neteisėtas žmonių gabenimas per valstybės sieną\n\n1. Tas, kas neteisėtai per Lietuvos Respublikos valstybės sieną gabeno nuolatinės gyvenamosios vietos Lietuvos Respublikoje neturintį užsienietį arba neteisėtai valstybės sieną perėjusį tokį užsienietį gabeno ar slėpė Lietuvos Respublikos teritorijoje,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytas veikas dėl savanaudiškų paskatų, arba jeigu tai sukėlė pavojų asmens gyvybei,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n3.Tas, kas organizavo šio straipsnio 1 dalyje numatytas veikas,\nbaudžiamas laisvės atėmimu nuo ketverių iki dešimties metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo papildymas",
      "content": "Papildyti Kodekso priedą 2 ir 3 punktais ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nbaudžiamojo kodekso\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2002 m. birželio 13 d. Tarybos pagrindų sprendimas 2002/584/TVR dėl Europos arešto orderio ir valstybių narių tarpusavio perdavimo procedūrų.\n\n2. 2002 m. lapkričio 28 d. Tarybos direktyva 2002/90/EB, apibrėžianti padėjimą neteisėtai atvykti, vykti tranzitu ir apsigyventi.\n\n3. 2002 m. lapkričio 28 d. Tarybos pagrindų sprendimas 2002/946/TVR dėl bausmių sistemos stiprinimo siekiant užkirsti kelią padėjimui neteisėtai atvykti, vykti tranzitu ir apsigyventi.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
