{
  "id": "lt-law-i-1144",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo",
  "short_name": "I-1144",
  "status": "in_force",
  "issued_date": "1995-12-20",
  "in_force_date": "1995-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9DDDE14B8610/FTdMzgHGjh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\n1995 m. gruodžio 20 d. Nr. I-1144\nVilnius\n\nDĖL LIETUVOS RESPUBLIKOS AKCINIŲ BENDROVIŲ ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\nPakeisti ir papildyti Lietuvos Respublikos akcinių bendrovių įstatymą (Žin., 1994, Nr. 55-1046, Nr. 102-2050; 1995, Nr. 21-492, Nr. 41-993) :\n\n1. 2 straipsnio šeštosios dalies trečiajame sakinyje po žodžio „pratęsti“ įrašyti žodžius „atitinkamai keičiant jos įstatus“.\n\n2. 3 straipsnyje:\n\n1) trečiąją dalį papildyti 9 punktu:\n\n„9) steigėjai, kurie gali atstovauti bendrovei.“;\n\n2) iš šeštosios dalies pirmojo sakinio išbraukti žodžius „bet kuris steigėjų, taip pat“.\n\n3. 4 straipsnio pirmąją dalį išdėstyti taip:\n\n„1. Akcininkas yra fizinis ar juridinis asmuo, valstybė ar savivaldybė, kuri įstatymo nustatyta tvarka turi įsigijusi bent vieną bendrovės akciją. Valstybei ar savivaldybei bendrovėje atstovauja valstybės ar savivaldybės institucija.“\n\n4. 6 straipsnyje:\n\n1) iš šeštosios dalies išbraukti antrąjį sakinį, trečiajame sakinyje po žodžio „auditoriui“ įrašyti žodį „revizoriui“, po žodžio „auditorius“ įrašyti žodį „revizorius“, o ketvirtajame sakinyje po žodžio „auditoriaus“ įrašyti žodį „revizoriaus“;\n\n2) devintosios dalies antrajame sakinyje vietoj žodžių „privalo dalyvauti visi“ įrašyti žodį „dalyvauja“;\n\n3) dešimtojoje dalyje po žodžio „revizorių“ įrašyti žodžius „arba auditorių“.\n\n5. 10 straipsnio:\n\n1) septintosios dalies 4 punktą papildyti antruoju sakiniu:\n\n„Jeigu akcininkų akcijos skirstomos veiksiančioms po reorganizavimo bendrovėms neproporcingai jų įstatiniam kapitalui, projekte turi būti nustatyta tvarka, sudaranti galimybę kiekvienam akcininkui pasirinkti bendroves, kuriose jis nori turėti akcijų.“;\n\n2) aštuntąją dalį papildyti ketvirtuoju sakiniu:\n\n„Bendrovę reorganizuojant šio straipsnio antrosios dalies 3 punkte nurodytu būdu, turto įvertinimas reorganizavimo projekte ir projekto ekspertizė nėra privalomi, jeigu to nereikalauja akcininkai paprasta balsų dauguma.“;\n\n3) devintosios dalies pirmajame sakinyje po žodžio „paskelbti“ įrašyti žodžius „ir kiekvienam kreditoriui pranešti raštu“;\n\n4) dešimtosios dalies antrąjį sakinį išdėstyti taip:\n\n„Patvirtintas reorganizavimo projektas ir jį patvirtinusio visuotinio akcininkų susirinkimo protokolas turi būti perduoti įmonių rejestro tvarkytojui ne vėliau kaip per 15 dienų nuo susirinkimo, patvirtinusio projektą, dienos.“;\n\n5) dvyliktąją dalį papildyti antruoju sakiniu:\n\n„Bendrovė privalo suteikti papildomas savo prievolių įvykdymo garantijas kiekvienam to pareikalavusiam kreditoriui.“;\n\n6) tryliktąją dalį papildyti trečiuoju sakiniu:\n\n„Bendrovės ar jos įstatų registravimui po reorganizavimo vietoj steigimo sutarties pateikiamas visuotinio akcininkų susirinkimo, patvirtinusio reorganizavimo projektą, protokolas.“\n\n6. Iš 11 straipsnio antrosios dalies antrojo sakinio išbraukti žodžius „jų funkcijas atlieka likvidatorius“.\n\n7. 13 straipsnį pakeisti taip:\n\n1) antrosios dalies 6 punktą išdėstyti taip:\n\n„6) sudaryti sutartis, prisiimti įsipareigojimus, skolintis ir skolinti pinigus tik Lietuvos Respublikos įmonių įstatymo 12 straipsnio trečiojoje dalyje, taip pat įstatymo „Dėl ūkinių subjektų piniginių lėšų skolinimo fiziniams bei juridiniams asmenims“ nustatyta tvarka bei sąlygomis;“;\n\n2) papildyti ketvirtąja dalimi:\n\n„4. Bendrovei, neatsiskaičiusiai su kreditoriais per nustatytus terminus, jeigu įsiskolinimas didesnis kaip 5 procentai bendrovės įstatinio kapitalo, draudžiama investuoti turtą į kitą įmonę be raštiško šių kreditorių sutikimo.“\n\n8. 16 straipsnyje:\n\n1) iš penktosios dalies trečiojo sakinio išbraukti žodžius „išskyrus šio straipsnio trečiojoje dalyje numatytas išimtis“;\n\n2) šeštojoje dalyje vietoj žodžių „ne mažiau kaip 1/4 jų emisijos kainos“ įrašyti žodžius „šio įstatymo 41 straipsnio trečiojoje dalyje nustatyta tvarka“.\n\n9. 17 straipsnį papildyti trečiąja dalimi:\n\n„3. Valstybės ar savivaldybės akcijoms bendrovėje gali atstovauti ir būti bendrovės valdymo organų nariais valstybės bei savivaldybės valdininkai Lietuvos Respublikos Vyriausybės nustatyta tvarka.“\n\n10. 18 straipsnio:\n\n1) antrosios dalies pirmajame sakinyje vietoj žodžio „sudaroma“ įrašyti žodį „nesudaroma“;\n\n2) antrosios dalies antrajame sakinyje vietoj skaičiaus ir žodžio „24 straipsnyje“ įrašyti skaičių ir žodžius „24 straipsnio antrojoje, trečiojoje ir penktojoje dalyse“;\n\n3) trečiosios dalies antrąjį sakinį išdėstyti taip:\n\n„Jeigu nesudaromas vienas ar abu šie valdymo organai, jo (jų) funkcijos, teisės ir atsakomybė perduodama kitiems valdymo organams.“;\n\n4) trečiąją dalį papildyti ketvirtuoju sakiniu:\n\n„Jeigu sudaroma tik valdyba, tai ji sudaroma 24 straipsnio antrojoje, trečiojoje ir penktojoje dalyse nustatyta stebėtojų tarybos sudarymo tvarka.“;\n\n5) ketvirtojoje dalyje po žodžio „funkcijų“ įrašyti žodžius „teisių ir atsakomybės“.\n\n11. 19 straipsnio trečiosios dalies:\n\n1) 2 punkte po žodžio „rinkti“ įrašyti žodį „auditorių“;\n\n2) 3 punkte po žodžio „revizorių“ įrašyti žodį „(auditorių)“;\n\n3) 4 punktą išdėstyti taip:\n\n„4) nustatyti revizoriaus atlyginimą bei audito paslaugų apmokėjimo sąlygas, metines išmokas (tantjemas) iš grynojo pelno valdybos ir stebėtojų tarybos nariams atsižvelgiant į šio įstatymo 47 straipsnio ketvirtosios dalies ir 48 straipsnio nuostatas;“.\n\n12. 20 straipsnio:\n\n1) antrosios dalies pirmajame sakinyje vietoj žodžių „tik dėl pavienių nutarimų“ įrašyti žodžius „pavieniui dėl kiekvieno nutarimo“;\n\n2) ketvirtąją dalį po žodžio „atvejus,“ išdėstyti taip:\n\n„kurių nutarimams reikia ne mažiau kaip 2/3 dalyvaujančiųjų balsų: pagal 10 straipsnio dešimtąją dalį, 19 straipsnio trečiosios dalies 1, 5, 6, 7, 9 punktus, 31 straipsnio trečiąją dalį ir 48 straipsnio pirmosios dalies 6 punktą.“\n\n13. 21 straipsnio trečiosios dalies 1 punktą išdėstyti taip:\n\n„1) bendrovės mokėtinos sumos ir įsipareigojimai didesni kaip 1/2 nuosavo kapitalo;“.\n\n14. 23 straipsnio pirmosios dalies 2 punkte vietoj žodžių „nutarimas nebuvo įregistruotas“ įrašyti žodžius „nutarimu pakeisti registravimo dokumentai ir duomenys nebuvo įregistruoti“.\n\n15. 24 straipsnio:\n\n1) trečiąją dalį papildyti sakiniu:\n\n„Stebėtojų tarybos pirmininką renka tarybos nariai.“;\n\n2) penktosios dalies antrajame sakinyje po žodžio „prieš,“ įrašyti žodžius „atšaukus narį“;\n\n3) devintąją dalį išdėstyti taip:\n\n„9. Už veiklą stebėtojų taryboje jos nariams visuotinis akcininkų susirinkimas gali atlyginti (mokėti tantjemas) tik iš grynojo pelno, atsižvelgdamas į šio įstatymo 47 straipsnio ketvirtosios dalies ir 48 straipsnio nuostatas.“\n\n16. 26 straipsnio:\n\n1) antrosios dalies 1 punkte vietoj žodžio „penktojoje“ įrašyti žodį „šeštojoje“;\n\n2) trečiosios dalies pirmajame sakinyje po žodžio „nėra,“ įrašyti žodžius „valdybos narius“;\n\n3) penktosios dalies pirmąjį sakinį išdėstyti taip:\n\n„Už darbą valdyboje jos nariams visuotinis akcininkų susirinkimas gali atlyginti (mokėti tantjemas) tik iš grynojo pelno, atsižvelgdamas į šio įstatymo 47 straipsnio ketvirtosios dalies ir 48 straipsnio nuostatas.“\n\n17. 27 straipsnio:\n\n1) trečiosios dalies pradžioje po žodžio „revizoriaus“ įrašyti žodį „(auditoriaus)“ ir 6 punkte po žodžio „revizijų“ įrašyti žodžius „bei audito“;\n\n2) septintąją dalį išdėstyti taip:\n\n„7. Valdybos sprendimams dėl didesnės kaip 1/20 bendrovės įstatinio kapitalo vertės ilgalaikio turto dalies pardavimo, perleidimo, nuomos ar įkeitimo, taip pat laidavimo ar garantavimo juo kitų subjektų prievolių įvykdymą reikalingas visuotinio akcininkų susirinkimo nutarimas. Tokių sandorių, sudaromų be visuotinio akcininkų susirinkimo nutarimo, suminė vertė ūkiniais metais negali būti didesnė kaip 1/20 bendrovės įstatinio kapitalo vertės.“;\n\n3) dešimtąją dalį papildyti sakiniu:\n\n„Valdybos narys neturi teisės balsuoti, kai valdybos posėdis sprendžia jo materialinės atsakomybės ar personalinius jo darbo bendrovėje klausimus.“\n\n18. 28 straipsnį pakeisti taip:\n\n1) pavadinime po žodžio „revizorius“ įrašyti žodžius „ir auditorius“;\n\n2) pirmąją dalį išdėstyti taip:\n\n„1. Bendrovėje, ūkiniams metams pasibaigus, iki visuotinio akcininkų susirinkimo privalo būti patikrinta buhalterinė apskaita ir finansinė atskaitomybė. Tikrina revizorius arba auditorius. Revizoriumi arba auditoriumi gali būti veiksnus fizinis asmuo, turintis kvalifikacijos atestatą, arba įmonė, teikianti buhalterinės apskaitos ar audito paslaugas. Revizorių (auditorių) renka visuotinis akcininkų susirinkimas bendrovės įstatuose nustatytam, bet ne ilgesniam kaip 4 metų laikui. Revizoriumi (auditoriumi) negali būti renkamas bendrovės darbuotojas, stebėtojų tarybos bei valdybos narys, taip pat akcininkas, turintis daugiau kaip 10 procentų bendrovės akcijų.“;\n\n3) penktojoje dalyje po žodžio „revizoriui“ įrašyti žodį „(auditoriui)“;\n\n4) šeštąją dalį išdėstyti taip:\n\n„6. Už darbą revizoriui (auditoriui) bendrovė moka atlyginimą. Jo dydį ar darbo apmokėjimo sąlygas nustato visuotinis akcininkų susirinkimas.“;\n\n5) straipsnį papildyti devintąja dalimi:\n\n„9. Auditas atliekamas pagal auditą ir auditorių darbą reglamentuojančius teisės aktus bei bendrovės ir auditoriaus sutarties sąlygas.“\n\n19. 30 straipsnio:\n\n1) pirmosios dalies antrajame sakinyje vietoj žodžių „akcininkų įnašų, obligacijų emisijos kainos ir nominalios vertės skirtumo įplaukų, iš“ įrašyti žodžius „akcijų emisijos kainos ir“;\n\n2) antrąją dalį išdėstyti taip:\n\n„2. Nuosavą bendrovės kapitalą sudaro:\n\n1) įstatinis kapitalas;\n\n2) akcijų priedai (nominalios vertės perviršijimas);\n\n3) perkainojimo rezervas;\n\n4) privalomasis rezervas;\n\n5) kiti rezervai;\n\n6) nepaskirstytasis pelnas (nuostolis);\n\n7) dotacijos ir negrąžintos subsidijos;\n\n8) atidėtosios išlaidos.\nAtidėtosios išlaidos – einamojo laikotarpio sąnaudų didinimo arba pajamų mažinimo būdu formuojamos išlaidos, numatomos ateinantiems laikotarpiams tam, kad būtų teisingai atspindėti tų laikotarpių veiklos rezultatai.“\n\n20. 31 straipsnį išdėstyti taip:\n\n„31 straipsnis. Rezervai ir jų sudėtis\n\n1. Perkainojimo rezervas – tai ilgalaikio materialiojo ir finansinio turto vertės padidėjimo suma, gauta perkainojus turtą. Perkainojimo rezervas mažinamas, kai perkainotas turtas parduodamas arba nurašomas. Perkainojimo rezervu negalima mažinti nuostolių. Perkainojimo rezervu gali būti didinamas įstatinis kapitalas 42 straipsnyje nustatyta tvarka.\n\n2. Privalomasis rezervas formuojamas iš grynojo pelno atskaitymų 48 straipsnio penktojoje dalyje nustatyta tvarka ir naudojamas nuostoliams padengti. Mažinant įstatinį kapitalą, privalomasis rezervas gali būti sumažintas išlaikant šio įstatymo 48 straipsnio penktojoje dalyje nurodytą santykį. Privalomojo rezervo skirtumas mažinant įstatinį kapitalą priskiriamas prie ataskaitinio laikotarpio paskirstytinojo rezultato.\n\n3. Kitus rezervus sudaro nepaskirstytinieji ir paskirstytinieji rezervai. Nepaskirstytinieji rezervai sudaromi įstatymo ir bendrovės įstatų nustatyta tvarka konkretiems tikslams įgyvendinti pervedant dalį ataskaitinio laikotarpio grynojo pelno. Nepaskirstytinieji rezervai sudaromi, mažinami ir naikinami visuotinio akcininkų susirinkimo nutarimu ne mažiau kaip 2/3 balsų. Mažinant ir naikinant nepaskirstytinuosius rezervus, tuo dydžiu didinamas įstatinis kapitalas ir proporcingai akcininkų turimų akcijų nominaliai vertei didinama akcijų nominali vertė arba išleidžiamos naujos akcijos.\nPaskirstytinieji rezervai sudaromi ir naudojami tik bendrovės įstatuose nustatyta tvarka. Iš šių rezervų gali būti didinamas įstatinis kapitalas, kartu proporcingai akcininkų turimų akcijų nominaliai vertei didinama akcijų nominali vertė arba išleidžiamos naujos akcijos.\n\n4. Šio straipsnio trečiojoje dalyje numatyti rezervai yra sudaromi tik po to, kai yra sudarytas šio straipsnio antrojoje dalyje nustatytas privalomasis rezervas.“\n\n21. 32 straipsnio:\n\n1) trečiąją dalį išdėstyti taip:\n\n„3. Akcijos skirstomos į rūšis:\n\n1) pagal disponavimo būdą – į vardines ir pareikštines;\n\n2) pagal suteikiamas teises – į paprastąsias ir privilegijuotąsias.“;\n\n2) aštuntosios dalies 8 punkto antrąją pastraipą papildyti sakiniu:\n\n„Sertifikatas gali būti išduotas bet kokiam akcijų kiekiui, nurodant akcijų numerius.“;\n\n3) devintosios dalies pirmajame sakinyje vietoj žodžio „Akcijos“ įrašyti žodžius „Vienos rūšies akcijos“;\n\n4) devintąją dalį papildyti trečiuoju sakiniu:\n\n„Visų tos pačios klasės akcijų nominalios vertės turi būti vienodos.“;\n\n5) vienuoliktosios dalies antrajame sakinyje vietoj žodžio „ketvirtojoje“ įrašyti žodį „trečiojoje“.\n\n22. 33 straipsnio antrosios dalies pirmajame sakinyje po žodžio „pažymėjimai“ įrašyti žodžius „išskyrus šio straipsnio trečiojoje dalyje nurodytus atvejus.“\n\n23. 34 straipsnio pirmosios dalies antrajame sakinyje po žodžio „skaičius“ įrašyti žodžius „akcijų nominali vertė“.\n\n24. 35 straipsnio:\n\n1) antrosios dalies antrajame sakinyje vietoj žodžių „pelno rezervo fondo“ įrašyti žodžius „nepaskirstytojo pelno“ ir trečiajame sakinyje vietoj žodžių „kapitalo rezervo fondo“ įrašyti žodžius „akcijų priedų“;\n\n2) ketvirtąją dalį papildyti antruoju sakiniu:\n\n„Dividendo dydis nustatomas procentais skaičiuojant nuo akcijos nominalios vertės.“\n\n25. 37 straipsnį išdėstyti taip:\n\n„37 straipsnis. Žemės ūkio produkcijos gamintojų akcijos\n\n1. Žemės ūkio produkcijos gamintojų akcijos yra Lietuvos Respublikos Vyriausybės nustatyta tvarka lengvatinėmis sąlygomis parduotos akcijos, kurias įsigijo žemės ūkio produkcijos gamintojai (žaliavų tiekėjai arba paslaugų vartotojai), taip pat jų kooperatinės bendrovės (kooperatyvai). Šios akcijos yra paprastosios vardinės akcijos.\n\n2. Šia tvarka įsigytos akcijos žemės ūkio produkcijos gamintojų akcijų statusą įgyja nuo jų įsigijimo dienos, išskyrus atvejus, kai tokios akcijos buvo parduotos arba kitaip perleistos ne žemės ūkio produkcijos gamintojams iki 1994 m. liepos 21 dienos.\n\n3. Žemės ūkio produkcijos gamintojų akcijų cirkuliacijos sritis ribojama. Šių akcijų savininkai turi teisę jas parduoti ar kitaip perleisti tik žemės ūkio produkcijos gamintojams ir jų kooperatinėms bendrovėms (kooperatyvams) Lietuvos Respublikos Vyriausybės nustatyta tvarka. Žemės ūkio produkcijos gamintojų akcijų statusas negali būti keičiamas.“\n\n26. Iš 38 straipsnio pirmosios dalies trečiojo sakinio išbraukti žodžius „ir jos emisijos kaina mažesnė už nominalią vertę“.\n\n27. 40 straipsnio pirmąją dalį papildyti antruoju sakiniu:\n\n„Steigiamos uždarosios akcinės bendrovės akcijų pasirašymo ir bendrovės steigimo sutartis gali būti vienas dokumentas.“\n\n28. 41 straipsnio:\n\n1) trečiojoje dalyje po antrojo sakinio įrašyti sakinį:\n\n„Nepiniginiai (turtiniai) įnašai už pasirašytas akcijas daromi akcijų pasirašymo sutartyje nustatytais terminais.“;\n\n2) trečiosios dalies ketvirtajame sakinyje po žodžio „Jeigu“ įrašyti žodžius „už kitų laidų (išskyrus pirmosios) akcijas“.\n\n29. 42 straipsnio antrąją dalį papildyti antruoju ir trečiuoju sakiniais:\n\n„Jeigu per akcijoms pasirašyti skirtą laiką išplatintos ne visos akcijos, tai visuotinio akcininkų susirinkimo nutarimu keičiami įstatai ir nustatomas įstatinio kapitalo dydis. Šiuo atveju įstatinio kapitalo padidėjimas gali būti ne didesnis kaip išplatintų akcijų nominali vertė.“\n\n30. 44 straipsnio:\n\n1) pirmojoje dalyje vietoj žodžių „pelno rezervo ar kapitalo rezervo fondų“ įrašyti žodžius „nepaskirstytojo rezultato, akcijų priedų ar rezervų“;\n\n2) trečiojoje dalyje vietoj žodžių „kapitalo rezervo ir pelno rezervo fondų“ įrašyti žodžius „nepaskirstytojo pelno, akcijų priedų ar rezervų“;\n\n3) penktojoje dalyje vietoj žodžių „kapitalo rezervo ir pelno rezervo fondų“ įrašyti žodžius „nepaskirstytojo pelno, akcijų priedų ar rezervų“ ir šią dalį papildyti antruoju sakiniu:\n\n„Akcijos skiriamos pagal susirinkimo dienos bendrovės akcininkų sąrašą ir tą dieną jų turėtų akcijų nominalią vertę.“\n\n31. 45 straipsnio:\n\n1) antrosios dalies 2 punkte po žodžio „nuostolių“ įrašyti žodžius „arba bendrovių reorganizavimo“;\n\n2) trečiąją dalį papildyti trečiuoju sakiniu:\n\n„Visų akcijų nominali vertė mažinama proporcingai, o visų akcininkų turimų akcijų skaičius – proporcingai jų nominaliai vertei.“;\n\n3) šeštosios dalies antrajame sakinyje vietoj žodžių „pelno rezervo fondo“ įrašyti žodžius „nepaskirstytojo pelno“.\n\n32. 46 straipsnio:\n\n1) pirmąją dalį papildyti 3 punktu:\n\n„3) šio įstatymo 36 straipsnio ketvirtosios dalies nustatytu atveju.“;\n\n2) trečiąją dalį išdėstyti taip:\n\n„3. Akcinė bendrovė gali įsigyti savo akcijų iš įstatinio kapitalo tik įstatinio kapitalo mažinimo atveju.“\n\n33. 47 straipsnio trečiąją dalį pripažinti netekusia galios.\n\n34. 48 straipsnio:\n\n1) pirmąją dalį išdėstyti taip:\n\n„1. Per ūkinius metus uždirbtas grynasis pelnas, kuris yra gaunamas prieš tai atskaičius visus mokesčius, turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus ūkiniams metams, kai tvirtinama metinė finansinė atskaitomybė visuotiniame akcininkų susirinkime. Nutarime dėl grynojo pelno paskirstymo turi būti nurodyta:\n\n1) nepaskirstytasis pelnas (nuostolis) ūkinių metų pradžioje;\n\n2) grynasis ūkinių metų rezultatas (pelnas arba nuostolis);\n\n3) paskirstytinasis rezultatas (pelnas arba nuostolis);\n\n4) pervedimai iš rezervų;\n\n5) akcininkų įnašai nuostoliams padengti (jeigu visą ar dalį paskirstytinojo rezultato (nuostolio) nusprendė padengti akcininkai);\n\n6) pelno paskirstymas į privalomąjį rezervą;\n\n7) pelno paskirstymas į kitus rezervus;\n\n8) pelno paskirstymas dividendams išmokėti;\n\n9) kiti pelno paskirstymo atvejai: metinės išmokos (tantjemos) valdybos ir stebėtojų tarybos nariams, pelno panaudojimas darbuotojų premijoms ir kitiems tikslams;\n\n10) nepaskirstytasis rezultatas, perkeliamas į kitus ūkinius metus.“;\n\n2) antrojoje dalyje vietoj žodžių „pelną, turi teisę prie jo pridėti dalį pelno rezervo ar kapitalo rezervo fondų“ įrašyti žodžius „paskirstytinąjį rezultatą, turi teisę į jį įtraukti nepaskirstytąjį rezultatą ūkinių metų pradžioje, grynąjį ūkinių metų rezultatą – pelną arba nuostolį, pervedimus iš rezervų, atsižvelgdamas į šio įstatymo kitų straipsnių nuostatas, akcininkų įnašus nuostoliams padengti.“;\n\n3) trečiojoje dalyje vietoj skaičių ir žodžių „5 ir 6 punktai“ įrašyti skaičių ir žodį „9 punktas“;\n\n4) penktojoje dalyje vietoj žodžių „privalomojo atsargos fondo ir kapitalo rezervo fondo“ įrašyti žodžius „privalomojo rezervo ir akcijų priedų“ ir vietoj žodžių „atskaitymai į privalomąjį atsargos fondą“ įrašyti žodžius „atskaitymai į privalomąjį rezervą“.\n\n35. 50 straipsnio:\n\n1) pirmąją dalį papildyti antruoju sakiniu:\n\n„Nurodytas laikas bendrovėms, kuriose vykdoma bankroto teisminė ar neteisminė procedūra, skaičiuojamas nuo bankroto bylos nutraukimo arba nuo bankroto neteisminės procedūros užbaigimo.“;\n\n2) antrosios dalies pirmajame sakinyje po žodžių „uždarosios akcinės bendrovės“ įrašyti žodžius „tarp jų bendrovės, šio straipsnio trečiojoje dalyje nustatyta tvarka reorganizuotos iš kitų rūšių įmonių,“;\n\n3) trečiosios dalies antrąjį sakinį papildyti žodžiais „o įmonėms, kuriose vykdoma bankroto teisminė ar neteisminė procedūra – nuo bankroto bylos nutraukimo arba bankroto neteisminės procedūros baigimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
