{
  "id": "lt-law-i-1193",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos konvencijos dėl informacijos apie užsienio teisę ratifikavimo įstatymas",
  "short_name": "I-1193",
  "status": "in_force",
  "issued_date": "1996-02-06",
  "in_force_date": "1996-02-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A51F0D776904",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Konvencijos ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsniu bei atsižvelgdamas į Respublikos Prezidento 1995 m. lapkričio 28 d. dekretą „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Europos konvenciją dėl informacijos apie užsienio teisę“, ratifikuoja 1968 m. birželio 7 d. Europos konvenciją dėl informacijos apie užsienio teisę, pasirašytą 1994 m. balandžio 14 d. (pridedama)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos pareiškimas",
      "content": "Lietuvos Respublikos Seimas pareiškia, kad pagal Konvencijos 2 straipsnį Lietuvos Respublikos teisingumo ministerija yra institucija, priimanti ir perduodanti pavedimus suteikti informaciją.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________\n\nLietuvos Respublikos\n1996 m. vasario 6 d.\nįstatymo Nr.I-1193\npriedėlis\n\nEuropos konvencija dėl informacijos apie užsienio teisę\n\nPREAMBULĖ\n\nValstybės, šios Konvencijos signatarės, būdamos Europos Tarybos narės,\natsižvelgdamos į tai, kad Europos Tarybos tikslas yra siekti didesnės savo narių vienybės;\nįsitikinusios, kad tarptautinės savitarpio pagalbos sistemos, palengvinančios teisminių institucijų darbą informacijos apie užsienio teisę teikimo būdu, sukūrimas padės pasiekti šį tikslą,\nsusitarė:\n\n1 STRAIPSNIS\nKonvencijos taikymas\n\n1. Susitariančiosios Šalys, remdamosi šios Konvencijos nuostatomis, įsipareigoja teikti viena kitai informaciją apie savo teisę, civilinį ir komercinį procesą bei teismų sistemos organizavimą.\n\n2. Dvi ar kelios susitariančiosios Šalys gali susitarti šios Konvencijos nuostatas tarpusavio santykių atžvilgiu taikyti ir ankstesniame paragrafe nepaminėtose srityse. Tokių susitarimų tekstai turi būti perduoti Europos Tarybos Generaliniam Sekretoriui.\n\n2 STRAIPSNIS\nNacionalinės institucijos ryšiams palaikyti\n\n1. Kad būtų įgyvendintos šios Konvencijos nuostatos, kiekviena susitariančioji Šalis turi įkurti ar paskirti specialią instituciją (toliau – priimanti agentūra), kuri:\n\na) priima šios Konvencijos 1 straipsnio 1 dalyje minimus kitos susitariančiosios Šalies pavedimus suteikti informaciją;\n\nb) remdamasi 6 straipsniu, imasi veiksmų dėl tokių pavedimų.\nPriimančia agentūra gali būti arba ministerijos departamentas, arba kita valstybės institucija.\n\n2. Kiekviena susitariančioji Šalis gali įkurti ar paskirti vieną ar kelias institucijas (toliau – perduodanti agentūra) pavedimams suteikti informaciją iš jos teisminių institucijų priimti ir perduoti kompetentingai užsienio priimančiai agentūrai. Priimanti agentūra gali būti paskirta perduodančia agentūra.\n\n3. Kiekviena susitariančioji Šalis turi pateikti Europos Tarybos Generaliniam Sekretoriui jos priimančios agentūros, o jeigu reikia, ir perduodančios agentūros ar agentūrų pavadinimą ir adresą.\n\n3 STRAIPSNIS\nInstitucijos, turinčios teisę pateikti pavedimą suteikti informaciją\n\n1. Pavedimą suteikti informaciją visuomet turi pateikti teisminė institucija, net jei projektas joje ir nebuvo rengiamas. Pavedimas gali būti pateiktas tik faktiškai pradėjus procesą.\n\n2. Bet kuri iš susitariančiųjų Šalių, neįkūrusi ar nepaskyrusi perduodančios institucijos, gali pareiškimu, adresuotu Europos Tarybos Generaliniam Sekretoriui, nurodyti, kuri iš jos institucijų bus laikoma teismine institucija ankstesniojoje dalyje išdėstyta prasme.\n\n3. Dvi ar keletas susitariančiųjų Šalių gali nuspręsti taikyti šios Konvencijos nuostatas tarpusavio santykių ir neteisminių institucijų pavedimų atžvilgiu. Tokių susitarimų tekstas turi būti perduotas Europos Tarybos Generaliniam Sekretoriui.\n\n4 STRAIPSNIS\nPavedimo suteikti informaciją turinys\n\n1. Pavedime suteikti informaciją turi būti nurodyta jį pateikianti teisminė institucija bei bylos pobūdis. Jame kiek įmanoma tiksliau turi būti nurodyta, kokios prašoma informacijos apie prašomos valstybės teisę, o kai prašomoje valstybėje yra ne viena teisinė sistema - nurodyta teisinė sistema, dėl kurios prašoma informacijos.\n\n2. Pavedime taip pat turi būti nurodyti faktai, reikalingi norint teisingai suprasti, ko yra prašoma, ir tiksliai bei nuosekliai suformuluoti atsakymą. Kai būtina išaiškinti pavedimo esmę, gali būti pridedamos dokumentų kopijos.\n\n3. Į pavedimą gali būti įtraukti ir kiti nei 1 straipsnio 1 dalyje nurodyti klausimai, papildantys pavedime išdėstytus pagrindinius klausimus.\n\n4. Kai pavedimas parengtas ne teisminės institucijos, prie jo turi būti pridedamas šios institucijos sprendimas, patvirtinantis pavedimą.\n\n5 STRAIPSNIS\nPavedimų suteikti informaciją perdavimas\nPerduodanti agentūra, o jeigu jos nėra - pavedimą parengusi teisminė institucija, pavedimą suteikti informaciją turi tiesiogiai perduoti prašomos valstybės priimančiai agentūrai.\n\n6 STRAIPSNIS\nInstitucijos, įgaliotos parengti atsakymą\n\n1. Priimanti agentūra, gavusi pavedimą suteikti informaciją, gali arba pati parengti atsakymą, arba perduoti pavedimą kitai valstybės ar oficialiai institucijai.\n\n2. Priimanti agentūra tam tikrais atvejais ar dėl su administravimu susijusių priežasčių gali perduoti pavedimą privačiai institucijai ar kvalifikuotam teisininkui, kad parengtų atsakymą.\n\n3. Jei ankstesnių dalių taikymas yra susijęs su išlaidomis, priimanti agentūra, prieš atlikdama minėtose dalyse aptartus veiksmus, turi nurodyti pavedimą parengusiai institucijai privačią instituciją ar kvalifikuotą teisininką, kuriam bus perduotas pavedimas, kiek galima tiksliau informuoti minėtą instituciją apie galimas išlaidas ir paprašyti jos sutikimo.\n\n7 STRAIPSNIS\nAtsakymo turinys\nAtsakymo tikslas - pateikti pavedimą parengusiai teisminei institucijai objektyvią ir bešališką informaciją apie valstybės, kuriai pateiktas pavedimas, teisę. Jeigu reikia, atsakyme turi būti pateikti atitinkami teisiniai tekstai ir teismo sprendimai. Kad prašančiajai institucijai būtų pateikta kuo tikslesnė informacija, prie atsakymo gali būti pridedami papildomi dokumentai, tokie kaip ištraukos iš doktrinos darbų ir „travaux preparatoires“. Taip pat gali būti pridedami aiškinamieji komentarai.\n\n8 STRAIPSNIS\nAtsakymo pasekmės\nAtsakymu pateikiama informacija neįpareigoja pavedimą parengusios teisminės institucijos.\n\n9 STRAIPSNIS\nAtsakymo perdavimas\nPriimanti agentūra turi adresuoti atsakymą perduodančiai agentūrai tuo atveju, jei ši pati perdavė pavedimą, arba teisminei institucijai tuo atveju, jei ši tiesiogiai ar laišku atsiuntė pavedimą.\n\n10 STRAIPSNIS\nPareiga atsakyti\n\n1. Priimanti agentūra, kuriai pavedimas buvo perduotas, išskyrus 11 straipsnyje numatytus atvejus, remdamasi 6 straipsniu, turi imtis veiksmų dėl jo vykdymo.\n\n2. Tuo atveju, kai atsakymas rengiamas ne priimančioje agentūroje, ši įpareigota užtikrinti, kad bus laikomasi 12 straipsnio sąlygų.\n\n11 STRAIPSNIS\nIšimtys dėl pareigos atsakyti\nPrašoma valstybė gali atsisakyti vykdyti pavedimą suteikti informaciją, kai byla, dėl kurios prašoma informacijos, susijusi su jos interesais arba manoma, kad atsakymas pažeistų jos suverenitetą ar saugumą.\n\n12 STRAIPSNIS\nAtsakymo rengimo laiko ribojimas\nAtsakymas į pavedimą suteikti informaciją turi būti parengtas per įmanomai trumpiausią laiką. Tuo atveju, kai atsakymui parengti reikia daugiau laiko, priimanti agentūra turi apie tai informuoti prašančiąją užsienio valstybės instituciją ir, jei galima, nurodyti apytikslę datą, kada atsakymas bus perduotas.\n\n13 STRAIPSNIS\nPapildoma informacija\n\n1. Priimanti agentūra bei, remiantis 6 straipsniu, jos pavesta atsakyti institucija ar asmuo gali paprašyti pavedimą parengusią instituciją pateikti papildomą informaciją, reikalingą atsakymui parengti.\n\n2. Prašymą pateikti papildomą informaciją priimanti agentūra turi perduoti taip, kaip nurodyta 9 straipsnyje, reglamentuojančiame atsakymo perdavimą.\n\n14 STRAIPSNIS\nKalba\n\n1. Pavedimas suteikti informaciją bei jo priedai turi būti parengti prašomoje valstybėje oficialiai vartojama kalba arba viena iš jų, arba turi būti pridedamas vertimas į tą kalbą. Atsakymas turi būti pateiktas prašomos valstybės kalba.\n\n2. Dvi ar kelios susitariančiosios Šalys gali susitarti tarpusavio santykiuose nesilaikyti ankstesniosios dalies nuostatų.\n\n15 STRAIPSNIS\nIšlaidos\n\n1. Pavedimas suteikti informaciją negali būti mokesčių ar išlaidų priežastis, išskyrus 6 straipsnio 3 dalyje numatytas išlaidas, kurias turi atlyginti valstybė, pateikianti pavedimą.\n\n2. Dvi ar kelios susitariančiosios Šalys gali susitarti tarpusavio santykiuose nesilaikyti ankstesniosios dalies nuostatų.\n\n16 STRAIPSNIS\nFederacinės valstybės\nFederacinėse valstybėse priimančios agentūros funkcijos, neaptartos 2 straipsnio 1 dalies a) punkte, dėl konstitucinių priežasčių gali būti patikėtos kitoms valstybės institucijoms.\n\n17 STRAIPSNIS\nKonvencijos įsigaliojimas\n\n1. Šią Konvenciją gali pasirašyti Europos Tarybos narės. Ji turi būti ratifikuota ar patvirtinta. Ratifikavimo raštai ar patvirtinimo dokumentai yra deponuojami Europos Tarybos Generaliniam Sekretoriui.\n\n2. Ši Konvencija įsigalioja praėjus trim mėnesiams nuo datos, kai buvo deponuotas trečiasis ratifikavimo raštas ar patvirtinimo dokumentas.\n\n3. Kiekvienoje Konvenciją pasirašiusioje valstybėje, kuri paskui ją ratifikavo ar patvirtino, Konvencija įsigalioja praėjus trim mėnesiams nuo datos, kai buvo deponuotas jos ratifikavimo raštas ar patvirtinimo dokumentas.\n\n18 STRAIPSNIS\nValstybės, nesančios Europos Tarybos nare, prisijungimas\n\n1. Po to, kai ši Konvencija įsigalios, Europos Tarybos Ministrų Komitetas gali pakviesti valstybes, nesančias Europos Tarybos narėmis, prie jos prisijungti.\n\n2. Toks prisijungimas atliekamas deponuojant Europos Tarybos Generaliniam Sekretoriui prisijungimo raštus, kurie įsigalioja praėjus trim mėnesiams nuo jų deponavimo datos.\n\n19 STRAIPSNIS\nTeritorinis pritaikymas\n\n1. Kiekviena susitariančioji Šalis šios Konvencijos ratifikavimo, patvirtinimo ar prisijungimo metu gali nurodyti teritoriją ar teritorijas, kuriose bus taikoma Konvencija.\n\n2. Kiekviena susitariančioji Šalis Konvencijos ratifikavimo, patvirtinimo ar prisijungimo metu arba kada nors vėliau gali pareikšti, pranešdama apie tai Europos Tarybos Generaliniam Sekretoriui, kad Konvencija bus taikoma kitoje, pranešime nurodytoje, teritorijoje ar teritorijose, už kurios tarptautinius santykius ji atsako ar už kurias ji prisiima tarptautinę teisinę atsakomybę.\n\n3. Visi pareiškimai, padaryti remiantis ankstesniąja dalimi, gali būti atšaukti pranešime minimų teritorijų atžvilgiu, laikantis šios Konvencijos 20 straipsnyje numatytos procedūros.\n\n20 STRAIPSNIS\nKonvencijos galiojimo trukmė ir denonsavimas\n\n1. Konvencija galioja neribotą laiką.\n\n2. Kiekviena susitariančioji Šalis gali denonsuoti šią Konvenciją, pranešdama apie tai Europos Tarybos Generaliniam Sekretoriui.\n\n3. Toks denonsavimas įsigalioja praėjus šešiems mėnesiams nuo datos, kai Generalinis Sekretorius gavo tokį pranešimą.\n\n21 STRAIPSNIS\nEuropos Tarybos Generalinio Sekretoriaus funkcijos\nEuropos Tarybos Generalinis Sekretorius praneša visoms valstybėms Europos Tarybos narėms apie:\n\na) kiekvieną pasirašymą;\n\nb) kiekvieno ratifikavimo rašto, patvirtinimo ar prisijungimo dokumento deponavimą;\n\nc) kiekvieną šios Konvencijos įsigaliojimo datą pagal jos 17 straipsnį;\n\nd) kiekvieną gautą pranešimą pagal 1 straipsnio 2 dalies, 2 straipsnio 3 dalies, 3 straipsnio 2 dalies ir 19 straipsnio 2 ir 3 dalių nuostatas;\n\ne) kiekvieną pranešimą pagal 20 straipsnio nuostatas bei kiekvieną denonsavimo įsigaliojimo datą.\n\nTai patvirtindami, atitinkamai įgalioti, žemiau pasirašiusieji pasirašė šią Konvenciją.\n\nSudaryta 1968 metų birželio 7 dieną Strasbūre prancūzų ir anglų kalbomis. Abu tekstai autentiški ir sudaro vieną egzempliorių, kuris turi būti saugomas Europos Tarybos archyvuose. Europos Tarybos Generalinis Sekretorius turi pasiųsti kiekvienai signatarei bei prisijungusiai valstybei patvirtintus nuorašus.\n______________"
    }
  ],
  "definitions": []
}
