{
  "id": "lt-law-viii-908",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus reikalų, valstybės saugumo, krašto apsaugos ir prokuratūros pareigūnų ir karių valstybinių pensijų įstatymo 1, 9, 10 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-908",
  "status": "in_force",
  "issued_date": "1998-10-22",
  "in_force_date": "1999-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9D9B5B8570F2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 1 dalies 2 punktą ir išdėstyti taip:\n\n„2) profesinės karo tarnybos kariai;“.\n\n2. 1 straipsnio 3 dalyje vietoj žodžių „tikrosios krašto apsaugos tarnybos prievolininkai (būtinosios tarnybos kariai) bei savanoriškosios krašto apsaugos tarnybos savanoriai“ įrašyti žodžius „privalomosios karo tarnybos kariai bei kariai savanoriai“ ir šią dalį išdėstyti taip:\n\n„Teisę gauti pareigūnų ir karių invalidumo pensijas turi privalomosios karo tarnybos kariai bei kariai savanoriai, tapę invalidais tarnybos ar mokymų metu dėl priežasčių, susijusių su tarnyba ar mokymais. Šiems  asmenims žuvus tarnybos ar mokymų metu dėl priežasčių, susijusių su tarnyba ar mokymais, teisę gauti pareigūnų ir karių valstybines našlių ir našlaičių pensijas turi jų sutuoktiniai ir vaikai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir išdėstyti taip:\n\n„Privalomosios karo tarnybos kariams bei kariams savanoriams, tapusiems invalidais tarnybos ar mokymų metu dėl priežasčių, susijusių su tarnyba  ar mokymais, mokama pareigūnų ir karių valstybinė invalidumo pensija:\n\n1) asmenims, pripažintiems I grupės invalidais, – 2 valstybinių socialinio draudimo bazinių pensijų dydžio;\n\n2) asmenims, pripažintiems  II grupės invalidais, – 1,5 valstybinės socialinio draudimo bazinės pensijos dydžio;\n\n3) asmenims,  pripažintiems III grupės invalidais, – 0,75 valstybinės socialinio draudimo bazinės pensijos dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 5 dalies pakeitimas",
      "content": "10 straipsnio 5 dalyje vietoj žodžių „tikrosios krašto apsaugos tarnybos prievolininkui (būtinosios tarnybos kariui) ar savanoriškosios krašto apsaugos tarnybos savanoriui“ įrašyti žodžius „privalomosios karo tarnybos kariui ar kariui savanoriui“, vietoj žodžių „trečiojoje dalyje“ įrašyti žodžius „trečiosios dalies 2 punkte“, išbraukti skaitmenį ir žodį „I ir“ ir šią dalį išdėstyti taip:\n\n„Privalomosios karo tarnybos kariui ar kariui savanoriui mirus tarnybos ar mokymų metu dėl  priežasčių, susijusių su tarnyba ar mokymais, skiriama našlių ir našlaičių pensija šio straipsnio pirmojoje–ketvirtojoje dalyse nustatyta tvarka. Ji apskaičiuojama kaip nustatyta šio įstatymo 9 straipsnio trečiosios dalies 2 punkte pareigūnų ir karių valstybinė invalidumo pensija II grupės invalidams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
