{
  "id": "lt-law-i-676-tar-9de751",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos valstybinio socialinio draudimo įstatymo pakeitimo ir papildymo",
  "short_name": "I-676",
  "status": "in_force",
  "issued_date": "1994-11-29",
  "in_force_date": "1995-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9DE7514DA6E8",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo rūšys",
      "content": "Lietuvos Respublikoje nustatomos tokios valstybinio socialinio draudimo rūšys:\n\n1) pensijų draudimas, kai draudžiama pensijoms, numatytoms Valstybinių socialinio draudimo pensijų įstatyme;\n\n2) ligos ir motinystės draudimas, kai draudžiama ligos ir motinystės (tėvystės) pašalpoms, numatytoms šio įstatymo 6-17 straipsniuose, taip pat laidojimo pašalpoms, numatytoms šio įstatymo 20-22 straipsniuose;\n\n3) sveikatos draudimas, kai draudžiama gydymo ir profilaktikos išlaidų kompensacijoms, numatytoms šio įstatymo 23-26 straipsniuose;\n\n4) draudimas nuo nedarbo, kai draudžiama bedarbio pašalpoms pagal Gyventojų užimtumo įstatymą. Iš šio draudimo lėšų taip pat kompensuojama už kitas nedarbo priemones, numatytas Gyventojų užimtumo įstatyme;\n\n5) draudimas nuo nelaimingų atsitikimų gamyboje, kai draudžiama pašalpoms suluošinimo darbe ir profesinių susirgimų atvejais ir kitoms išmokoms, numatytoms Draudimo nuo nelaimingų atsitikimų darbe įstatyme."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenys, draudžiami valstybiniu socialiniu draudimu",
      "content": "Asmenų, draudžiamų kiekvienos rūšies draudimu, kategorijas nustato atitinkami įstatymai, reguliuojantys tos rūšies draudimo tvarką.\n\nŠio įstatymo nustatyta tvarka privalomai draudžiami:\n\n1) asmenys, dirbantys pagal darbo sutartis, taip pat dirbantys narystės pagrindais renkamose institucijose, ūkinėse bendrijose, žemės ūkio bendrovėse arba kooperatinėse organizacijose ir gaunantys atlyginimą už darbą;\n\n2) individualių (personalinių) įmonių savininkai ir jiems Vyriausybės nustatyta tvarka prilyginti savarankiškai dirbantys asmenys;\n\n3) ūkininkai ir dirbantys ūkyje pilnamečiai jų šeimų nariai.“\n\n2. 8 straipsnyje:\n\n1) po pirmosios dalies įrašyti tokią dalį:\n\n„Už pirmąsias tris kalendorines nedarbingumo dienas ligos pašalpą moka darbdavys iš savo lėšų. Ši pašalpa negali būti mažesnė kaip 50 procentų jos gavėjo vidutinio trijų paskutinių mėnesių uždarbio. Nuo ketvirtosios kalendorinės nedarbingumo dienos pašalpa mokama iš valstybinio socialinio draudimo fondo ir yra šio įstatymo 10 straipsnyje nustatyto dydžio.“;\n\n2) antrąją, trečiąją ir ketvirtąją dalis laikyti atitinkamai trečiąja, ketvirtąja ir penktąja dalimis.\n\n3. 11 straipsnį išdėstyti taip:\n\n„11 straipsnis. Kompensuojamasis uždarbis pašalpai skaičiuoti\n\nKompensuojamasis uždarbis ligos ir motinystės (tėvystės) pašalpoms yra skaičiuojamas pagal visose darbo vietose gaunamas pajamas, nuo kurių skaičiuojamos privalomojo valstybinio socialinio draudimo įmokos. Kompensuojamasis uždarbis apskaičiuojamas pagal Valstybinio socialinio draudimo pašalpų nuostatus.“\n\n4. 13 straipsnio ketvirtąją dalį išdėstyti taip:\n\n„Slaugant stacionare sergantį iki septynerių metų vaiką, taip pat vaiką iki keturiolikos metų, sergantį onkohematologine liga, po sudėtingos operacijos, traumos ar nudegimo, pašalpa mokama visą slaugymo laiką, bet ne ilgiau kaip šimtą dvidešimt dvi dienas.“\n\n5. 23 straipsnį išdėstyti taip:\n\n„23 straipsnis. Išlaidų vaistams ir medicinos pagalbos priemonėms kompensavimas\n\nIš valstybinio socialinio draudimo fondo kompensuojamos išlaidos ambulatorinio gydymo metu naudojamiems būtiniesiems vaistams ir medicinos pagalbos priemonėms pagal Sveikatos apsaugos bei Socialinės apsaugos ir darbo ministerijų patvirtintą sąrašą. Vaistų išlaidos kompensuojamos pagal bazines kainas, kurios apskaičiuojamos Vyriausybės nustatyta tvarka.\n\nVisa bazinė vaistų kaina ir visa medicinos pagalbos priemonių kaina kompensuojama:\n\n1) apdraustųjų, išvardintų šio įstatymo 4 straipsnio 1 punkte, apdraustųjų, netekusių darbo ir gaunančių išeitinę arba bedarbio pašalpas, taip pat asmenų, gaunančių arba turinčių teisę gauti valstybinę socialinio draudimo pensiją, vaikams iki trejų metų;\n\n2) I grupės invalidams, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją;\n\n3) šio įstatymo 4 straipsnyje išvardintiems apdraustiems asmenims, netekusiems darbo ir gaunantiems išeitinę arba bedarbio pašalpas, taip pat asmenims, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją, ir jų išlaikomiems nedarbingiems šeimos nariams, susirgusiems ligomis, įrašytomis į Sveikatos apsaugos bei Socialinės apsaugos ir darbo ministerijų patvirtintą sąrašą.\n\n80 procentų bazinės vaistų kainos ir 80 procentų medicinos pagalbos priemonių kainos kompensuojama:\n\n1) šio įstatymo 4 straipsnio 1 punkte išvardintų apdraustųjų, netekusių darbo ir gaunančių išeitinę arba bedarbio pašalpas, taip pat asmenų, gaunančių arba turinčių teisę gauti valstybinę socialinio draudimo pensiją, vaikams nuo trejų iki septynerių metų;\n\n2) gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją II grupės ir nedirbantiems III grupės invalidams bei kitiems nedirbantiems pensininkams.“\n\n6. 24 straipsnio:\n\n1) antrąją dalį papildyti šiuo sakiniu: „Visa standartinė sanatorinio gydymo kaina apmokama taip pat I grupės invalidams, kuriems paskirta valstybinio socialinio draudimo pensija.“;\n\n2) ketvirtąją dalį išdėstyti taip:\n\n„Kitais atvejais apdraustiesiems, išvardintiems 4 straipsnio 1 punkte, ir jų vaikams nuo septynerių iki šešiolikos metų iš valstybinio socialinio draudimo lėšų apmokama 50 procentų kiekvienos sanatorinio gydymo dienos standartinės kainos, o pensininkams, gaunantiems valstybines socialinio draudimo pensijas, – 80 procentų standartinės kainos.“\n\n7. 26 straipsnį išdėstyti taip:\n\n„26 straipsnis. Išlaidų transportui kompensavimas\n\nŠio įstatymo 4 straipsnyje išvardintiems apdraustiesiems, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją, jeigu jiems invalidumą nustatančių komisijų sprendimu pripažinta teisė įsigyti specialiuosius lengvuosius automobilius, kas mėnesį išmokama 25 procentų mėnesinio minimalaus gyvenimo lygio dydžio transporto išlaidų kompensacija, nepaisant to, ar jie yra įsigiję automobilį.\n\nI grupės invalidams, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją, patiems vairuojantiems specialiuosius automobilius, kas mėnesį papildomai mokama 25 procentų mėnesinio minimalaus gyvenimo lygio dydžio transporto išlaidų kompensacija.\n\nŠio straipsnio pirmojoje dalyje išvardintiems asmenims, kuriems dėl sutrikusių judėjimo funkcijų sunku naudotis visuomeniniu transportu, mokama specialiųjų lengvųjų automobilių arba motorinių vežimėlių įsigijimo ir jų techninio pritaikymo išlaidų kompensacija, jeigu pagal invalidumą nustatančių komisijų sprendimą ir nustatytos formos pažymą šie asmenys turi teisę įsigyti ir gali vairuoti šiuos lengvuosius automobilius arba motorinius vežimėlius. Šių kompensacijų mokėjimo tvarką ir dydžius tvirtina Lietuvos Respublikos Vyriausybė Valstybinio socialinio draudimo fondo tarybos teikimu.“\n\n8. 30 straipsnį papildyti:\n\n1) 4 punktu:\n\n„4) valstybinio savanoriškojo socialinio draudimo įmokos.“;\n\n2) antrąja dalimi:\n\n„Valstybinio socialinio draudimo fondo biudžeto pajamos apskaitomos atskirose sąskaitose pagal Lietuvos Respublikos Vyriausybės nustatytus kiekvienos draudimo rūšies įmokų dydžius.“\n\n9. 31, 32, 33, 34 ir 35 straipsnius išdėstyti taip:\n\n„31 straipsnis. Valstybinio socialinio draudimo fondo biudžeto išlaidos\n\nValstybinio socialinio draudimo fondo biudžeto išlaidos skirstomos ir apskaitomos pagal draudimo rūšis. Išlaidų straipsnių klasifikaciją nustato Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Valstybinio socialinio draudimo fondo rezervas",
      "content": "Valstybinio socialinio draudimo fondui stabilizuoti sudaromas fondo rezervas, kuris yra ne mažesnis kaip 15 procentų metinės pajamų sumos. Šis fondas formuojamas iš pajamų dalies, viršijančios išlaidas.\n\nJeigu rezervo fonde susikaupia 20 ir daugiau procentų metinės pajamų sumos, Valstybinio socialinio draudimo fondo taryba turi teikti Vyriausybei siūlymus dėl įmokų tarifų mažinimo arba išmokų didinimo.\n\nRezervo lėšos Valstybinio socialinio draudimo fondo tarybos sprendimu gali būti naudojamos išlaidoms, kurių nebuvo galima numatyti tvirtinant biudžetą, apmokėti ir pajamų laikinam trūkumui padengti.\n\nTaryba privalo užtikrinti Valstybinio socialinio draudimo fondo rezervo lėšų realiosios vertės išsaugojimą."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Kasos apyvartos lėšos",
      "content": "Valstybinio socialinio draudimo fondo biudžete sudaromos kasos apyvartos lėšos, būtinos pinigų cirkuliacijai užtikrinti. Šių lėšų dydis nustatomas tvirtinant fondo biudžetą."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Valstybinio socialinio draudimo įmokos",
      "content": "Drausdamas asmenis, išvardintus šio įstatymo 4 straipsnio 1 punkte, darbdavys privalo mokėti nustatyto dydžio valstybinio socialinio draudimo įmokas.\n\nĮmokos skaičiuojamos nuo kiekvienam apdraustajam priskaičiuoto atlyginimo už darbą. Atlyginimo suma, nuo kurios skaičiuojamos įmokos, negali būti didesnė kaip Statistikos departamento skelbiamo vidutinio darbo užmokesčio trigubo dydžio suma ir mažesnė kaip kiekvieno kalendorinio mėnesio minimalus darbo užmokestis.\n\nAsmenys, išvardinti šio įstatymo 4 straipsnio 2 ir 3 punktuose, valstybinio socialinio draudimo įmokas moka patys. Įmokų dydis bazinei valstybinei socialinio draudimo pensijai gauti apskaičiuojamas pagal aktuarinius skaičiavimus ir tvirtinamas Vyriausybės.\n\nĮmokų mokėjimo terminus ir tvarką nustato Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Valstybinio socialinio draudimo įmokų tarifai",
      "content": "Bendrąjį privalomojo valstybinio socialinio draudimo įmokų tarifą ir jo dydžius atskiroms draudimo rūšims nustato Lietuvos Respublikos Vyriausybė, tvirtindama Valstybinio socialinio draudimo fondo biudžetą.\n\nApdraustųjų, išvardintų šio įstatymo 4 straipsnio 1 punkte, įmokų tarifus nustato Lietuvos Respublikos Seimas.“\n\n10. Papildyti Įstatymą 371 straipsniu:\n\n„371 straipsnis. Valstybinio socialinio draudimo įstaigų santykiai su Lietuvos bankų įstaigomis\n\nLietuvos bankų įstaigos valstybinio socialinio draudimo fondo lėšų apyvartos operacijas atlieka nemokamai. Atidarydamos ūkio subjektų sąskaitas, bankų įstaigos privalo išreikalauti pažymą apie ūkio subjekto įregistravimą valstybinio socialinio draudimo įstaigoje, o uždarydamos sąskaitas, – pažymą apie tai, kad ūkio subjektas neskolingas valstybiniam socialiniam draudimo fondui. Bankų įstaigos pirmiausia vykdo valstybinio socialinio draudimo įstaigų reikalavimus dėl socialinio draudimo lėšų išieškojimo.\n\nLietuvos bankų įstaigos, pažeidusios šio straipsnio nuostatas ir padariusios žalos valstybinio socialinio draudimo fondui, privalo ją atlyginti.“\n\n11. 38, 39, 40, 41 ir 42 straipsnius išdėstyti taip:\n\n„38 straipsnis. Atsakomybė už įmokų mokėjimo teisingumą\n\nUž pavėluotai pervestas į valstybinio socialinio draudimo fondą įmokas mokama 0,3 procento delspinigių už kiekvieną pavėluotą dieną.\n\nJei įmokos neteisėtai sumažintos, į valstybinio socialinio draudimo fondą paimama visa suma, kuria sumažintos įmokos, taip pat dvigubos šios sumos dydžio bauda.\n\nValstybinio socialinio draudimo fondui laiku nesumokėtos draudėjų ir jų draudžiamų asmenų įmokos, delspinigiai ir baudos išieškomos ne ginčo tvarka, bet už ne ilgesnį kaip paskutinių dvejų metų laikotarpį. Delspinigiai ir baudos visais atvejais turi būti sumokamos pirmiausiai.“\n\n„39 straipsnis. Valstybinio socialinio draudimo valdymo sistema\n\nLietuvos Respublikos valstybinio socialinio draudimo valdymo sistemą sudaro:\n\n1) Valstybinio socialinio draudimo fondo taryba prie Socialinės apsaugos ir darbo ministerijos;\n\n2) Valstybinio socialinio draudimo fondo valdyba ir jos teritoriniai skyriai;\n\n3) kitos akredituotos valstybinio socialinio draudimo įstaigos;\n\n4) draudėjai."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Valstybinio socialinio draudimo fondo taryba",
      "content": "Valstybinio socialinio draudimo fondui, kaip savarankiškai finansų ir kredito sistemos grandžiai, Lietuvos Respublikoje vadovauja 15 narių taryba. Ji sudaroma iš vienodo skaičiaus lygiateisių narių, atstovaujančių apdraustųjų interesus ginančioms organizacijoms (profesinėms sąjungoms, susivienijimams, asociacijoms ir kt.), darbdavių organizacijoms (susivienijimams, asociacijoms ir kt.) bei valstybės valdymo institucijoms. Apdraustųjų ir darbdavių atstovus deleguoja atstovaujamos organizacijos, o valstybės valdymo institucijų atstovus skiria Lietuvos Respublikos Vyriausybė. Tarybos sudėtį tvirtina Vyriausybė.\n\nTarybai vadovauja Socialinės apsaugos ir darbo ministras arba jo įgaliotas tarybos narys."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Valstybinio socialinio draudimo fondo tarybos kompetencija",
      "content": "Valstybinio socialinio draudimo taryba:\n\n1) nustato perspektyvinius ir einamuosius valstybinio socialinio draudimo uždavinius;\n\n2) teikia Lietuvos Respublikos Vyriausybei siūlymus dėl valstybinio socialinio draudimo įmokų tarifų;\n\n3) aprobuoja valstybinio socialinio draudimo fondo biudžeto projektą bei jo vykdymo ataskaitą ir teikia tvirtinti Vyriausybei;\n\n4) tvirtina darbuotojų skaičiaus ir valstybinio socialinio draudimo organizavimo išlaidų normatyvus, taip pat darbo apmokėjimo schemas;\n\n5) organizuoja Valstybinio socialinio draudimo fondo valdybos veiklos patikrinimus, kurie turi būti ne rečiau kaip vieną kartą per metus;\n\n6) nagrinėja ir sprendžia kitus valstybinio socialinio draudimo klausimus.\n\nTarybos sprendimai priimami jos narių paprasta balsų dauguma. Tarybos darbas organizuojamas pagal jos pačios patvirtintą reglamentą."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Valstybinio socialinio draudimo fondo valdyba",
      "content": "Valstybinio socialinio draudimo fondo valdyba yra iš valstybinio socialinio draudimo fondo biudžeto lėšų išlaikoma įstaiga, turinti juridinio asmens teises, antspaudą su Lietuvos valstybės herbu ir sąskaitas bankuose. Valdyba:\n\n1) vykdo Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžetą;\n\n2) sudaro sutartis su kitais juridiniais ar fiziniais asmenimis dėl kai kurių draudimo funkcijų atlikimo, išskyrus įmokų rinkimą;\n\n3) užtikrina šiame įstatyme numatytą apdraustųjų aprūpinimą laiku;\n\n4) įstatymų nustatyta tvarka organizuoja savanorišką valstybinį socialinį draudimą;\n\n5) užsiima kita veikla, numatyta Valstybinio socialinio draudimo įstaigų nuostatuose.\n\nValdyba turi teisę:\n\n1) įsigyti arba išsinuomoti Lietuvoje ar užsienyje turtą, reikalingą socialinio draudimo veiklai;\n\n2) įsigyti vertybinių popierių ir jais disponuoti;\n\n3) savarankiškai sudaryti sutartis su Lietuvos Respublikos ir užsienio ūkio subjektais, atsiskaityti už pateiktas prekes, atliktus darbus ir paslaugas bet kokia sutarta forma;\n\n4) įstatymų nustatyta tvarka steigti įmones veiklai, susijusiai su socialiniu draudimu;\n\n5) Valstybinio socialinio draudimo fondo tarybos nustatyta tvarka įgyvendinti priemones papildomoms pajamoms gauti.\n\nValdybai vadovauja direktorius, kurį skiria Valstybinio socialinio draudimo fondo taryba.\n\nValdyba veikia pagal Lietuvos Respublikos Vyriausybės patvirtintus Valstybinio socialinio draudimo įstaigų nuostatus.“\n\n12. 45 straipsnio trečiosios dalies 3 punktą išdėstyti taip:\n\n„3) įstatymų nustatyta tvarka skirti administracines nuobaudas. Paskirtos piniginės baudos išieškomos į valstybinio socialinio draudimo fondo biudžetą.“\n\n13. Įstatyme vietoj skaičių ir žodžių „1-6 punktus“, „1-6 punktuose“, „7-8 punktuose“ įrašyti atitinkamai skaičius ir žodžius „1 punktą“, „1 punkte“, „2 ir 3 punktuose“, vietoj žodžių „valstybinio socialinio draudimo biudžetas“, „Valstybinio socialinio draudimo taryba“, „Valstybinio socialinio draudimo valdyba“ – atitinkamai žodžius „valstybinio socialinio draudimo fondo biudžetas“, „Valstybinio socialinio draudimo fondo taryba“, „Valstybinio socialinio draudimo fondo valdyba“, o „laikinojo nedarbingumo pašalpą“ vadinti „ligos pašalpa“.\n\nII. Šis įstatymas įsigalioja nuo 1995 m. sausio 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
