{
  "id": "lt-law-x-1589",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių pensijų kaupimo įstatymo 2, 52 ir 56 straipsnių pakeitimo įstatymas",
  "short_name": "X-1589",
  "status": "in_force",
  "issued_date": "2008-06-05",
  "in_force_date": "2008-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A48A1C2C4816",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 16 dalies pakeitimas",
      "content": "2 straipsnio 16 dalyje vietoj žodžių „Vertybinių popierių rinkos“ įrašyti žodžius „Finansinių priemonių rinkų“ ir šią dalį išdėstyti taip:\n\n„16. Nepriekaištingos reputacijos asmenys – kaip ši sąvoka apibrėžta Draudimo įstatyme ir Finansinių priemonių rinkų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio 2 dalies pakeitimas",
      "content": "52 straipsnio 2 dalyje vietoj žodžių „Vertybinių popierių rinkos“ įrašyti žodžius „Finansinių priemonių rinkų“ ir šią dalį išdėstyti taip:\n\n„2. Vertybinių popierių komisija priežiūros funkcijas atlieka vadovaudamasi šiuo įstatymu, Finansinių priemonių rinkų įstatymu ir turi šio bei kitų įstatymų numatytas teises ir pareigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnį ir jį išdėstyti taip:\n\n„56 straipsnis. Piniginės baudos už Įstatymo pažeidimą\n\nVertybinių popierių komisija, vadovaudamasi Finansinių priemonių rinkų įstatymo 96 straipsnyje nustatyta tvarka, turi teisę skirti baudas:\n\n1) juridiniams asmenims, neįtrauktiems į Pensijų asociacijų sąrašą ar iš jo išbrauktiems, jeigu jie verčiasi kaip pensijų asociacijos, – iki 100 tūkstančių litų;\n\n2) juridiniams asmenims, jeigu jie verčiasi kaip pensijų turto valdytojai be Vertybinių popierių komisijos leidimo, – iki 100 tūkstančių litų;\n\n3) fiziniams asmenims (valdymo organų nariams, likvidatoriui, aktuarui, auditoriui), pažeidusiems šį įstatymą, – iki 20 tūkstančių litų;\n\n4) asmenims, kurie nevykdo teisėtų Vertybinių popierių komisijos nurodymų, – iki 30 tūkstančių litų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
