{
  "id": "lt-law-ix-2002",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2002",
  "status": "in_force",
  "issued_date": "2004-02-05",
  "in_force_date": "2004-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A58B3097D2D1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnio 1 punkte po žodžių „Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas)“ įrašyti žodžius „Civilinės saugos departamentas prie Vidaus reikalų ministerijos (toliau – Civilinės saugos departamentas)“ ir šį straipsnį išdėstyti taip:\n\n„4 straipsnis. Vidaus reikalų įstaigos\n\nVidaus reikalų įstaigos yra:\n\n1) vidaus reikalų centrinės įstaigos (Policijos departamentas prie Vidaus reikalų ministerijos (toliau – Policijos departamentas); Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba); Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas); Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų ministerijos (toliau – Finansinių nusikaltimų tyrimo tarnyba); Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas); Civilinės saugos departamentas prie Vidaus reikalų ministerijos (toliau – Civilinės saugos departamentas);\n\n2) Policijos viešojo saugumo dalinys (tarnyba) ir kitos vidaus reikalų įstaigos (vidaus reikalų centrinėms įstaigoms pavaldžios teritorinės, specializuotos ir kt. įstaigos);\n\n3) vidaus reikalų profesinio mokymo įstaigos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 4 dalies pakeitimas",
      "content": "13 straipsnio 4 dalyje po žodžių „Vadovybės apsaugos departamento bei jiems pavaldžių padalinių“ įrašyti žodžius „Civilinės saugos departamento“ ir šią dalį išdėstyti taip:\n\n„4. Vidaus tarnybos laipsniai suteikiami Valstybės sienos apsaugos tarnybos, Finansinių nusikaltimų tyrimo tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento, Vadovybės apsaugos departamento bei jiems pavaldžių padalinių, Civilinės saugos departamento ir vidaus reikalų profesinio mokymo įstaigų pareigūnams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Šio Įstatymo įsigaliojimo momentu Civilinės saugos departamente prie Krašto apsaugos ministerijos tarnaujantys profesinės krašto apsaugos tarnybos kariai įgyja vidaus tarnybos sistemos pareigūno statusą nuo šio Įstatymo įsigaliojimo dienos. Jei nurodyti asmenys nesutinka įgyti vidaus tarnybos sistemos pareigūno statuso, jie atleidžiami iš tarnybos įstatymų nustatyta tvarka.\n\n2. Civilinės saugos departamento prie Krašto apsaugos ministerijos profesinės krašto apsaugos tarnybos kariams įgijus vidaus tarnybos sistemos pareigūno statusą, šio Įstatymo įsigaliojimo momentu jų turimi karių laipsniai prilyginami vidaus tarnybos sistemos pareigūnų specialiems nekariniams vidaus tarnybos laipsniams ir pervardijami:\n\n1) eilinio laipsnis, grandinio laipsnis\n–\nvidaus tarnybos grandinio laipsniu;\n\n2) jaunesniojo seržanto laipsnis, seržanto laipsnis, vyresniojo seržanto laipsnis, viršilos laipsnis, jaunesniojo puskarininkio laipsnis\n–\nvidaus tarnybos jaunesniojo puskarininkio laipsniu;\n\n3) puskarininkio laipsnis\n–\nvidaus tarnybos puskarininkio laipsniu;\n\n4) vyresniojo puskarininkio laipsnis\n–\nvidaus tarnybos vyresniojo puskarininkio laipsniu;\n\n5) leitenanto laipsnis\n–\nvidaus tarnybos leitenanto laipsniu;\n\n6) vyresniojo leitenanto laipsnis\n–\nvidaus tarnybos vyresniojo leitenanto laipsniu;\n\n7) kapitono laipsnis\n–\nvidaus tarnybos kapitono laipsniu;\n\n8) majoro laipsnis\n–\nvidaus tarnybos majoro laipsniu;\n\n9) pulkininko leitenanto laipsnis\n–\nvidaus tarnybos pulkininko leitenanto laipsniu;\n\n10) pulkininko laipsnis\n–\nvidaus tarnybos pulkininko laipsniu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
