{
  "id": "lt-law-xi-1974",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos šaulių sąjungos įstatymo 12, 13, 26, 27, 35, 40, 41 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1974",
  "status": "in_force",
  "issued_date": "2012-04-17",
  "in_force_date": "2012-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9EA06880E37F/OioltTmITp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "12 straipsnio 3 dalyje po žodžio „mokamas“ įrašyti žodžius „taip pat LŠS veiklai naudojamų pastatų išlaikymo (mokesčiai už suvartotą šaltą ir karštą vandenį, elektros energiją, gamtines dujas, šilumos energiją ir komunalines paslaugas), transporto ir kitos, su pagalba LŠS veiklos administravimo srityje susijusios, išlaidos apmokamos“ ir šią dalį išdėstyti taip:\n\n„3. Krašto apsaugos ministras šio įstatymo nustatyta tvarka skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vadą, taip pat LŠS vado teikimu skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vado pavaduotojus ir rinktinių vadus arba įgalioja LŠS vadą skirti į pareigas, atleisti iš jų ir nušalinti nuo pareigų LŠS vado pavaduotojus ir rinktinių vadus. Jeigu LŠS vadas, jo pavaduotojas ar rinktinės vadas nėra profesinės karo tarnybos karys, įstatymų ir krašto apsaugos ministro nustatyta tvarka jis sudaro terminuotą darbo sutartį su Krašto apsaugos ministerija. Darbo užmokestis LŠS vadui, jo pavaduotojams ir rinktinių vadams mokamas, taip pat LŠS veiklai naudojamų pastatų išlaikymo (mokesčiai už suvartotą šaltą ir karštą vandenį, elektros energiją, gamtines dujas, šilumos energiją ir komunalines paslaugas), transporto ir kitos, su pagalba LŠS veiklos administravimo srityje susijusios, išlaidos apmokamos iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 13 straipsnį nauja 2 dalimi:\n\n„2. Kariuomenės vado sprendimu kariuomenė gali padėti aprūpinti šaulius šaulio uniformomis.“\n\n2. Buvusias 13 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio 12 dalies 12 punkto pakeitimas",
      "content": "Pakeisti 26 straipsnio 12 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) teikia krašto apsaugos ministrui siūlymus dėl valstybės biudžeto asignavimų LŠS veiklai finansuoti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio 5 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 27 straipsnio 5 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) svarsto LŠS veiklos strategijos, metinių LŠS veiklos ir rinktinių veiklos planų, LŠS vidaus teisės aktų, LŠS metų biudžeto, siūlymų dėl valstybės biudžeto asignavimų LŠS veiklai finansuoti projektus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 35 straipsnio 4 dalies pakeitimas",
      "content": "35 straipsnio 4 dalyje vietoj žodžių „Šauliai aprūpinami kasdiene uniforma LŠS vado nustatyta tvarka“ įrašyti žodžius „Šaulio uniformų išdavimo šauliams tvarką nustato LŠS vadas“ ir šią dalį išdėstyti taip:\n\n„4. Šaulio uniformų išdavimo šauliams tvarką nustato LŠS vadas. Asmuo privalo grąžinti šaulio uniformą LŠS arba atlyginti LŠS jos vertę, jeigu išstoja iš LŠS per penkerius metus nuo jo priėmimo į LŠS, yra pašalinamas iš LŠS arba jo narystė LŠS nutrūksta šio įstatymo 31 straipsnio 5 dalyje nustatytu atveju. Atlygintina uniformos vertė lygi naujos šaulio uniformos vertei asmens narystės LŠS pasibaigimo dieną.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 40 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės biudžeto asignavimai LŠS veiklai finansuoti teisės aktų nustatyta tvarka skiriami Krašto apsaugos ministerijai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 41 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 41 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„41 straipsnis. LŠS turto patikėjimo teise ar panaudos pagrindais valdomas ir naudojamas valstybės ir savivaldybių turtas\n\n1. Įstatymų nustatyta tvarka valstybės ir savivaldybių turtas gali būti perduodamas LŠS valdyti ir naudotis turto patikėjimo teise ar panaudos pagrindais.\n\n2. Šio įstatymo 13 straipsnio 1 dalies 6 punkte ir 2 dalyje nustatytais atvejais sprendimą perduoti turtą LŠS valdyti ir naudoti patikėjimo teise pagal turto patikėjimo sutartį priima kariuomenės vadas, suderinęs su krašto apsaugos ministru.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
