{
  "id": "lt-law-ix-1992",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 13, 162, 191, 196, 197, 203, 206, 216, 219, 221, 309 straipsnių pakeitimo ir papildymo bei kodekso papildymo 198(1) ir 198(2) straipsniais įstatymas",
  "short_name": "IX-1992",
  "status": "in_force",
  "issued_date": "2004-01-29",
  "in_force_date": "2004-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9EF9FB819777",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 2 dalies pakeitimas",
      "content": "13 straipsnio 2 dalyje vietoj žodžių „narkotinių ar psichotropinių medžiagų pagrobimą“ įrašyti žodžius „narkotinių ar psichotropinių medžiagų vagystę, prievartavimą arba kitokį neteisėtą užvaldymą“ ir šią dalį išdėstyti taip:\n\n„2. Asmuo, kuriam iki nusikaltimo ar baudžiamojo nusižengimo padarymo buvo suėję keturiolika metų, atsako už nužudymą (129 straipsnis), sunkų sveikatos sutrikdymą (135 straipsnis), išžaginimą (149 straipsnis), seksualinį prievartavimą (150 straipsnis), vagystę (178 straipsnis), plėšimą (180 straipsnis), turto prievartavimą (181 straipsnis), turto sunaikinimą ar sugadinimą (187 straipsnio 2 dalis), šaunamojo ginklo, šaudmenų, sprogmenų ar sprogstamųjų medžiagų pagrobimą (254 straipsnis), narkotinių ar psichotropinių medžiagų vagystę, prievartavimą arba kitokį neteisėtą užvaldymą (263 straipsnis), transporto priemonių ar kelių, juose esančių įrenginių sugadinimą (280 straipsnio 2 dalis).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 162 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 162 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„162 straipsnis. Vaiko išnaudojimas pornografijai\n\n1. Tas, kas išnaudojo vaiką pornografinei produkcijai gaminti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 191 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 191 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 196 straipsnio 1 dalies papildymas",
      "content": "196 straipsnio 1 dalyje po žodžio „kas“ įrašyti žodį „neteisėtai“, po žodžio „sugadino“ įrašyti žodį „pašalino“, po žodžio „informaciją“ įrašyti žodžius „arba įrenginiais ar kompiuterinėmis programomis apribojo naudojimąsi tokia informacija“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas neteisėtai sunaikino, sugadino, pašalino ar pakeitė kompiuterinę informaciją arba įrenginiais ar kompiuterinėmis programomis apribojo naudojimąsi tokia informacija padarydamas didelės žalos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 197 straipsnio pakeitimas",
      "content": "Pakeisti 197 straipsnį ir jį išdėstyti taip:\n\n„197 straipsnis.   Kompiuterinės programos sunaikinimas ar pakeitimas ir kompiuterinio tinklo, duomenų banko ar informacinės sistemos darbo sutrikdymas\n\n1. Tas, kas neteisėtai sunaikino, sugadino, pašalino ar pakeitė kompiuteryje esančią programą arba sutrikdė ar pakeitė kompiuterinio tinklo, duomenų banko ar informacinės sistemos darbą padarydamas didelės žalos,\nbaudžiamas bauda arba laisvės atėmimu iki trejų metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso papildymas 1981 straipsniu",
      "content": "Papildyti Kodeksą 1981 straipsniu:\n\n„1981 straipsnis. Neteisėtas prisijungimas prie kompiuterio ar kompiuterinio tinklo\n\n1. Tas, kas neteisėtai prisijungė prie kompiuterio ar kompiuterinio tinklo pažeisdamas kompiuterio ar kompiuterinio tinklo apsaugos priemones, baudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kodekso papildymas 1982 straipsniu",
      "content": "Papildyti Kodeksą 1982 straipsniu:\n\n„1982 straipsnis. Neteisėtas disponavimas įrenginiais, kompiuterinėmis programomis, slaptažodžiais, prisijungimo kodais ir kitokiais duomenimis, skirtais nusikaltimams daryti\n\n1. Tas, kas neteisėtai gamino, gabeno, pardavė ar kitaip platino šio Kodekso 166, 198 ir 1981 straipsniuose numatytiems nusikaltimams daryti tiesiogiai skirtus ar pritaikytus įrenginius ar kompiuterines programas, taip pat slaptažodžius, prisijungimo kodus ar kitokius panašius duomenis arba turėdamas tikslą daryti tuos nusikaltimus juos įgijo ar laikė,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas neteisėtai gamino, gabeno, pardavė ar kitaip platino šio Kodekso 196 ar 197 straipsniuose numatytiems nusikaltimams daryti tiesiogiai skirtus ar pritaikytus įrenginius ar kompiuterines programas, taip pat slaptažodžius, prisijungimo kodus ar kitokius panašius duomenis arba turėdamas tikslą daryti tuos nusikaltimus juos įgijo ar laikė,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 203 straipsnio pakeitimas",
      "content": "Pakeisti 203 straipsnį ir jį išdėstyti taip:\n\n„203 straipsnis. Neteisėta juridinio asmens veikla\n\n1. Tas, kas stambiu mastu vertėsi viešojo juridinio asmens steigimo dokumentuose nenumatyta veikla,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas įsteigė ar vadovavo juridiniam asmeniui, naudojamam neteisėtai veiklai nuslėpti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Už šio straipsnio 1 dalyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 206 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 206 straipsnį nauja 1 dalimi, buvusias 1 ir 2 dalis laikyti atitinkamai 2 ir 3 dalimis, jas pakeisti ir visą straipsnį išdėstyti taip:\n\n„206 straipsnis.   Kredito, paskolos ar tikslinės paramos panaudojimas ne pagal paskirtį ar nustatytą tvarką\n\n1. Tas, kas gavęs 150 MGL dydžio ar didesnės vertės kreditą, paskolą ar tikslinę paramą panaudojo juos ne pagal paskirtį ar nustatytą tvarką,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas gavęs kreditą ar paskolą panaudojo jį ne pagal paskirtį ar nustatytą tvarką ir negrąžino jo laiku, ir dėl to kreditoriui, laiduotojui arba kitam asmeniui padarė didelės turtinės žalos,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 216 straipsnio 1 dalies pakeitimas",
      "content": "216 straipsnio 1 dalyje išbraukti žodžius „nusikalstamu būdu įgytus“, po žodžio „turtą“ įrašyti žodžius „žinodamas, kad jie įgyti nusikalstamu būdu“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas siekdamas nuslėpti ar įteisinti savo paties ar kito asmens pinigus ar turtą, žinodamas, kad jie įgyti nusikalstamu būdu, atliko su tuo turtu ar pinigais ar jų dalimi susijusias finansines operacijas, sudarė sandorius ar naudojo juos ūkinėje, komercinėje veikloje ar melagingai nurodė, kad tai gauta iš teisėtos veiklos,\nbaudžiamas laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 219 straipsnio 1 dalies pakeitimas",
      "content": "219 straipsnio 1 dalyje po žodžio „deklaraciją“ įrašyti žodžius „arba nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą“, vietoj žodžio „ją“ įrašyti žodį „juos“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pateikęs deklaraciją arba nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą laiku nesumokėjo pagal juos apskaičiuotų mokesčių po to, kai valstybės įgaliota institucija priminė apie pareigą sumokėti mokesčius,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 221 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 221 straipsnio pavadinimą ir 1 dalį, straipsnį papildyti 2, 3 dalimis ir jį išdėstyti taip:\n\n„221 straipsnis. Deklaracijos, ataskaitos ar kito dokumento nepateikimas\n\n1. Tas, kas teisės aktų nustatyta tvarka laiku nepateikė valstybės įgaliotai institucijai deklaracijos arba nustatyta tvarka patvirtintos ataskaitos ar kito dokumento apie savo ar įmonės pajamas, pelną ar turtą po to, kai ši valstybės institucija raštu priminė apie pareigą juos pateikti, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba areštu.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką siekdamas išvengti daugiau kaip 500 MGL dydžio mokesčių ar kitokių įmokų,\nbaudžiamas bauda arba laisvės atėmimu iki trejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 309 straipsnio pakeitimas",
      "content": "Pakeisti 309 straipsnį ir jį išdėstyti taip:\n\n„309 straipsnis. Disponavimas pornografinio turinio dalykais\n\n1. Tas, kas turėdamas tikslą platinti pagamino ar įsigijo arba platino pornografinio turinio dalykus,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas pagamino, įsigijo, laikė, demonstravo, reklamavo arba platino pornografinio turinio dalykus, kuriuose vaizduojamas vaikas arba asmuo pateikiamas kaip vaikas,\nbaudžiamas bauda arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas demonstravo ar reklamavo pornografinio turinio dalykus, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.\n\n4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
