{
  "id": "lt-law-x-1265",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 7, 8, 10, 11, 15, 16, 29, 37, 38, 41, 42, 43, 44, 48, 49, 50, 51, 56, 58, 59, 60, 61, 66, 69, 70, 71, 72 straipsnių pakeitimo ir papildymo įstatymo 28 straipsnio pakeitimo įstatymas",
  "short_name": "X-1265",
  "status": "in_force",
  "issued_date": "2007-07-04",
  "in_force_date": "2007-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A63D9AC6A0E4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio 1, 2, 3 ir 4 dalių pakeitimas",
      "content": "1. 28 straipsnio 1 dalyje vietoj datos „2007 m. rugsėjo 1 d.“ įrašyti datą „2009 m. rugpjūčio 31 d.“ ir šią dalį išdėstyti taip:\n\n„1. Mokytojas, įgijęs aukštąjį ar aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir neturintis pedagogo kvalifikacijos, ją privalo įgyti iki 2009 m. rugpjūčio 31 d.“\n\n2. 28 straipsnio 2 dalyje vietoj datos „2007 m. rugsėjo 1 d.“ įrašyti datą „2009 m. rugpjūčio 31 d.“ ir šią dalį išdėstyti taip:\n\n„2. Mokytojas, baigęs aukštosios mokyklos tris kursus arba mokytojų institutą arba studijuojantis aukštojoje mokykloje, šio straipsnio 1 dalyje nurodytą išsilavinimą ir pedagogo kvalifikaciją privalo įgyti iki 2009 m. rugpjūčio 31 d.“\n\n3. 28 straipsnio 3 dalyje vietoj datos „2007 m. rugsėjo 1 d.“ įrašyti datą „2009 m. rugpjūčio 31 d.“ ir šią dalį išdėstyti taip:\n\n„3. Mokytojas, iki 2009 m. rugpjūčio 31 d. neįvykdęs šio straipsnio 1 ir 2 dalyse nustatytų reikalavimų, atleidžiamas Darbo kodekso nustatyta tvarka.“\n\n4. 28 straipsnio 4 dalyje vietoj datos „2007 m. rugsėjo 1 d.“ įrašyti datą „2009 m. rugpjūčio 31 d.“ ir šią dalį išdėstyti taip:\n\n„4. Šio straipsnio 1–3 dalių reikalavimai netaikomi mokytojams, kuriems 2009 m. rugpjūčio 31 d. iki senatvės pensijos amžiaus bus likę ne daugiau kaip 5 metai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
