{
  "id": "lt-law-viii-1527",
  "type": "statute",
  "title": "Lietuvos Respublikos tarnybinio paso įstatymas",
  "short_name": "VIII-1527",
  "status": "in_force",
  "issued_date": "2000-01-12",
  "in_force_date": "2000-01-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A612711C3F71/ukiyinnBCf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos tarnybinio paso paskirtį, jo išdavimo, galiojimo, keitimo, grąžinimo, paėmimo, paskelbimo negaliojančiu, sunaikinimo sąlygas, tarnybiniame pase įrašytinus duomenis.\n\n2. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Tarnybinis pasas ir jo paskirtis",
      "content": "1. Tarnybinis pasas yra asmens dokumentas, patvirtinantis asmens tapatybę, pilietybę, einamas pareigas ir skirtas vykti į užsienio valstybes tarnybos tikslais.\n\n2. Tarnybinio paso formą nustato Lietuvos Respublikos vidaus reikalų ministras."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Asmuo, kuriam gali būti išduodamas tarnybinis pasas",
      "content": "1. Tarnybinis pasas gali būti išduodamas asmeniui, kuris valstybės ar savivaldybių institucijose arba įstaigose eidamas pareigas vyksta į užsienio valstybes tarnybos tikslais  (toliau – asmuo).\n\n2. Tarnybinis pasas neišduodamas asmeniui, kuriam pagal Lietuvos Respublikos diplomatinės tarnybos įstatymą yra išduotas Lietuvos Respublikos diplomatinis pasas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Tarnybinio paso galiojimo terminas",
      "content": "Tarnybinis pasas galioja 5 metus nuo jame nurodytos išdavimo datos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įrašai tarnybiniame pase",
      "content": "1. Tarnybiniame pase įrašomi šie duomenys apie asmenį:\n\n1) vardas (vardai);\n\n2) pavardė (pavardės);\n\n3) lytis;\n\n4) gimimo data;\n\n5) gimimo vieta (įrašomas valstybės pavadinimas);\n\n6) asmens kodas;\n\n7) pilietybė.\n\n2. Be šio straipsnio 1 dalyje nurodytų duomenų apie asmenį, tarnybiniame pase taip pat įrašoma:\n\n1) tarnybinio paso išdavimo data;\n\n2) tarnybinio paso numeris;\n\n3) tarnybinį pasą išdavusios Lietuvos Respublikos Vyriausybės įgaliotos įstaigos pavadinimas;\n\n4) data, iki kurios galioja tarnybinis pasas.\n\n3. Tarnybiniame pase turi būti asmens veido atvaizdas, asmens parašas ir nurodomos asmens einamos pareigos. Pasikeitus asmens einamoms pareigoms, tarnybiniame pase padaromas įrašas apie naujas asmens einamas pareigas, jeigu asmuo atitinka šio įstatymo 3 straipsnio 1 dalyje nustatytus reikalavimus.\n\n4. Tarnybiniame pase elektroniniu būdu fiksuojami šio straipsnio 1 dalyje nurodyti duomenys, taip pat asmens veido atvaizdas ir dviejų pirštų atspaudai. Tarnybinis pasas gali būti išduodamas be jame elektroniniu būdu fiksuotų pirštų atspaudų Reglamente (EB) Nr. 2252/2004 numatytais atvejais ir tvarka.\n\n5. Šio straipsnio 1 ir 2 dalyse nurodytų duomenų pavadinimai tarnybiniame pase įrašomi lietuvių, anglų ir prancūzų kalbomis.\n\n6. Duomenys tarnybiniame pase įrašomi lietuviškais rašmenimis, asmens vardas (vardai) ir pavardė (pavardės) – Lietuvos Respublikos teisės aktų, reglamentuojančių vardų ir pavardžių rašybą asmens dokumentuose, nustatyta tvarka. Įrašas apie asmens einamas pareigas įrašomas lietuvių ir anglų kalbomis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Tarnybinio paso išdavimas ir keitimas",
      "content": "1. Tarnybinį pasą išduoda ir keičia Vyriausybės įgaliota įstaiga.\n\n2. Asmuo, išskyrus valstybės politiką, norintis gauti tarnybinį pasą, su motyvuotu prašymu išduoti ar pakeisti tarnybinį pasą turi kreiptis į pareigas priimantį asmenį, o jeigu asmenį į pareigas priima kolegiali valstybės ar savivaldybės institucija, – į šios institucijos vadovą (toliau – į pareigas priimantis asmuo). Valstybės politikas, kuriam pagal Diplomatinės tarnybos įstatymą negali būti išduodamas diplomatinis pasas, su motyvuotu prašymu išduoti ar pakeisti tarnybinį pasą turi kreiptis į institucijos, kurioje jis eina pareigas, vadovą (toliau – vadovas). Savivaldybės meras arba Lietuvos Respublikos vietos savivaldos įstatymo nustatyta tvarka laikinai mero pareigas einantis savivaldybės tarybos narys, norintys gauti tarnybinį pasą, su prašymu išduoti arba pakeisti tarnybinį pasą turi kreiptis į Vyriausybės įgaliotą įstaigą.\n\n3. Į pareigas priimantis asmuo arba vadovas, gavę prašymą išduoti ar pakeisti tarnybinį pasą, ne vėliau kaip per 5 darbo dienas nuo šio prašymo gavimo dienos teikia motyvuotą išvadą dėl tarnybinio paso išdavimo ar keitimo tikslingumo. Jeigu šioje išvadoje siūloma tenkinti prašymą išduoti ar pakeisti tarnybinį pasą, šis prašymas ne vėliau kaip per 10 darbo dienų nuo prašymo išduoti ar pakeisti tarnybinį pasą gavimo dienos perduodamas Vyriausybės įgaliotai įstaigai, kuri išduoda ir pakeičia tarnybinį pasą. Jeigu šioje išvadoje siūloma netenkinti prašymo išduoti ar pakeisti tarnybinį pasą, apie tai informuojamas asmuo. Asmuo, nesutikdamas su išvada, turi teisę paduoti skundą Lietuvos Respublikos viešojo administravimo įstatymo ir Lietuvos Respublikos ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka Lietuvos administracinių ginčų komisijai, Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka – administraciniam teismui.\n\n4. Tarnybinis pasas keičiamas, jeigu:\n\n1) pasibaigė jo galiojimo laikas;\n\n2) jis tapo netinkamas naudoti;\n\n3) išnaudoti vizoms ir pastaboms skirti lapai;\n\n4) pasikeičia šio įstatymo 5 straipsnio 1 dalyje nurodyti duomenys;\n\n5) jame yra netikslių įrašų.\n\n5. Asmuo, teikdamas prašymą pakeisti tarnybinį pasą, privalo keičiamą tarnybinį pasą grąžinti į pareigas priimančiam asmeniui arba vadovui, kurie ne vėliau kaip per 20 darbo dienų nuo šio prašymo gavimo dienos tarnybinį pasą perduoda Vyriausybės įgaliotai įstaigai. Savivaldybės meras arba Vietos savivaldos įstatymo nustatyta tvarka laikinai mero pareigas einantis savivaldybės tarybos narys, teikdami prašymą pakeisti tarnybinį pasą, privalo gražinti keičiamą tarnybinį pasą Vyriausybės įgaliotai įstaigai.\n\n6. Asmuo, praradęs tarnybinį pasą, apie tai ne vėliau kaip per 5 darbo dienas nuo tarnybinio paso praradimo dienos turi pranešti į pareigas priimančiam asmeniui arba vadovui ir Vyriausybės įgaliotai įstaigai. Savivaldybės meras arba Vietos savivaldos įstatymo nustatyta tvarka laikinai mero pareigas einantis savivaldybės tarybos narys, praradę tarnybinį pasą, apie tai ne vėliau kaip per 5 darbo dienas nuo tarnybinio paso praradimo dienos turi pranešti Vyriausybės įgaliotai įstaigai.\n\n7. Už tarnybinio paso išdavimą, keitimą imama Vyriausybės nustatyto dydžio valstybės rinkliava. Valstybės rinkliavą sumoka valstybės ar savivaldybės institucija arba įstaiga, kurioje asmuo eina pareigas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Tarnybinio paso grąžinimas",
      "content": "1. Asmuo, netekęs pareigų valstybės ar savivaldybės institucijoje arba įstaigoje arba įgijęs diplomatinį pasą, ne vėliau kaip per 5 darbo dienas nuo šių aplinkybių atsiradimo dienos privalo turėtą tarnybinį pasą grąžinti į pareigas priimančiam asmeniui arba vadovui, kuris tarnybinį pasą ne vėliau kaip per 20 darbo dienų nuo tarnybinio paso grąžinimo dienos perduoda Vyriausybės įgaliotai įstaigai.\n\n2. Mirusio asmens tarnybinis pasas grąžinamas Vyriausybės įgaliotai įstaigai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Tarnybinio paso negaliojimas ir sunaikinimas",
      "content": "1. Tarnybinis pasas, pasibaigus jo galiojimo laikui, paskelbus jį negaliojančiu arba asmeniui mirus, negalioja.\n\n2. Tarnybinis pasas paskelbiamas negaliojančiu, jeigu jis:\n\n1) prarastas;\n\n2) pakeistas šio įstatymo 6 straipsnio 4 dalyje nustatytais pagrindais;\n\n3) grąžintas arba negrąžintas šio įstatymo 7 straipsnio 1 dalyje nustatytais pagrindais;\n\n4) suklastotas.\n\n3. Tarnybinį pasą negaliojančiu paskelbia Vyriausybės įgaliota įstaiga.\n\n4. Negaliojantis tarnybinis pasas, negaliojančiu paskelbtas tarnybinis pasas ir mirusio asmens tarnybinis pasas sunaikinami."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tarnybinio paso paėmimas",
      "content": "1. Teisėsaugos institucija ar įstaiga, nustačiusi, kad asmuo naudojasi kito asmens tarnybiniu pasu arba šio įstatymo 8 straipsnio 2 dalyje nustatytais pagrindais paskelbtu negaliojančiu tarnybiniu pasu, privalo jį paimti ir per 20 darbo dienų perduoti Vyriausybės įgaliotai įstaigai.\n\n2. Iš suimto asmens, iš asmens, kuris nuteistas arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausme, taip pat iš asmens, kuriam teismas skyrė baudžiamojo poveikio priemones uždraudimą naudotis specialia teise arba viešųjų teisių atėmimą, tarnybinį pasą, jeigu jis buvo išduotas, paima teisėsaugos institucija ar įstaiga arba teismas ir per 20 darbo dienų perduoda Vyriausybės įgaliotai įstaigai.\n\n3. Paimti iš asmens tarnybinį pasą draudžiama, išskyrus šio ar kitų įstatymų nustatytus atvejus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Tarnybinio paso išdavimo, keitimo, grąžinimo, paskelbimo negaliojančiu, sunaikinimo ir paėmimo tvarka",
      "content": "Tarnybinis pasas išduodamas, keičiamas, grąžinamas, paimamas, paskelbiamas negaliojančiu ir sunaikinamas vadovaujantis vidaus reikalų ministro nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\nLietuvos Respublikos\ntarnybinio paso įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 2252/2004 dėl valstybių narių išduodamų pasų ir kelionės dokumentų apsauginių savybių ir biometrikos standartų (OL 2004 L 385, p. 1) su paskutiniais pakeitimais, padarytais 2009 m. gegužės 28 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 444/2009 (OL 2009 L 142, p. 1)."
    }
  ],
  "definitions": []
}
