{
  "id": "lt-law-x-418",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 210, 263, 269 ir 277 straipsnių pakeitimo įstatymas",
  "short_name": "X-418",
  "status": "in_force",
  "issued_date": "2005-11-22",
  "in_force_date": "2005-12-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F16B9A43F7E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 210 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 210 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prieš skirdamas ekspertizę, ikiteisminio tyrimo teisėjas išaiškina asmeniui, neįtrauktam į ekspertų sąrašą, eksperto teises ir pareigas, priima jo priesaiką ir įspėja jį dėl atsakomybės pagal Lietuvos Respublikos baudžiamojo kodekso 235 straipsnį už melagingos išvados pateikimą. Asmuo, skiriamas ekspertu, prisiekia ir po priesaikos tekstu pasirašo. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 263 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 263 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Po to anksčiau neprisiekęs vertėjas prisiekia ir po priesaikos tekstu pasirašo. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti vertėjo pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti vertėjo pareigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 269 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 269 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Po to anksčiau neprisiekęs ekspertas prisiekia ir po priesaikos tekstu pasirašo. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas.“\n\n2. Pakeisti 269 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Specialistas prisiekia ir po priesaikos tekstu pasirašo. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti specialisto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti specialisto pareigas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 277 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 277 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Liudytojas prisiekia teismui ir po priesaikos tekstu pasirašo. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), suvokdamas savo žodžių prasmę ir atsakomybę už juos, prisiekiu sakyti tik tiesą ir nieko nenutylėti. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), suvokdamas savo žodžių prasmę ir atsakomybę už juos, prisiekiu sakyti tik tiesą ir nieko nenutylėti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
