{
  "id": "lt-law-i-1011",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo pakeitimo ir papildymo",
  "short_name": "I-1011",
  "status": "in_force",
  "issued_date": "1995-07-04",
  "in_force_date": "1995-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F1DFB95F88D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS VALSTYBINIŲ SOCIALINIO DRAUDIMO PENSIJŲ ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. liepos 4 d. Nr. I-1011\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymą (Žin., 1994, Nr. 59-1153; 1994, Nr. 101-2017; 1995, Nr. 35-860):\n\n1. 2 straipsnio pirmosios dalies 2 punktą papildyti žodžiais „taip pat prokuratūros pareigūnai;“.\n\n2. 5 straipsnį pakeisti taip:\n\n1) įrašyti tokią antrąją dalį:\n\n„Asmenims, turintiems teisę gauti arba gaunantiems valstybines maitintojo netekimo pensijas už mirusį iki 1995 m. sausio 1 d. maitintoją ir tuo pat metu turintiems teisę gauti valstybinę socialinio draudimo senatvės ar invalidumo pensiją, skiriama pagal jų pasirinkimą viena iš šių pensijų, jei įstatymų nenustatyta kitaip.“;\n\n2) buvusią antrąją dalį laikyti trečiąja dalimi.\n\n3. 32 straipsnio antrosios dalies pirmąjį sakinį papildyti žodžiais „išskyrus I grupės invalidus, kuriems būtinojo stažo reikalavimas netaikomas.“\n\n4. 34 straipsnio:\n\n1) pirmosios dalies antrąją pastraipą išdėstyti taip:\n\n„našlė arba našlys, auginantys mirusio asmens vaikus (įvaikius), taip pat slaugantys namuose mirusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki 18 metų, jeigu šiems vaikams (įvaikiams) mokama našlaičių pensija;“;\n\n2) pirmosios dalies ketvirtąją pastraipą išdėstyti taip:\n\n„faktinis sutuoktinis, jei turėjo su mirusiuoju vaikų, kuriuos augina arba kuriuos slaugo namuose dėl to, kad jie yra I grupės invalidai, tapę invalidais iki 18 metų, jeigu šiems vaikams mokama našlaičių pensija ir jeigu nėra mirusio asmens sutuoktinio, kuriam gali būti paskirta našlių pensija.“;\n\n3) antrąją dalį išdėstyti taip:\n\n„Jei nėra šio straipsnio pirmojoje dalyje išvardytų asmenų, teisę gauti našlių pensiją turi vienas iš mirusiojo tėvų, auginantis mirusio asmens vaikus (įvaikius), taip pat slaugantis namuose mirusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki 18 metų, jeigu šiems vaikams (įvaikiams) mokama našlaičių pensija.“\n\n5. 48 straipsnį papildyti antrąja dalimi:\n\n„Perskaičiuojant paskirtas pensijas, asmens draudžiamųjų pajamų koeficientas imamas ne didesnis kaip 5.“\n\n6. 52 straipsnio trečiosios dalies 3 punktą papildyti žodžiais „- asmenims, negaunantiems kitos valstybės pensijos;“.\n\n7. 54 straipsnį pakeisti taip:\n\n1) antrąją ir trečiąją dalis sujungti ir laikyti antrąja dalimi;\n\n2) papildyti tokia trečiąja dalimi:\n\n„Asmens draudžiamųjų pajamų koeficientas pagal draudžiamąsias pajamas iki 1995 metų sausio 1 dienos imamas ne didesnis kaip 5.“;\n\n3) penktosios dalies pirmąjį sakinį papildyti žodžiais „Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatuose nustatyta tvarka“, o paskutinįjį sakinį išbraukti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
