{
  "id": "lt-law-ix-937",
  "type": "statute",
  "title": "Lietuvos Respublikos maisto įstatymo 2, 3, 4, 7, 9, 11 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-937",
  "status": "in_force",
  "issued_date": "2002-06-06",
  "in_force_date": "2002-06-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F2F0CB0B560/PrPiomXaZA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. 2 straipsnio 8 dalyje po žodžių „įregistravęs veiklą“ įrašyti žodžius „fizinis ar juridinis“ ir šią dalį išdėstyti taip:\n\n„8. Gamintojas – Lietuvos Respublikoje teisės aktų nustatyta tvarka įregistravęs veiklą fizinis ar juridinis asmuo, kuris:\n\n1) pagamino maistą arba apie tai viešai pareiškė pažymėdamas jį savo pavadinimu, prekės ženklu ar kitu skiriamuoju ženklu;\n\n2) veikia kaip gamintojo atstovas ir gamintojo prašymu bei pateikdamas savo pavadinimą pateikia į rinką maistą arba, jei gamintojo atstovo nėra, maistą importuoja;\n\n3) maistą tvarko ir nurodo save esant šio maisto gamintoju;\n\n4) kaip maisto teikimo į rinką proceso dalyvis gali daryti poveikį maisto saugai.“\n\n2. 2 straipsnio 9 dalyje po žodžio „Pardavėjas“ įrašyti žodžius „fizinis ar juridinis“ ir šią dalį išdėstyti taip:\n\n„9. Pardavėjas – fizinis ar juridinis asmuo, Lietuvos Respublikoje teisės aktų nustatyta tvarka įregistravęs veiklą ir realizuojantis maistą.“\n\n3. 2 straipsnio 10 dalyje po žodžio „teikėjas“ įrašyti žodžius „fizinis ar juridinis“ ir šią dalį išdėstyti taip:\n\n„10. Paslaugos teikėjas – fizinis ar juridinis asmuo, Lietuvos Respublikoje teisės aktų nustatyta tvarka įregistravęs savo veiklą ir teikiantis paslaugas maisto teikimo į rinką srityje.“\n\n4. Papildyti 2 straipsnį nauja 12 dalimi:\n\n„12. Vartotojas – fizinis asmuo, kuris įsigyja maistą ar naudojasi paslaugomis savo asmeniniams, šeimos ar namų ūkio poreikiams, nesusijusiems su verslu ar profesija, tenkinti.“\n\n5. Buvusias 2 straipsnio 12, 13, 14, 15, 16 dalis laikyti atitinkamai 13, 14, 15, 16, 17 dalimis.\n\n6. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kokybė – maisto savybių visuma, tenkinanti konkrečius vartotojo poreikius, kurių protingai galima tikėtis, bei atitinkanti saugos ir kitus privalomuosius teisės aktų nustatytus reikalavimus.“\n\n7. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Maisto pateikimas į rinką – vartotojams skirto maisto laikymas (saugojimas), pardavimas ar kitoks perdavimo vartotojams būdas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžių „bei įmonėms, neturinčioms juridinio asmens teisių“ įrašyti žodžius „tvarkantiems ir (ar)“, po žodžio „saugą“ įrašyti žodžius „kokybę ir tvarkymą“ ir šią dalį išdėstyti taip:\n\n„1. Šis įstatymas taikomas juridiniams ir fiziniams asmenims, tvarkantiems ir (ar) teikiantiems į rinką maistą, taip pat valstybės institucijoms, prižiūrinčioms bei kontroliuojančioms maisto saugą, kokybę ir tvarkymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 1 ir 3 dalių papildymas",
      "content": "1. 4 straipsnio 1 dalyje po žodžio „saugos“ įrašyti žodžius „kokybės ir tvarkymo“ ir šią dalį išdėstyti taip:\n\n„1. Į rinką turi būti teikiamas šiame įstatyme bei kituose teisės aktuose nustatytus saugos, kokybės ir tvarkymo reikalavimus atitinkantis maistas.“\n\n2. 4 straipsnio 3 dalį papildyti 4 punktu:\n\n„4) tvarkyti maistą galima tik Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka patvirtintose įmonėse, turinčiose nustatyta tvarka išduotus leidimus – higienos pasus verstis ūkine komercine veikla.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "7 straipsnio 1 dalyje vietoj žodžio „institucijų“ įrašyti žodį „institucijos“, po žodžių „valstybinės maisto kontrolės institucijos“ įrašyti žodžius „ir Nacionalinės vartotojų teisių apsaugos tarybos“, 2 dalyje vietoj žodžio „ir“ įrašyti žodį „ar“, po žodžio „atsako“ išbraukti žodžius „bei atlygina nukentėjusiesiems padarytą žalą“, papildyti straipsnį 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Gamintojų, pardavėjų ir paslaugų teikėjų pareigos bei atsakomybė\n\n1. Gamintojai, pardavėjai ir paslaugų teikėjai privalo laikytis šio įstatymo bei kitų teisės aktų reikalavimų, vykdyti valstybinės maisto kontrolės institucijos ir Nacionalinės vartotojų teisių apsaugos tarybos nurodymus ir reikalavimus.\n\n2. Gamintojai, pardavėjai ar paslaugų teikėjai, pažeidę šio įstatymo ir kitų teisės aktų reikalavimus, atsako Produktų saugos ir kitų įstatymų nustatyta tvarka.\n\n3. Gamintojai, pardavėjai ar paslaugų teikėjai Civilinio kodekso nustatyta tvarka atlygina dėl netinkamos maisto ar paslaugų kokybės atsiradusią žalą vartotojams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Valdymo institucijų kompetencija\n\n1. Valdymo institucijos, atlikdamos šio įstatymo ir kitų Lietuvos Respublikos teisės aktų joms pavestų sričių valstybės valdymo funkcijas, siekdamos užtikrinti, kad į rinką būtų teikiamas saugos reikalavimus atitinkantis maistas, įgyvendina Europos Sąjungos, Jungtinių Tautų Maisto ir žemės ūkio organizacijos, Pasaulinės Prekybos Organizacijos, Maisto kodekso (Codex Alimentarius) komisijos dokumentų ir kitų tarptautinių teisės aktų reikalavimus.\n\n2. Sveikatos apsaugos ministerija pagal savo kompetenciją:\n\n1) nustato šiuos moksliškai pagrįstus, rizikos žmogaus sveikatai įvertinimu paremtus privalomuosius reikalavimus: didžiausių leistinų teršalų koncentracijų maiste, maisto priedų ir maisto medžiagų saugos, specialios mitybos, apšvitinto, genetiškai  ar kitaip pakeisto, naujai sukurto ar neįprastai ruošto maisto saugos, su maistu besiliečiančių gaminių saugos, maisto higienos, bendrų rizikos veiksnių analizės ir valdymo sistemos maisto tvarkymo vietose diegimo, maistą tvarkančių asmenų sveikatos ir jų sveikatos tikrinimo bei šių asmenų privalomųjų higienos žinių;\n\n2) koordinuoja maisto saugos ir gyventojų mitybos gerinimo, su maistu susijusio sergamumo mažinimo politikos įgyvendinimą;\n\n3) rengia ir tvirtina maisto saugos ir gyventojų mitybos gerinimo programas, atlieka gyventojų mitybos, maisto saugos, susijusios su gyventojų sveikata, su maistu susijusio sergamumo stebėsenas (monitoringus), ugdo sveikos mitybos įgūdžius bei atlieka kitas funkcijas, kurias reglamentuoja įstatymai bei kiti teisės aktai;\n\n4) nustato privalomuosius realizuojamų maisto produktų ženklinimo reikalavimus.\n\n3. Žemės ūkio ministerija pagal savo kompetenciją:\n\n1) įgyvendina maisto produktų ir žaliavų kokybės gerinimo, ekologiškų žemės ūkio produktų gamybos, Lietuvoje gaminamų produktų konkurencingumo tarptautinėje rinkoje didinimo politiką;\n\n2) rengia ir tvirtina maisto kokybės gerinimo, sveiko, ekologiško maisto gamybos bei teikimo į rinką programas, nustato maisto sudėties ir kokybės, žaliavų kokybės vertinimo, maistui skirtų augalų auginimo, pateikimo į rinką bei augalų apsaugos priemonių naudojimo ir kontrolės privalomuosius reikalavimus;\n\n3) nustato privalomuosius realizuojamų maisto produktų ženklinimo reikalavimus;\n\n4) atlieka kitas funkcijas, kurias reglamentuoja įstatymai bei kiti teisės aktai.\n\n4. Ūkio ministerija pagal savo kompetenciją:\n\n1) įgyvendina maisto prekybos politiką;\n\n2) nustato Lietuvos rinkoje realizuojamų maisto prekių bendrus ženklinimo ir prekybos privalomuosius reikalavimus;\n\n3) atlieka kitas funkcijas, kurias reglamentuoja įstatymai bei kiti teisės aktai.\n\n5. Valstybinė maisto ir veterinarijos tarnyba pagal savo kompetenciją:\n\n1) įgyvendina maisto saugos, kokybės ir tvarkymo priežiūros bei maistui skirtų gyvūnų sergamumo mažinimo politiką;\n\n2) nustato maisto saugos, kokybės ir tvarkymo, maisto tvarkymo ir pateikimo į rinką higienos bei kontrolės, specialius rizikos veiksnių analizės ir valdymo sistemos diegimo maisto tvarkymo vietose privalomuosius reikalavimus;\n\n3) atlieka maistui auginamų gyvūnų, maisto žaliavų ir maisto užterštumo kenksmingomis medžiagomis, įskaitant pesticidus ir kitus teršalus, stebėseną (monitoringą);\n\n4) priima sprendimus dėl konfiskuotų, kontrabandos būdu ir be kilmės, kokybės ir saugos atitikties dokumentų įvežtų maisto produktų tolesnio panaudojimo;\n\n5) atlieka maisto saugos ir kokybės tikrinimą;\n\n6) atlieka kitas funkcijas, kurias reglamentuoja įstatymai bei kiti teisės aktai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Valstybinė maisto kontrolė\n\n1. Valstybinę maisto kontrolę atlieka įstatymų ir kitų teisės aktų nustatyta tvarka Vyriausybės įsteigta maisto kontrolės institucija – Valstybinė maisto ir veterinarijos tarnyba.\n\n2. Vyriausybės įstaiga Valstybinė maisto ir veterinarijos tarnyba tikrina, kad maistas, skirtas tiek vidaus rinkai, tiek eksportui, būtų saugus, tinkamai paženklintas, nepažeistų vartotojų interesų ir atitiktų šio įstatymo bei kitų teisės aktų reikalavimus. Kontrolė atliekama laikantis principo, kad maisto sauga žmonių sveikatai yra besąlyginis prioritetas.\n\n3. Valstybinė maisto kontrolė yra atliekama be išankstinio įspėjimo, reguliariai, pagal iš anksto sudarytas programas (jose numatomas tikrinimų dažnumas ir kontrolės pobūdis), taip pat kilus įtarimui, kad buvo pažeisti šio įstatymo bei kitų teisės aktų reikalavimai. Kontrolės metodai turi atitikti kontrolės tikslus.\n\n4. Valstybinė maisto kontrolė apima visus maisto tvarkymo etapus nuo maistui skirtų augalų ir gyvūnų auginimo iki maisto teikimo vartotojams, įskaitant rinką.\n\n5. Vyriausybės įstaiga Valstybinė maisto ir veterinarijos tarnyba, atlikdama šio įstatymo bei lydimųjų teisės aktų reikalavimų laikymosi kontrolę, turi teisę:\n\n1) tikrinti maisto tvarkymo vietos higienos būklę ir maisto tvarkymo procesus;\n\n2) tikrinti, kaip asmenys, kurie vykdydami savo pareigas tiesiogiai ar netiesiogiai liečia maistą, laikosi higienos reikalavimų (nepažeisdama medicinos etikos principų);\n\n3) tikrinti maistą, jo ženklinimą, gaminius, kurie liečiasi su maistu, maisto tvarkymui, patalpų bei įrengimų valymui ir taisymui naudojamas priemones, medžiagas bei įrengimus;\n\n4) tikrinti su šio įstatymo ir kitų teisės aktų laikymusi susijusius dokumentus bei maisto tvarkymo vietos savikontrolės sistemos medžiagą;\n\n5) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka paimti ir tirti šio straipsnio 5 dalies 3 punkte išvardytų objektų bandinius bei šio straipsnio 5 dalies 4 punkte išvardytų dokumentų kopijas ar nuorašus, gauti kitą su šio įstatymo bei kitų teisės aktų laikymusi susijusią informaciją bei lyginti tikrinimo rezultatus su maisto tvarkymo vietoje įrengtų matavimo ir kitų prietaisų duomenimis.\n\n6. Nustačiusi šio įstatymo ar kitų teisės aktų pažeidimus, Vyriausybės įstaiga Valstybinė maisto ir veterinarijos tarnyba taiko teikimo į rinką ribojimo ir (ar) kitas įstatymų nustatytas priemones.\n\n7. Vyriausybės įstaiga Valstybinė maisto ir veterinarijos tarnyba įstatymų, kitų teisės aktų nustatyta tvarka teikia informaciją Nacionalinei vartotojų teisių apsaugos tarybai apie uždraustą pateikti į rinką nesaugų Lietuvos Respublikoje pagamintą ar kitų valstybių teikiamą maistą, taip pat atlieka kitas su valstybine maisto kontrole susijusias funkcijas.\n\n8. Gamintojai, pardavėjai ir paslaugų teikėjai turi teisę apskųsti Vyriausybės įstaigos Valstybinės maisto ir veterinarijos tarnybos veiksmus Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n9.  Vyriausybės įstaiga Valstybinė maisto ir veterinarijos tarnyba privalo užtikrinti iš gamintojų, pardavėjų ar paslaugų teikėjų gautos informacijos, kuri sudaro komercinę paslaptį, konfidencialumą, išskyrus įstatymų nustatytus atvejus, ir vykdyti kitas įstatymų bei kitų teisės aktų nustatytas pareigas.\n\n10. Vyriausybės įstaigos Valstybinės maisto ir veterinarijos tarnybos inspektoriai, pažeidę šio įstatymo ir kitų teisės aktų reikalavimus, atsako pagal įstatymus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
