{
  "id": "lt-law-i-1484",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 11, 13, 14, 15 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "I-1484",
  "status": "in_force",
  "issued_date": "1996-07-11",
  "in_force_date": "1996-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A766B68AB31D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti ir pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Asmenys, turintys teisę gauti nukentėjusiųjų asmenų valstybines pensijas\n\nNukentėjusiųjų asmenų valstybines pensijas turi teisę gauti nuolat Lietuvos Respublikoje gyvenantys Lietuvos Respublikos piliečiai, negaunantys iš kitos valstybės panašaus pobūdžio pensijos (išskyrus socialinio draudimo pensiją) ar kitokios nuolatinės kompensacinės išmokos:\n\n1) kurie tapo invalidais dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių;\n\n2) politiniai kaliniai ir tremtiniai, pateikę Lietuvos Respublikos teisėsaugos institucijų dokumentus (reabilitacijos pažymas), patvirtinančius politinių kalinių ir tremtinių teisių atstatymą;\n\n3) rezistentai ir pasipriešinimo sovietinei okupacijai dalyviai, kurie nustatyta tvarka yra pripažinti rezistencijos ir pasipriešinimo dalyviais;\n\n4) kurie Antrojo pasaulinio karo metais buvo išvežti priverstiniams darbams už buvusios TSRS ribų (vaikai, sukakę 14 metų) arba buvo getuose ar koncentracijos stovyklose;\n\n5) kurie Antrojo pasaulinio karo metais tarnavo antihitlerinės koalicijos valstybių veikiančiose armijose, partizanų būriuose ar junginiuose;\n\n6) kurie dalyvavo likviduojant Černobylio atominės elektrinės avarijos padarinius;\n\n7) kurie tapo invalidais būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje ( 1945 07 22 – 1991 12 31) metu arba vėliau buvo pripažinti invalidais dėl ligų, susijusių su karine tarnyba.\n\nNukentėjusiųjų asmenų valstybines pensijas šiame įstatyme nustatytomis sąlygomis taip pat turi teisę gauti tėvai, sutuoktiniai ir vaikai:\n\n1) asmenų, žuvusių dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių;\n\n2) asmenų, žuvusių rezistencijos ir pasipriešinimo sovietinei okupacijai veiksmų metu, taip pat nužudytųjų ir mirusiųjų neteisėto kalinimo ar tremties metu;\n\n3) asmenų, žuvusių ar mirusių dėl Černobylio atominės elektrinės avarijos padarinių likvidavimo;\n\n4) asmenų, žuvusių ar mirusių būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje (1945 07 22 – 1991 12 31) metu arba vėliau mirusių dėl ligų, susijusių su karine tarnyba.\n\nGetų ir koncentracijos stovyklų sąrašą tvirtina Lietuvos gyventojų genocido ir rezistencijos tyrimo centras.\n\nNukentėjusiųjų asmenų valstybinės pensijos neskiriamos šio straipsnio pirmojoje ir antrojoje dalyse nurodytiems asmenims, jeigu jie 1939–1954 metais tarnavo ar dirbo baudžiamuose (naikintojų), „liaudies gynėjų“ būriuose ar junginiuose, buvusio TSRS Saugumo komiteto bei kitose struktūrose, kurių veikla buvo nukreipta kovai prieš rezistencinį judėjimą Lietuvoje ar vykdyti Lietuvos gyventojų genocidą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio antrosios dalies papildymas",
      "content": "Papildyti 13 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Šio įstatymo 11 straipsnio pirmosios dalies 2–7 punktuose išvardintiems asmenims, kurie tapo invalidais neteisėto kalinimo ir tremties, rezistencijos ir pasipriešinimo sovietinei okupacijai veiksmų metu, būdami išvežti priverstiniams darbams, būdami getuose ir koncentracijos stovyklose, taip pat dalyvaudami karo veiksmuose bei atlikdami būtinąją karinę tarnybą ar karinius mokymus sovietinėje armijoje ar dėl Černobylio atominės elektrinės avarijos padarinių likvidavimo darbų poveikio, nukentėjusiųjų asmenų valstybinė pensija mokama:\n\n1) I ar II grupių invalidams – 1,5 valstybinės socialinio draudimo bazinės pensijos dydžio. Be to, I grupės invalidams dar mokama 0,5 valstybinės socialinio draudimo bazinės pensijos dydžio priedas slaugai, jei šis priedas nemokamas iš valstybinio socialinio draudimo fondo;\n\n2) III grupės invalidams – 0,75 valstybinės socialinio draudimo bazinės pensijos dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio trečiosios dalies papildymas",
      "content": "Papildyti 14 straipsnio trečiąją dalį ir ją išdėstyti taip:\n\n„Nukentėjusiųjų asmenų valstybinė našlių ir našlaičių pensija taip pat skiriama:\n\n1) mirus asmeniui, pripažintam invalidu dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių (12 straipsnio pirmoji dalis);\n\n2) asmeniui žuvus rezistencijos ir pasipriešinimo sovietinei okupacijai veiksmų metu, taip pat žuvus ar mirus neteisėto kalinimo ar tremties metu;\n\n3) asmeniui mirus dėl Černobylio atominės elektrinės avarijos padarinių likvidavimo darbų poveikio;\n\n4) asmeniui žuvus ar mirus būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje (1945 07 22 – 1991 12 31) metu arba vėliau mirus dėl ligų, susijusių su karine tarnyba;\n\n5) mirus šio įstatymo 11 straipsnio pirmosios dalies 2, 3 ir 5 punktuose nurodytiems asmenims ir 11 straipsnio pirmosios dalies 4 ir 7 punktuose nurodytiems asmenims, kurie nustatyta tvarka iki mirties buvo pripažinti invalidais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio ketvirtosios dalies papildymas",
      "content": "Papildyti 15 straipsnio ketvirtąją dalį ir ją išdėstyti taip:\n\n„Nukentėjusiųjų asmenų valstybinės pensijos asmenims, tapusiems invalidais dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių bei šio įstatymo nustatytais atvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus Lietuvos Respublikos generalinės prokuratūros pažymą, rezistencijos ir pasipriešinimo sovietinei okupacijai veiksmų dalyviams bei šio įstatymo nustatytais atvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus Lietuvos gyventojų genocido ir rezistencijos tyrimo centro pažymą, o asmenims, Antrojo pasaulinio karo metais tarnavusiems antihitlerinės koalicijos valstybių veikiančiose armijose, partizanų būriuose ar junginiuose, taip pat tapusiems invalidais dalyvaujant karo veiksmuose bei asmenims, tapusiems invalidais būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje metu, taip pat žuvusiųjų (mirusiųjų) šios tarnybos ar mokymų metu – atitinkamiems šeimos nariams pateikus Krašto apsaugos ministerijos pažymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
