{
  "id": "lt-law-xi-1595",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 1, 3, 4, 7, 11, 12, 13, 16, 23, 24, 25, 29, 33 straipsnių, priedo pakeitimo ir papildymo, Kodekso papildymo 4-1, 25-1, 33-1 straipsniais ir 8, 27 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-1595",
  "status": "in_force",
  "issued_date": "2011-09-22",
  "in_force_date": "2011-10-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9FAD3846EBCE/zrBhWiNrPE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio Kodekso nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Kodekso priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės šio Kodekso sąvokos\n\n1. Eismo saugos valdymo sistema – viešosios geležinkelių infrastruktūros valdytojo arba geležinkelio įmonės (vežėjo) nustatytos priemonės, kuriomis siekiama užtikrinti geležinkelių transporto eismo saugą šioms įmonėms vykdant savo veiklą.\n\n2. Esminiai reikalavimai – visi reikalavimai, kuriuos turi atitikti transeuropinių paprastųjų ir greitųjų geležinkelių sistemos, jų posistemiai ir sąveikos sudedamosios dalys bei sąsajos, nurodyti Lietuvos Respublikos susisiekimo ministro patvirtintose Transeuropinės geležinkelių sistemos sąveikos reikalavimų nustatymo ir taikymo taisyklėse.\n\n3. Europos Sąjungos techninės sąveikos specifikacijos (toliau – TSS) – kiekvienam posistemiui ar jo daliai taikomi detalūs reikalavimai, reikalingi esminiams reikalavimams įvykdyti ir nustatantys reikiamas naudojamų skirtingų posistemių tarpusavio sąsajas bei užtikrinantys geležinkelių transporto, veikiančio Europos Sąjungos transeuropinio transporto tinkle (TEN-T), sąveiką.\n\n4. Europos Sąjungos valstybė narė – bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.\n\n5. Geležinkelio įmonė (vežėjas) – licencijuota įmonė, keleiviams, bagažui ir (ar) kroviniams vežti naudojanti viešąją geležinkelių infrastruktūrą ir užtikrinanti trauką teisėtai valdomomis traukos priemonėmis, taip pat įmonė, kuri tik teikia traukos priemones.\n\n6. Geležinkelio kelias – inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (balasto sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.\n\n7. Geležinkelių infrastruktūra – geležinkelio keliai, statiniai, žemė, pastatai, pagrindinė įranga ir įrenginiai, būtini eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.\n\n8. Geležinkelių linija – geležinkelio kelio dalis su įrenginiais, statiniais bei eismo valdymo sistemomis.\n\n9. Geležinkelių riedmenys (toliau – riedmenys) – traukos priemonės (lokomotyvai), vagonai, dyzeliniai ir elektriniai traukiniai, automotrisos ir specialieji riedmenys.\n\n10. Geležinkelių tinklas – geležinkelių linijų visuma.\n\n11. Geležinkelių transportas – Lietuvos Respublikos ūkio ir socialinės infrastruktūros dalis, skirta visuomenės ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti.\n\n12. Geležinkelių transporto eismo įvykis (toliau – eismo įvykis) – įvykis, kai geležinkelių transporto eismo metu dėl gaivalinių nelaimių, techninių priežasčių ar nustatytų geležinkelių transporto eismo saugos reikalavimų nesilaikymo ar netinkamo laikymosi atsiranda žalingų pasekmių.\n\n13. Geležinkelių transporto objektas – geležinkelių infrastruktūros elementas, keleivių ir krovinių terminalai, su jais susiję pastatai ir įrenginiai, kurie gali būti atskirti nuo geležinkelių transporto infrastruktūros kitų elementų ir savarankiškai funkcionuoti; geležinkelių riedmenys.\n\n14. Geležinkelių transporto veikla – keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.\n\n15. Keleivių vežimo geležinkelių transportu tarptautiniais maršrutais paslauga (toliau – keleivių vežimas tarptautiniais maršrutais) – keleivių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo performuotas, o įvairios jo dalys gali būti pradėjusios maršrutą skirtingose vietose ir vykti į skirtingas paskirties vietas.\n\n16. Keleivių vežimo geležinkelių transportu vietiniais maršrutais paslauga (toliau – keleivių vežimas vietiniais maršrutais) – keleivių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.\n\n17. Konteineriai – daugiakartės standartinės priemonės kroviniams saugiai gabenti, pritaikytos mechanizuotai pakrauti ir iškrauti.\n\n18. Krovinių vežimo geležinkelių transportu tarptautiniais maršrutais paslauga (toliau – krovinių vežimas tarptautiniais maršrutais) – krovinių vežimo geležinkelių transportu paslauga, kai traukinys ar visi traukinio vagonai kerta bent vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo performuotas, jo dalys yra skirtingos kilmės ar paskirties.\n\n19. Licencija – Lietuvos Respublikos Vyriausybės nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas leidimas, suteikiantis teisę verstis keleivių, bagažo ir (ar) krovinių vežimu geležinkelių transportu Lietuvos Respublikoje ir (ar) tarptautiniais maršrutais.\n\n20. Nacionalinės eismo saugos taisyklės – visi Lietuvos Respublikos teisės aktai ir viešosios geležinkelių infrastruktūros valdytojo dokumentai, nustatantys geležinkelių transporto eismo saugos reikalavimus ir taikomi geležinkelių infrastruktūros valdytojui ir daugiau nei vienai geležinkelio įmonei (vežėjui).\n\n21. Posistemis – vieno ar kelių geležinkelių transporto objektų, kaip visumos, struktūrinė ar eksploatavimo sudedamoji dalis. Ir transeuropinę paprastųjų geležinkelių sistemą, ir transeuropinę greitųjų geležinkelių sistemą sudaro struktūriniai ir naudojimo sričių posistemiai, kuriems turi būti nustatyti esminiai reikalavimai.\n\n22. Privažiuojamieji geležinkelio keliai – krovinių siuntėjui (gavėjui), geležinkelių riedmenų remonto ir kitoms įmonėms aptarnauti skirti geležinkelio keliai, tiesiogiai ar per kitus privažiuojamuosius geležinkelio kelius sujungti su viešąja geležinkelių infrastruktūra.\n\n23. Saugos sertifikatas – nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas liudijimas, patvirtinantis, kad, siekdama valdyti riziką ir teikti saugias keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu paslaugas geležinkelių tinkle, geležinkelio įmonė (vežėjas) nustatė savo eismo saugos valdymo sistemą ir laikosi TSS, kituose Europos Sąjungos teisės aktuose ir nacionalinėse eismo saugos taisyklėse nustatytų reikalavimų.\n\n24. Sąveika – Europos Sąjungos transeuropinio transporto tinklo (TEN-T) ir jam skirtų riedmenų sistemos, kurią sudaro skirtingi geležinkelių transporto infrastruktūros, riedmenų ir eksploatacinių sistemų kompleksai, gebėjimas sudaryti sąlygas saugiam ir nenutrūkstamam traukinių eismui.\n\n25. Sąveikos sudedamosios dalys – bet kuri nedaloma sudedamoji dalis, sudedamųjų dalių grupė, mazgas, sukomplektuotas blokas, įtraukti arba ketinami įtraukti į posistemį, nuo kurių tiesiogiai ar netiesiogiai priklauso transeuropinių paprastųjų ir greitųjų geležinkelių sistemų sąveika. Ši sąvoka apima ir materialiuosius, ir nematerialiuosius objektus.\n\n26. Transeuropinė greitųjų geležinkelių sistema – sistema, apimanti Europos Sąjungos transeuropinio transporto tinklo (TEN-T) geležinkelių infrastruktūros objektus, pastatytus ar modernizuotus, kad būtų galima vežti didelių greičių traukiniais, vadovaujantis 1996 m. liepos 23 d. Europos Parlamento ir Tarybos sprendimo 1692/96/EB, pateikiančio Bendrijos gaires dėl transeuropinio transporto tinklo plėtros, 10 straipsnio 3 dalimi (su visais galiojančiais pakeitimais, atliktais pagal šio sprendimo 21 straipsnį), taip pat apimanti geležinkelių riedmenis, skirtus važiuoti dideliais greičiais šios geležinkelių infrastruktūros geležinkelių linijomis.\n\n27. Transeuropinė paprastųjų geležinkelių sistema – sistema, apimanti Europos Sąjungos transeuropinio transporto tinklo (TEN-T) geležinkelių infrastruktūros objektus, pastatytus ar modernizuotus, kad būtų galima vežti paprastais ir kombinuoto transporto traukiniais, vadovaujantis 1996 m. liepos 23 d. Europos Parlamento ir Tarybos sprendimo 1692/96/EB, pateikiančio Bendrijos gaires dėl transeuropinio transporto tinklo plėtros, 10 straipsnio 3 dalimi (su visais galiojančiais pakeitimais, atliktais pagal šio sprendimo 21 straipsnį), taip pat apimanti geležinkelių riedmenis, skirtus važiuoti šios geležinkelių infrastruktūros geležinkelių linijomis.\n\n28. Tranzitas – krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.\n\n29. Traukinio linija – traukinių eismo grafike numatytas traukinio važiavimo maršrutas.\n\n30. Traukinys – suformuotas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantys lokomotyvai ar kiti savaeigiai riedmenys, turintys reikiamus signalus ir numerį.\n\n31. Viešoji geležinkelių infrastruktūra – Lietuvos valstybei nuosavybės teise priklausanti geležinkelių infrastruktūra, skirta visuomenės ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti.\n\n32. Viešoji keleivių vežimo geležinkelių transportu paslauga – visuomenės poreikiams patenkinti reikalinga keleivių vežimo geležinkelių transporto paslauga.\n\n33. Viešosios geležinkelių infrastruktūros pajėgumai – traukinių eismo grafike nustatytos traukinio linijos, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.\n\n34. Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau – Tinklo nuostatai) – viešosios geležinkelių infrastruktūros valdytojo parengtas ir išleistas informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros. Šie nuostatai nuolat atnaujinami ir, jeigu reikia, keičiami.\n\n35. Viešosios geležinkelių infrastruktūros valdytojas – šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą bei teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams).\n\n36. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Transporto veiklos pagrindų įstatyme ir Geležinkelių transporto eismo saugos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Geležinkelių transporto veiklos principai\n\nGeležinkelių transporto veiklos principai yra šie:\n\n1) viešosios geležinkelių infrastruktūros prieinamumas lygiomis teisėmis ir nediskriminacinėmis sąlygomis Europos Sąjungos valstybėse narėse įsteigtoms ir teisės aktų nustatyta tvarka sertifikuotoms geležinkelio įmonėms (vežėjams);\n\n2) sąžininga konkurencija su kitomis transporto šakomis;\n\n3) geležinkelio įmonių (vežėjų) savarankiškumas tvarkant administracinius, ekonominius, buhalterinius ir vidaus kontrolės reikalus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 41 straipsniu",
      "content": "Papildyti Kodeksą 41 straipsniu:\n\n„41 straipsnis. Geležinkelių transporto veiklos apskaitai keliami reikalavimai\n\n1. Geležinkelio įmonės (vežėjai) privalo atskirai tvarkyti šioje dalyje nurodytų veiklos rūšių apskaitas, sudaryti atskiras pelno (nuostolių) ataskaitas ir balansus:\n\n1) krovinių vežimo geležinkelių transportu paslaugų teikimo ir su šių paslaugų teikimu susijusios veiklos;\n\n2) keleivių ir bagažo vežimo geležinkelių transportu paslaugų teikimo ir su šių paslaugų teikimu susijusios veiklos.\n\n2. Atskiros pelno (nuostolių) ataskaitos ir balansai skelbiami viešai Lietuvos Respublikos susisiekimo ministro nustatyta tvarka.\n\n3. Specialūs viešųjų keleivių vežimo geležinkelių transportu paslaugų apskaitos reikalavimai nustatyti 2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1370/2007 dėl keleivinio geležinkelių ir kelių transporto viešųjų paslaugų ir panaikinančiame Tarybos reglamentus (EEB) Nr. 1191/69 ir (EEB) Nr. 1107/70 (toliau – Reglamentas (EB) Nr. 1370/2007) ir šio Kodekso 12 straipsnio 4 dalyje.\n\n4. Specialūs viešosios geležinkelių infrastruktūros valdymo apskaitos reikalavimai nustatyti šio Kodekso 23 straipsnio 2 ir 8 dalyse.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Geležinkelių transporto viešojo administravimo subjektai\n\n1. Geležinkelių transporto viešąjį administravimą vykdo Vyriausybė, Susisiekimo ministerija, Valstybinė geležinkelių inspekcija prie Susisiekimo ministerijos, Lietuvos Respublikos konkurencijos taryba.\n\n2. Vyriausybė formuoja geležinkelių transporto politiką, užtikrindama efektyvią geležinkelių transporto sąveiką su kitomis transporto rūšimis, koordinuoja jos įgyvendinimą ar atlieka kitas šiame Kodekse ir kituose teisės aktuose nustatytas funkcijas.\n\n3. Susisiekimo ministerija:\n\n1) įgyvendina geležinkelių transporto politiką;\n\n2) organizuoja geležinkelių transporto strateginių objektų kūrimo, modernizavimo ir plėtros, eismo saugos ir aplinkosaugos programų rengimą ir įgyvendinimą;\n\n3) koordinuoja tarptautinius ryšius geležinkelių transporto srityje, pagal savo kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n4) pagal savo kompetenciją leidžia teisės aktus geležinkelių transporto klausimais ir tiesiogiai ar per įgaliotas institucijas kontroliuoja, kaip šie teisės aktai vykdomi;\n\n5) atlieka kitas šiame Kodekse ir kituose teisės aktuose nustatytas funkcijas.\n\n4. Valstybinė geležinkelių inspekcija prie Susisiekimo ministerijos:\n\n1) kontroliuoja, kaip juridiniai ir fiziniai asmenys laikosi Lietuvos Respublikos įstatymų, Lietuvos Respublikos tarptautinių sutarčių, kitų teisės aktų, reglamentuojančių geležinkelių transporto eismo saugos klausimus, reikalavimų;\n\n2) išduoda licencijas verstis vežimais geležinkelių transportu, prižiūri, kaip laikomasi licencijuojamos veiklos sąlygų, prireikus sustabdo ir panaikina šių licencijų galiojimą;\n\n3) išduoda saugos sertifikatus, suteikia įgaliojimus geležinkelių transporto eismo saugos srityje;\n\n4) skiria viešosios geležinkelių infrastruktūros pajėgumus geležinkelio įmonėms (vežėjams);\n\n5) nustato rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra dydį;\n\n6) atlieka eismo saugos institucijos ir kitas šiame Kodekse bei kituose teisės aktuose nustatytas funkcijas.\n\n5. Konkurencijos taryba yra geležinkelių transporto rinkos reguliuotojas (toliau – rinkos reguliuotojas), kuris atlieka konkurencijos geležinkelių transporto sektoriuje stebėseną ir reguliuoja viešosios geležinkelių infrastruktūros valdytojo ir geležinkelio įmonių (vežėjų) santykius. Rinkos reguliuotojas turi teisę nedelsiant gauti jo funkcijoms atlikti reikalingą informaciją iš viešosios geležinkelių infrastruktūros valdytojo, geležinkelio įmonės (vežėjo), Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos, institucijų, įstaigų ar organizacijų, kurios sudaro su geležinkelio įmonėmis (vežėjais) šio Kodekso 12 straipsnio 1 dalyje nurodytas viešųjų paslaugų teikimo sutartis.\n\n6. Rinkos reguliuotojas savo iniciatyva ar pagal geležinkelio įmonės (vežėjo) skundą nagrinėja viešosios geležinkelių infrastruktūros valdytojo, geležinkelio įmonių (vežėjų), institucijų, įstaigų ar organizacijų priimtus sprendimus dėl teisės naudotis viešąja geležinkelių infrastruktūra sąlygų apribojimo, Tinklo nuostatų, viešosios geležinkelių infrastruktūros pajėgumų skyrimo, rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra ėmimo sistemos, šios rinkliavos dydžio ar struktūros. Geležinkelio įmonių (vežėjų) skundai, kaip ikiteisminiai ginčai, nagrinėjami ir sprendimai dėl jų priimami vadovaujantis Vyriausybės patvirtinta tvarka. Rinkos reguliuotojas per 2 mėnesius nuo dienos, kurią buvo gauta visa atitinkamam skundui nagrinėti reikalinga medžiaga, privalo priimti sprendimą ir, jeigu skundas pripažįstamas pagrįstu, imtis šių veiksmų padėčiai ištaisyti: reikalauti pakeisti ar panaikinti skundžiamą sprendimą ar jo dalį, o jeigu reikalavimai nevykdomi – kreiptis į teismą su prašymu pakeisti ar panaikinti skundžiamą sprendimą ar jo dalį. Jeigu pateikiamas skundas dėl atsisakymo skirti viešosios geležinkelių infrastruktūros pajėgumus arba dėl sąlygų, kuriomis buvo pasiūlyta skirti viešosios geležinkelių infrastruktūros pajėgumus, rinkos reguliuotojas arba patvirtina, kad toks skundžiamas sprendimas turi likti nepakeistas, arba pareikalauja, kad jis būtų pakeistas pagal jo nurodymus. Rinkos reguliuotojas, nagrinėdamas šioje dalyje nurodytus viešosios geležinkelių infrastruktūros valdytojo, geležinkelio įmonės (vežėjo), institucijų, įstaigų ar organizacijų sprendimus savo iniciatyva, mutatis mutandis taiko tvarką, kuria vadovaujasi nagrinėdamas geležinkelio įmonės (vežėjo) skundą.\n\n7. Rinkos reguliuotojo sprendimai gali būti skundžiami Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n8. Rinkos reguliuotojas privalo užtikrinti, kad tvirtinant rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra konkretų dydį ir skiriant viešosios geležinkelių infrastruktūros pajėgumus būtų laikomasi teisės aktų nustatytų reikalavimų, prižiūri geležinkelio įmonių (vežėjų) ir viešosios geležinkelių infrastruktūros valdytojo derybas dėl rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra dydžio, keičiasi informacija apie savo darbą, sprendimų priėmimo principus ir praktiką su kitais Europos Sąjungos valstybių narių rinkos reguliuotojais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 11 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) liudijimas, patvirtinantis, kad geležinkelio įmonė (vežėjas), teikdama keleivių ar krovinių vežimo geležinkelių transportu paslaugas geležinkelių tinkle, atitinka nustatytus geležinkelių transporto eismo saugos ir sąveikos reikalavimus. Geležinkelio įmonė (vežėjas) atitinka šiame punkte nurodytus reikalavimus, jeigu ji laikosi TSS, nacionalinių eismo saugos taisyklių, posistemių techninių taisyklių ir geležinkelio įmonės (vežėjo) darbuotojų kvalifikacija atitinka teisės aktų reikalavimus, o geležinkelių riedmenys atitinka techninius, eksploatacinius ir geležinkelių transporto eismo saugos reikalavimus. Ši saugos sertifikato dalis išduodama ir galioja tik Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Viešųjų keleivių vežimo geležinkelių transportu paslaugų teikimas\n\n1. Vyriausybės įgaliota institucija nustato viešųjų keleivių vežimo geležinkelių transportu paslaugų (toliau – viešosios paslaugos) poreikį Lietuvos Respublikoje ir užtikrina jų teikimą, sudarydama viešųjų paslaugų teikimo sutartis su geležinkelio įmonėmis (vežėjais).\n\n2. Viešųjų paslaugų teikimo sutarčių turinį, trukmę, jų sudarymo sąlygas ir tvarką, geležinkelio įmonės (vežėjo) nuostolių, patirtų teikiant viešąsias paslaugas, kompensavimo tvarka nustatyta Reglamente (EB) Nr. 1370/2007.\n\n3. Vyriausybės įgaliota institucija geležinkelio įmonę (vežėją) viešosioms paslaugoms teikti parenka konkurso būdu, vadovaudamasi Reglamento (EB) Nr. 1370/2007 3, 4, 5 straipsniais arba tiesiogiai sudarydama viešųjų paslaugų teikimo sutartis pagal Reglamento (EB) Nr. 1370/2007 5 straipsnyje nurodytas sąlygas.\n\n4. Geležinkelio įmonės (vežėjo) nuostolių, patirtų teikiant viešąsias paslaugas, kompensacijos apskaičiavimo tvarką nustato Vyriausybė ar jos įgaliota institucija pagal Reglamento (EB) Nr. 1370/2007 priedo taisykles.\n\n5. Valstybės lėšos, skirtos geležinkelio įmonei (vežėjui) viešosioms paslaugoms teikti, turi būti apskaitomos atskirai ir negali būti naudojamos kitai veiklai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vadovaujančioji Lietuvos Respublikos geležinkelių riedmenų ir konteinerių registro įstaiga yra Susisiekimo ministerija arba jos įgaliota institucija. Registro tvarkymo funkcijas atlieka Valstybinė geležinkelių inspekcija prie Susisiekimo ministerijos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vadovaujančioji Lietuvos Respublikos geležinkelių infrastruktūros registro įstaiga yra Susisiekimo ministerija arba jos įgaliota institucija. Registro tvarkymo funkcijas atlieka Valstybinė geležinkelių inspekcija prie Susisiekimo ministerijos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Viešosios geležinkelių infrastruktūros valdymas\n\n1. Lietuvos Respublikos įstatymų nustatyta tvarka viešąją geležinkelių infrastruktūrą ir jos objektų užimamą žemę patikėjimo teise valdo, naudoja, ja disponuoja, nepažeidžiant šio Kodekso ir kitų teisės aktų nustatytų apribojimų, ir geležinkelio įmonėms (vežėjams) teikia su viešosios geležinkelių infrastruktūros valdymu ir priežiūra susijusias paslaugas viešosios geležinkelių infrastruktūros valdytojas – akcinė bendrovė „Lietuvos geležinkeliai“. Viešosios geležinkelių infrastruktūros valdytojo funkcijas atlieka atskiras akcinės bendrovės „Lietuvos geležinkeliai“ padalinys, nevykdantis šio Kodekso 10 straipsnio 2 dalyje nurodytų rūšių veiklos.\n\n2. Viešosios geležinkelių infrastruktūros valdytojas privalo užtikrinti, kad būtų atskirta viešosios geležinkelių infrastruktūros valdytojo funkcijas atliekančio padalinio apskaita nuo padalinių, kurie vykdo šio Kodekso 10 straipsnio 2 dalyje nurodytų rūšių veiklą, apskaitos, sudaromos atskiros pelno (nuostolių) ataskaitos ir balansai. Sąskaitų ir balansų atskyrimo priežiūrą atlieka rinkos reguliuotojas. Viešosios geležinkelių infrastruktūros valdymo funkcijas atliekančio padalinio finansinės ataskaitos skelbiamos viešai Lietuvos Respublikos susisiekimo ministro nustatyta tvarka.\n\n3. Viešosios geležinkelių infrastruktūros valdytojui draudžiama diskriminuoti kitas geležinkelio įmones (vežėjus) ar sudaryti joms kitokias prieigos prie viešosios geležinkelio infrastruktūros sąlygas, palyginti su sąlygomis, sudarytomis akcinei bendrovei „Lietuvos geležinkeliai“ verstis šio Kodekso 10 straipsnio 2 dalyje nurodytų rūšių veikla. Viešąją geležinkelių infrastruktūrą naudojant akcinės bendrovės „Lietuvos geležinkeliai“ veikloms, nurodytoms šio Kodekso 10 straipsnio 2 dalyje, mutatis mutandis taikomos viešosios geležinkelių infrastruktūros valdytojo ir geležinkelio įmonių (vežėjų) santykius reglamentuojančios šio Kodekso ir kitų teisės aktų nuostatos.\n\n4. Viešosios geležinkelių infrastruktūros turtas yra valdomas pagal turto patikėjimo sutartį, kurią su viešosios geležinkelių infrastruktūros valdytoju sudaro Susisiekimo ministerija. Viešosios geležinkelių infrastruktūros turtas registruojamas valstybės lėšomis.\n\n5. Viešosios geležinkelių infrastruktūros valdytojui netaikomi kituose įstatymuose nustatyti apribojimai dėl valstybei nuosavybės teise priklausančios viešosios geležinkelių infrastruktūros objektų nuomos.\n\n6. Viešosios geležinkelių infrastruktūros valdytojo funkcijas atliekant patiriamos išlaidos apmokamos iš rinkliavų už naudojimąsi viešąja geležinkelių infrastruktūra, valstybės biudžeto lėšų, skiriamų pagal šio straipsnio 7 dalyje nurodytą sutartį, valstybės biudžeto lėšų, skiriamų viešosios geležinkelių infrastruktūros atnaujinimo, modernizavimo ir plėtros projektams įgyvendinti, Europos Sąjungos fondų, paskolų, kitų lėšų.\n\n7. Vyriausybė ar jos įgaliota institucija sudaro sutartį su viešosios geležinkelių infrastruktūros valdytoju dėl viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo. Sutartis sudaroma ne trumpesniam kaip 3 metų laikotarpiui. Sutarties galiojimo laikotarpiui sutartyje nustatomi siektini viešosios geležinkelių infrastruktūros parametrai, priemonės viešosios geležinkelių infrastruktūros išlaidoms bei rinkliavos už naudojimąsi viešąja infrastruktūra dydžiui mažinti ir valstybės biudžeto lėšos, skiriamos šioms priemonėms įgyvendinti ir viešosios geležinkelių infrastruktūros valdymo veiklos įplaukoms ir išlaidoms subalansuoti.\n\n8. Rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra lėšos ir valstybės lėšos, skirtos viešosios geležinkelių infrastruktūros valdytojo funkcijoms atlikti, turi būti apskaitomos atskirai ir negali būti naudojamos kitai veiklai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Viešosios geležinkelių infrastruktūros valdytojo funkcijos\n\n1. Viešosios geležinkelių infrastruktūros valdytojo funkcijos:\n\n1) užtikrinti tinkamą ir saugią viešosios geležinkelių infrastruktūros priežiūrą;\n\n2) valdyti ir organizuoti traukinių eismą;\n\n3) užtikrinti saugų traukinių eismą;\n\n4) teikti pasiūlymus dėl viešosios geležinkelių infrastruktūros modernizavimo ir plėtros programų projektų;\n\n5) įgyvendinti viešosios geležinkelių infrastruktūros modernizavimo ir plėtros programas ir projektus;\n\n6) užtikrinti tinkamą lėšų, skirtų viešosios geležinkelių infrastruktūros valdytojo funkcijoms atlikti, naudojimą;\n\n7) suteikti galimybes geležinkelio įmonėms (vežėjams) nediskriminacinėmis sąlygomis naudotis Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos skirtais viešosios geležinkelių infrastruktūros pajėgumais;\n\n8) atlikti paraiškų skirti viešosios geležinkelių infrastruktūros pajėgumus naudotis geležinkelio įmonėms (vežėjams) techninį vertinimą ir pateikti išvadas Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos;\n\n9) parengti ir išleisti Tinklo nuostatus;\n\n10) teisės aktų nustatyta tvarka pateikti Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos duomenis, būtinus rinkliavai už naudojimąsi viešąja geležinkelių infrastruktūra nustatyti;\n\n11) rinkti rinkliavą už naudojimąsi viešąja geležinkelių infrastruktūra;\n\n12) atlikti kitas teisės aktuose viešosios geležinkelių infrastruktūros valdytojui nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 25 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Rinkliava už naudojimąsi viešąja geležinkelių infrastruktūra\n\n1. Visos geležinkelio įmonės (vežėjai) viešosios geležinkelių infrastruktūros valdytojui privalo mokėti rinkliavą už naudojimąsi viešąja geležinkelių infrastruktūra.\n\n2. Metodiką, pagal kurią nustatoma, kurios viešosios geležinkelių infrastruktūros valdytojo išlaidos yra tinkamos ir turi būti įvertinamos skaičiuojant rinkliavos dydį, ir rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžių nustatymo taisykles tvirtina Vyriausybė.\n\n3. Rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra dydį nustato Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos.\n\n4. Rinkliavos už naudojimąsi viešąja geležinkelių infrastruktūra dydis visoms geležinkelio įmonėms (vežėjams) tokioms pačioms geležinkelių transporto paslaugoms teikti nustatomas vienodas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kodekso papildymas 251 straipsniu",
      "content": "Papildyti Kodeksą 251 straipsniu:\n\n„251 straipsnis. Geležinkelių tinklo veiklos rezultatų gerinimo sistema\n\n1. Viešosios geležinkelių infrastruktūros valdytojas ir geležinkelio įmonės (vežėjai) skatinami mažinti geležinkelių transporto eismo sutrikimus ir didinti naudojimosi viešąja geležinkelių infrastruktūra efektyvumą, taikant baudas už traukinių eismo sutrikdymus ir kompensacijas dėl tokių trikdymų nukentėjusioms įmonėms.\n\n2. Baudų ir kompensacijų nustatymo ir skyrimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n3. Visame geležinkelių tinkle visoms geležinkelio įmonėms (vežėjams) už tuos pačius geležinkelių transporto eismo sutrikimus skiriamos vienodo dydžio baudos ir kompensacijos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 27 straipsnio pripažinimas netekusiu galios",
      "content": "27 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 29 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos skiria viešosios geležinkelių infrastruktūros pajėgumus naudotis geležinkelio įmonėms (vežėjams). Paskirtus pajėgumus draudžiama perduoti kitai įmonei ar kitai vežimo geležinkelių transportu paslaugai teikti arba šiuos pajėgumus parduoti.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Keleivių ir bagažo vežimas\n\n1. Keleivių ir bagažo vežimo sąlygos ir tvarka, taip pat geležinkelio įmonės (vežėjo), keleivio, bagažo siuntėjo (gavėjo) teisės, pareigos ir atsakomybė, geležinkelių transportu keliaujančių neįgaliųjų arba ribotos judėsenos asmenų apsauga ir pagalbos taisyklės nustatytos 2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1371/2007 dėl geležinkelių keleivių teisių ir pareigų (toliau – Reglamentas (EB) Nr. 1371/2007), šiame Kodekse, Civiliniame kodekse, Lietuvos Respublikos tarptautinėse sutartyse ir kituose teisės aktuose.\n\n2. Europos Sąjungos valstybėje narėje įregistruota geležinkelio įmonė (vežėjas), veždama keleivius tarptautiniais maršrutais, turi teisę įlaipinti keleivius bet kurioje Lietuvos Respublikos teritorijoje esančioje traukinio važiavimo maršruto geležinkelio stotyje ir išlaipinti kitoje.\n\n3. Keleivių teisių, nurodytų Reglamente (EB) Nr. 1371/2007, apsaugą užtikrina Valstybinė vartotojų teisių apsaugos tarnyba, kuri nagrinėja keleivių skundus dėl jų teisių, nurodytų Reglamente (EB) Nr. 1371/2007, pažeidimo.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Kodekso papildymas 331 straipsniu",
      "content": "Papildyti Kodeksą 331 straipsniu:\n\n„331 straipsnis. Neįgaliųjų arba ribotos judėsenos asmenų vežimas vietiniais maršrutais\n\n1. Vežant neįgaliuosius arba ribotos judėsenos asmenis vietiniais maršrutais, geležinkelių infrastruktūros valdytojas ir geležinkelio įmonė (vežėjas) privalo užtikrinti, kad neįgaliesiems arba ribotos judėsenos asmenims būtų suteikta pagalba patekti į peronus, įlipti ir išlipti iš riedmenų techniškai tam pritaikytose geležinkelio stotyse, peronuose, kai riedmenys yra techniškai pritaikyti neįgaliesiems arba ribotos judėsenos asmenims aptarnauti ir yra pagalbą teikiantis personalas. Jeigu geležinkelio stotys, peronai ir riedmenys nėra techniškai pritaikyti neįgaliesiems arba ribotos judėsenos asmenims aptarnauti, geležinkelių infrastruktūros valdytojai ir geležinkelio įmonės (vežėjai) imasi visų įmanomų ir pagrįstų priemonių, kad šiems asmenims būtų suteikta galimybė naudotis geležinkelių transportu.\n\n2. Neįgalusis arba ribotos judėsenos asmuo ne vėliau kaip prieš 24 valandas iki keleivinio traukinio išvykimo pagal tvarkaraštį turi pranešti geležinkelių infrastruktūros valdytojui ar geležinkelio įmonei (vežėjui), kad jam reikės šio straipsnio 1 dalyje nurodytos pagalbos. Jeigu neįgalusis arba ribotos judėsenos asmuo yra įsigijęs terminuotą bilietą, informaciją apie savo keliones jis gali pateikti iš anksto vieną kartą. Šios informacijos pateikimo tvarką geležinkelio įmonė (vežėjas) turi nustatyti pagal Reglamento (EB) Nr. 1371/2007 19 straipsnio 1 dalyje nurodytas taisykles.\n\n3. Jeigu neįgalusis arba ribotos judėsenos asmuo nepateikia informacijos šio straipsnio 2 dalyje nustatyta tvarka, geležinkelių infrastruktūros valdytojas ir geležinkelio įmonė (vežėjas) imasi visų įmanomų ir pagrįstų priemonių, kad būtų suteikta būtina nemokama pagalba, siekiant užtikrinti neįgaliajam arba ribotos judėsenos asmeniui galimybę naudotis geležinkelių transportu.\n\n4. Geležinkelių infrastruktūros valdytojas ir geležinkelio įmonė (vežėjas), gavę pranešimą apie būtiną pagalbą neįgaliajam arba ribotos judėsenos asmeniui, praneša jam, į kurią vietą ir kokiu laiku jis turi atvykti. Nurodytas atvykimo laikas negali būti ankstesnis negu viena valanda iki tvarkaraštyje paskelbto keleivinio traukinio išvykimo. Jeigu atvykimo laikas yra nenurodytas, neįgalusis arba ribotos judėsenos asmuo į nustatytą vietą privalo atvykti ne vėliau kaip likus 30 minučių iki tvarkaraštyje paskelbto keleivinio traukinio išvykimo laiko.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Kodekso priedo pakeitimas",
      "content": "Pakeisti Kodekso priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ngeležinkelių transporto kodekso\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1991 m. liepos 29 d. Tarybos direktyva 91/440/EEB dėl Bendrijos geležinkelių plėtros (OL 2004 m. specialusis leidimas, 7 skyrius, 1 tomas, p. 341) su paskutiniais pakeitimais, padarytais 2007 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva 2007/58/EB (OL 2007 L 315, p. 44).\n\n2. 1995 m. birželio 19 d. Tarybos direktyva 95/18/EB dėl geležinkelio įmonių licencijavimo (OL 2004 m. specialusis leidimas, 7 skyrius, 2 tomas, p. 258) su paskutiniais pakeitimais, padarytais 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/49/EB (OL 2004 m. specialusis leidimas, 7 skyrius, 8 tomas, p. 227).\n\n3. 2001 m. vasario 26 d. Europos Parlamento ir Tarybos direktyva 2001/14/EB dėl geležinkelių infrastruktūros pajėgumų paskirstymo, mokesčių už naudojimąsi geležinkelių infrastruktūra ėmimo ir saugos sertifikavimo (OL 2004 m. specialusis leidimas, 7 skyrius, 5 tomas, p. 404) su paskutiniais pakeitimais, padarytais 2007 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva 2007/58/EB (OL 2007 L 315, p. 44).\n\n4. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/49/EB dėl saugos Bendrijos geležinkeliuose ir iš dalies pakeičianti Tarybos direktyvą 95/18/EB dėl geležinkelio įmonių licencijavimo bei Direktyvą 2001/14/EB dėl geležinkelių infrastruktūros pajėgumų paskirstymo, mokesčių už naudojimąsi geležinkelių infrastruktūra ėmimo ir saugos sertifikavimo (Saugos geležinkeliuose direktyva) (OL 2004 m. specialusis leidimas, 7 skyrius, 8 tomas, p. 227) su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos direktyva 2008/110/EB (OL 2008 L 345, p. 62).\n\n5. 2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1370/2007 dėl keleivinio geležinkelių ir kelių transporto viešųjų paslaugų ir panaikinantis Tarybos reglamentus (EEB) Nr. 1191/69 ir (EEB) Nr. 1107/70 (OL 2007 L 315, p. 1).\n\n6. 2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1371/2007 dėl geležinkelių keleivių teisių ir pareigų (OL 2007 L 315, p. 14).“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Baigiamosios nuostatos",
      "content": "1. Vežant keleivius vietinio susisiekimo maršrutais, Reglamento (EB) Nr. 1371/2007 8 straipsnio 2 ir 3 dalių, 21 straipsnio, 24 straipsnio d dalies, atsižvelgiant į 22 ir 23 straipsnius, nuostatos netaikomos iki 2024 m. gruodžio 2 d.\n\n2. Teikiant keleivių vežimo geležinkelių transportu tarptautiniais maršrutais paslaugas, kai didelė dalis šių paslaugų, įskaitant bent vieną sustojimą geležinkelio stotyje pagal tvarkaraštį, suteikiama už Europos Sąjungos valstybės narės ribų, Reglamento (EB) Nr. 1371/2007 nuostatos netaikomos iki 2024 m. gruodžio 2 d.\n\nStraipsnio pakeitimai:\nNr. XII-1622, 2015-04-16, paskelbta TAR 2015-04-30, i. k. 2015-06523\nNr. XIII-2686, 2019-12-13, paskelbta TAR 2019-12-20, i. k. 2019-20857"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei arba jos įgaliotoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Eismo saugos valdymo sistema",
      "definition": "viešosios geležinkelių infrastruktūros valdytojo arba geležinkelio įmonės (vežėjo) nustatytos priemonės, kuriomis siekiama užtikrinti geležinkelių transporto eismo saugą šioms įmonėms vykdant savo veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Esminiai reikalavimai",
      "definition": "visi reikalavimai, kuriuos turi atitikti transeuropinių paprastųjų ir greitųjų geležinkelių sistemos, jų posistemiai ir sąveikos sudedamosios dalys bei sąsajos, nurodyti Lietuvos Respublikos susisiekimo ministro patvirtintose Transeuropinės geležinkelių sistemos sąveikos reikalavimų nustatymo ir taikymo taisyklėse.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos techninės sąveikos specifikacijos (toliau",
      "definition": "TSS) – kiekvienam posistemiui ar jo daliai taikomi detalūs reikalavimai, reikalingi esminiams reikalavimams įvykdyti ir nustatantys reikiamas naudojamų skirtingų posistemių tarpusavio sąsajas bei užtikrinantys geležinkelių transporto, veikiančio Europos Sąjungos transeuropinio transporto tinkle (TEN-T), sąveiką.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelio įmonė (vežėjas)",
      "definition": "licencijuota įmonė, keleiviams, bagažui ir (ar) kroviniams vežti naudojanti viešąją geležinkelių infrastruktūrą ir užtikrinanti trauką teisėtai valdomomis traukos priemonėmis, taip pat įmonė, kuri tik teikia traukos priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelio kelias",
      "definition": "inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (balasto sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių infrastruktūra",
      "definition": "geležinkelio keliai, statiniai, žemė, pastatai, pagrindinė įranga ir įrenginiai, būtini eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių linija",
      "definition": "geležinkelio kelio dalis su įrenginiais, statiniais bei eismo valdymo sistemomis.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių riedmenys (toliau",
      "definition": "riedmenys) – traukos priemonės (lokomotyvai), vagonai, dyzeliniai ir elektriniai traukiniai, automotrisos ir specialieji riedmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių tinklas",
      "definition": "geležinkelių linijų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių transportas",
      "definition": "Lietuvos Respublikos ūkio ir socialinės infrastruktūros dalis, skirta visuomenės ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių transporto eismo įvykis (toliau",
      "definition": "eismo įvykis) – įvykis, kai geležinkelių transporto eismo metu dėl gaivalinių nelaimių, techninių priežasčių ar nustatytų geležinkelių transporto eismo saugos reikalavimų nesilaikymo ar netinkamo laikymosi atsiranda žalingų pasekmių.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių transporto objektas",
      "definition": "geležinkelių infrastruktūros elementas, keleivių ir krovinių terminalai, su jais susiję pastatai ir įrenginiai, kurie gali būti atskirti nuo geležinkelių transporto infrastruktūros kitų elementų ir savarankiškai funkcionuoti; geležinkelių riedmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Geležinkelių transporto veikla",
      "definition": "keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.",
      "source_provision": "art2"
    },
    {
      "term": "Keleivių vežimo geležinkelių transportu tarptautiniais maršrutais paslauga (toliau",
      "definition": "keleivių vežimas tarptautiniais maršrutais) – keleivių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo performuotas, o įvairios jo dalys gali būti pradėjusios maršrutą skirtingose vietose ir vykti į skirtingas paskirties vietas.",
      "source_provision": "art2"
    },
    {
      "term": "Keleivių vežimo geležinkelių transportu vietiniais maršrutais paslauga (toliau",
      "definition": "keleivių vežimas vietiniais maršrutais) – keleivių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.",
      "source_provision": "art2"
    },
    {
      "term": "Konteineriai",
      "definition": "daugiakartės standartinės priemonės kroviniams saugiai gabenti, pritaikytos mechanizuotai pakrauti ir iškrauti.",
      "source_provision": "art2"
    },
    {
      "term": "Krovinių vežimo geležinkelių transportu tarptautiniais maršrutais paslauga (toliau",
      "definition": "krovinių vežimas tarptautiniais maršrutais) – krovinių vežimo geležinkelių transportu paslauga, kai traukinys ar visi traukinio vagonai kerta bent vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo performuotas, jo dalys yra skirtingos kilmės ar paskirties.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija",
      "definition": "Lietuvos Respublikos Vyriausybės nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas leidimas, suteikiantis teisę verstis keleivių, bagažo ir (ar) krovinių vežimu geležinkelių transportu Lietuvos Respublikoje ir (ar) tarptautiniais maršrutais.",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinės eismo saugos taisyklės",
      "definition": "visi Lietuvos Respublikos teisės aktai ir viešosios geležinkelių infrastruktūros valdytojo dokumentai, nustatantys geležinkelių transporto eismo saugos reikalavimus ir taikomi geležinkelių infrastruktūros valdytojui ir daugiau nei vienai geležinkelio įmonei (vežėjui).",
      "source_provision": "art2"
    },
    {
      "term": "Posistemis",
      "definition": "vieno ar kelių geležinkelių transporto objektų, kaip visumos, struktūrinė ar eksploatavimo sudedamoji dalis. Ir transeuropinę paprastųjų geležinkelių sistemą, ir transeuropinę greitųjų geležinkelių sistemą sudaro struktūriniai ir naudojimo sričių posistemiai, kuriems turi būti nustatyti esminiai reikalavimai.",
      "source_provision": "art2"
    },
    {
      "term": "Privažiuojamieji geležinkelio keliai",
      "definition": "krovinių siuntėjui (gavėjui), geležinkelių riedmenų remonto ir kitoms įmonėms aptarnauti skirti geležinkelio keliai, tiesiogiai ar per kitus privažiuojamuosius geležinkelio kelius sujungti su viešąja geležinkelių infrastruktūra.",
      "source_provision": "art2"
    },
    {
      "term": "Saugos sertifikatas",
      "definition": "nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas liudijimas, patvirtinantis, kad, siekdama valdyti riziką ir teikti saugias keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu paslaugas geležinkelių tinkle, geležinkelio įmonė (vežėjas) nustatė savo eismo saugos valdymo sistemą ir laikosi TSS, kituose Europos Sąjungos teisės aktuose ir nacionalinėse eismo saugos taisyklėse nustatytų reikalavimų.",
      "source_provision": "art2"
    },
    {
      "term": "Sąveika",
      "definition": "Europos Sąjungos transeuropinio transporto tinklo (TEN-T) ir jam skirtų riedmenų sistemos, kurią sudaro skirtingi geležinkelių transporto infrastruktūros, riedmenų ir eksploatacinių sistemų kompleksai, gebėjimas sudaryti sąlygas saugiam ir nenutrūkstamam traukinių eismui.",
      "source_provision": "art2"
    },
    {
      "term": "Sąveikos sudedamosios dalys",
      "definition": "bet kuri nedaloma sudedamoji dalis, sudedamųjų dalių grupė, mazgas, sukomplektuotas blokas, įtraukti arba ketinami įtraukti į posistemį, nuo kurių tiesiogiai ar netiesiogiai priklauso transeuropinių paprastųjų ir greitųjų geležinkelių sistemų sąveika. Ši sąvoka apima ir materialiuosius, ir nematerialiuosius objektus.",
      "source_provision": "art2"
    },
    {
      "term": "Transeuropinė greitųjų geležinkelių sistema",
      "definition": "sistema, apimanti Europos Sąjungos transeuropinio transporto tinklo (TEN-T) geležinkelių infrastruktūros objektus, pastatytus ar modernizuotus, kad būtų galima vežti didelių greičių traukiniais, vadovaujantis 1996 m. liepos 23 d. Europos Parlamento ir Tarybos sprendimo 1692/96/EB, pateikiančio Bendrijos gaires dėl transeuropinio transporto tinklo plėtros, 10 straipsnio 3 dalimi (su visais galiojančiais pakeitimais, atliktais pagal šio sprendimo 21 straipsnį), taip pat apimanti geležinkelių riedmenis, skirtus važiuoti dideliais greičiais šios geležinkelių infrastruktūros geležinkelių linijomis.",
      "source_provision": "art2"
    },
    {
      "term": "Transeuropinė paprastųjų geležinkelių sistema",
      "definition": "sistema, apimanti Europos Sąjungos transeuropinio transporto tinklo (TEN-T) geležinkelių infrastruktūros objektus, pastatytus ar modernizuotus, kad būtų galima vežti paprastais ir kombinuoto transporto traukiniais, vadovaujantis 1996 m. liepos 23 d. Europos Parlamento ir Tarybos sprendimo 1692/96/EB, pateikiančio Bendrijos gaires dėl transeuropinio transporto tinklo plėtros, 10 straipsnio 3 dalimi (su visais galiojančiais pakeitimais, atliktais pagal šio sprendimo 21 straipsnį), taip pat apimanti geležinkelių riedmenis, skirtus važiuoti šios geležinkelių infrastruktūros geležinkelių linijomis.",
      "source_provision": "art2"
    },
    {
      "term": "Tranzitas",
      "definition": "krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.",
      "source_provision": "art2"
    },
    {
      "term": "Traukinio linija",
      "definition": "traukinių eismo grafike numatytas traukinio važiavimo maršrutas.",
      "source_provision": "art2"
    },
    {
      "term": "Traukinys",
      "definition": "suformuotas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantys lokomotyvai ar kiti savaeigiai riedmenys, turintys reikiamus signalus ir numerį.",
      "source_provision": "art2"
    },
    {
      "term": "Viešoji geležinkelių infrastruktūra",
      "definition": "Lietuvos valstybei nuosavybės teise priklausanti geležinkelių infrastruktūra, skirta visuomenės ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti.",
      "source_provision": "art2"
    },
    {
      "term": "Viešoji keleivių vežimo geležinkelių transportu paslauga",
      "definition": "visuomenės poreikiams patenkinti reikalinga keleivių vežimo geležinkelių transporto paslauga.",
      "source_provision": "art2"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros pajėgumai",
      "definition": "traukinių eismo grafike nustatytos traukinio linijos, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.",
      "source_provision": "art2"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau",
      "definition": "Tinklo nuostatai) – viešosios geležinkelių infrastruktūros valdytojo parengtas ir išleistas informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros. Šie nuostatai nuolat atnaujinami ir, jeigu reikia, keičiami.",
      "source_provision": "art2"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros valdytojas",
      "definition": "šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą bei teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams).\n\n36. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Transporto veiklos pagrindų įstatyme ir Geležinkelių transporto eismo saugos įstatyme.“",
      "source_provision": "art2"
    }
  ]
}
