{
  "id": "lt-law-x-1174",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 2, 3, 15, 18, 19, 20, 22, 33, 35, 40, 46 ir 88 straipsnių pakeitimo įstatymas",
  "short_name": "X-1174",
  "status": "in_force",
  "issued_date": "2007-06-07",
  "in_force_date": "2007-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9F44E333859B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Viešasis administravimas – įstatymų ir kitų teisės aktų reglamentuojama viešojo administravimo subjektų veikla, skirta įstatymams ir kitiems norminiams teisės aktams įgyvendinti priimant administracinius sprendimus, teikiant įstatymų nustatytas administracines paslaugas, administruojant viešųjų paslaugų teikimą ir atliekant viešojo administravimo subjekto vidaus administravimą.\n\n2. Vidaus administravimas – veikla, kuria užtikrinamas viešojo administravimo subjekto savarankiškas funkcionavimas (struktūros tvarkymas, dokumentų, personalo, turimų materialinių ir finansinių išteklių valdymas), kad jis galėtų atlikti viešąjį administravimą.\n\n3. Administravimo subjektai – subjektai, atliekantys viešojo administravimo funkcijas.\n\n4. Viešojo administravimo subjektas – institucija, įstaiga, pareigūnas, valstybės tarnautojas, kitas fizinis ar juridinis asmuo, kuriuos įstatymai įgalioja atlikti viešąjį administravimą.\nPastaba. Tarnautojų (pareigūnų) paskirstymą pagal jiems suteiktus viešojo administravimo įgaliojimus nustato ir jų administracinį subjektiškumą apibrėžia valstybės tarnybą reglamentuojantys ar kiti specialūs įstatymai.\n\n5. Viešojo administravimo subjektų sistema – sistema, susidedanti iš: 1) valstybinio administravimo subjektų;\n\n2) savivaldybių administravimo subjektų;\n\n3) kitų viešojo administravimo subjektų.\n\n6. Valstybinio administravimo subjektai – viešojo administravimo subjektai, veikiantys kaip valstybės institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai. Valstybinio administravimo subjektai skirstomi į centrinius ir teritorinius.\n\n7. Centriniai valstybinio administravimo subjektai – valstybinio administravimo subjektai, kurių veiklos teritorija yra visa valstybės teritorija.\n\n8. Teritoriniai valstybinio administravimo subjektai – valstybinio administravimo subjektai, kurių veiklos teritorija yra nustatyta valstybės teritorijos dalis.\n\n9. Savivaldybių administravimo subjektai – viešojo administravimo subjektai, veikiantys kaip savivaldybių institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai.\n\n10. Kiti viešojo administravimo subjektai – fiziniai ar juridiniai asmenys (viešosios įstaigos, valstybės įmonės, nevyriausybinės organizacijos, asociacijos), kurie pagal įstatymus turi įgaliojimus atlikti viešąjį administravimą.\n\n11. Kolegiali institucija – institucija, kurioje sprendimus priima ne vien vadovas, o grupė asmenų balsų dauguma.\n\n12. Asmuo – fizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, asmuo, neturintis juridinio asmens teisių.\n\n13. Norminis teisės aktas – įstatymas, administracinis ar kitas teisės aktas, nustatantis elgesio taisykles, skirtas individualiais požymiais neapibūdintų subjektų grupei.\n\n14. Individualus teisės aktas – vienkartis teisės taikymo aktas, skirtas konkrečiam subjektui ar individualiais požymiais apibūdintų subjektų grupei.\n\n15. Administracinis aktas – vykdant administravimo funkcijas, administravimo subjekto priimtas teisės aktas.\n\n16. Administraciniai teisiniai santykiai – įstatymais ir kitais norminiais teisės aktais reglamentuoti visuomeniniai santykiai, atsirandantys atliekant viešąjį administravimą.\n\n17. Administraciniai ginčai – asmenų konfliktai su viešojo administravimo subjektais arba konfliktai tarp nepavaldžių vienas kitam viešojo administravimo subjektų. Prie administracinių ginčų priskiriami ir tarnautojų ginčai su administracija, taip pat rinkimų ginčai.\n\n18. Mokestiniai ginčai – ginčai, kylantys tarp mokesčių mokėtojo ir mokesčių administratoriaus dėl sprendimo dėl patikrinimo akto tvirtinimo ar kito panašaus pobūdžio sprendimo, pagal kurį mokesčių mokėtojui iš naujo apskaičiuojamas ir nurodomas sumokėti mokestis, taip pat dėl mokesčių administratoriaus sprendimo atsisakyti grąžinti (įskaityti) mokesčio permoką (skirtumą).\n\n19. Tarnybiniai ginčai – valstybės tarnautojų, turinčių viešojo administravimo įgaliojimus, ginčai su administracija, susiję su tarnautojo statuso įgijimu, pasikeitimu ar praradimu ir drausminio poveikio priemonių taikymu.\n\n20. Skundas, prašymas – kreipimosi į kompetentingą instituciją, kad būtų išspręstas administracinis ginčas, formos. Su skundais į kompetentingą instituciją kreipiasi privatūs asmenys, o su prašymais – valstybės ir savivaldybių institucijos, jų atstovai, tarnautojai. Įstatymai gali numatyti ir kitas kreipimosi formas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje išbraukti žodžius „ar vidaus“ ir šią dalį išdėstyti taip:\n\n„1. Administracinis teismas sprendžia ginčus dėl teisės viešojo administravimo srityje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) žalos, atsiradusios dėl viešojo administravimo subjektų neteisėtų veiksmų, atlyginimo (Civilinio kodekso 6.271 straipsnis);“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio 2 dalies 4 ir 6 punktų pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) dėl žalos, atsiradusios dėl teritorinių valstybinio administravimo subjektų ir savivaldybių administravimo subjektų neteisėtų veiksmų, atlyginimo (Civilinio kodekso 6.271 straipsnis);“.\n\n2. 18 straipsnio 2 dalies 6 punkte vietoj skaičiaus „7“ įrašyti skaičių „8“ ir šį punktą išdėstyti taip:\n\n„6) pagal pareiškimus, kai kyla ginčai tarp nepavaldžių vienas kitam viešojo administravimo subjektų dėl kompetencijos ar įstatymų pažeidimo (šio įstatymo 15 straipsnio 1 dalies 8 punktas), išskyrus atvejus, kai viena iš ginčo šalių yra centrinė administravimo institucija, įstaiga, tarnyba;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 1 dalies ir 2 dalies 3 ir 6 punktų pakeitimas",
      "content": "1. 19 straipsnio 1 dalyje vietoj skaičiaus „11“ įrašyti skaičių „12“ ir šią dalį išdėstyti taip:\n\n„1. Be kompetencijos, nustatytos šio įstatymo 18 straipsnyje, Vilniaus apygardos administracinis teismas yra pirmoji instancija šio įstatymo 15 straipsnyje nurodytoms byloms, kai pareiškėjas ar atsakovas yra centrinis administravimo subjektas, išskyrus bylas dėl norminių administracinių aktų, kuriuos priėmė centriniai valstybinio administravimo subjektai, teisėtumo, taip pat bylas, nurodytas šio įstatymo 15 straipsnio 1 dalies 12 punkte.“\n\n2. Pakeisti 19 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dėl žalos, atsiradusios dėl centrinių valstybinio administravimo subjektų neteisėtų veiksmų, atlyginimo (Civilinio kodekso 6.271 straipsnis);“.\n\n3. Pakeisti 19 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pagal pareiškimus, kai kyla ginčai tarp nepavaldžių vienas kitam viešojo administravimo subjektų dėl kompetencijos ar administracinius santykius reglamentuojančių įstatymų pažeidimo (šio įstatymo 15 straipsnio 1 dalies 8 punktas), o pareiškėjas ar atsakovas yra centrinė administravimo institucija, įstaiga ar tarnyba;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "20 straipsnio 1 dalies 3 punkte vietoj skaičiaus „11“ įrašyti skaičių „12“ ir šį punktą išdėstyti taip: „3) vienintelė ir galutinė instancija byloms dėl norminių administracinių aktų, kuriuos priėmė centriniai valstybinio administravimo subjektai, teisėtumo, taip pat šio įstatymo 15 straipsnio 1 dalies 12 punkte nurodytoms byloms;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "22 straipsnio 1 dalyje išbraukti žodžius „ar vidaus“ ir šią dalį išdėstyti taip:\n\n„1. Skundą (prašymą) dėl viešojo administravimo subjekto priimto administracinio akto ar veiksmo (neveikimo) turi teisę paduoti asmenys, taip pat kiti viešojo administravimo subjektai, įskaitant valstybės ir savivaldybių viešojo administravimo tarnautojus, pareigūnus ir įstaigų vadovus, kai jie mano, kad jų teisės ar įstatymų saugomi interesai yra pažeisti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 33 straipsnio 2 dalies pakeitimas",
      "content": "33 straipsnio 2 dalyje išbraukti žodžius „ar vidaus“ ir šią dalį išdėstyti taip:\n\n„2. Jeigu viešojo administravimo subjektas vilkina atitinkamo klausimo nagrinėjimą ir nustatytu laiku jo neišsprendžia, toks neveikimas (vilkinimas) gali būti apskųstas per du mėnesius nuo dienos, kai baigiasi įstatymo ar kito teisės akto nustatytas klausimo išsprendimo laikas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 35 straipsnio pakeitimas",
      "content": "35 straipsnyje išbraukti žodžius „ar vidaus“ ir šį straipsnį išdėstyti taip:\n\n„35 straipsnis. Skundo (prašymo) padavimas pagal institucijos buvimo vietą\n\nSkundas (prašymas) paduodamas tam administraciniam teismui, kurio veikimo teritorijoje yra viešojo administravimo subjekto, kurio teisės aktai ar veiksmai (neveikimas) yra skundžiami, buveinė.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 40 straipsnio 1 dalies 11 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) žalos, atsiradusios dėl viešojo administravimo subjektų neteisėtų veiksmų, atlyginimo (Civilinio kodekso 6.271 straipsnis).“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 46 straipsnio 1 dalies pakeitimas",
      "content": "46 straipsnio 1 dalyje vietoj skaičiaus „9“ įrašyti skaičių „10“ ir šią dalį išdėstyti taip:\n\n„1. Administraciniuose teismuose bylas, numatytas šio įstatymo 15 straipsnio 1 dalies 3, 5 ir 10 punktuose, išskyrus skundus dėl apylinkės teismo nutarimų administracinių teisės pažeidimų bylose, nagrinėja vienas teisėjas, o kitas bylas – trijų teisėjų kolegija. Kai kuriais atvejais teismo pirmininko nutartimi gali būti sudaroma teisėjų kolegija ir tokioms byloms nagrinėti, kurioms numatytas vienasmenis nagrinėjimas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 88 straipsnio 5 punkto pakeitimas",
      "content": "Pakeisti 88 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) patenkinti skundą (prašymą) ir priteisti atlyginti žalą, atsiradusią dėl viešojo administravimo subjektų neteisėtų veiksmų (Civilinio kodekso 6.271 straipsnis).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Viešasis administravimas",
      "definition": "įstatymų ir kitų teisės aktų reglamentuojama viešojo administravimo subjektų veikla, skirta įstatymams ir kitiems norminiams teisės aktams įgyvendinti priimant administracinius sprendimus, teikiant įstatymų nustatytas administracines paslaugas, administruojant viešųjų paslaugų teikimą ir atliekant viešojo administravimo subjekto vidaus administravimą.",
      "source_provision": "art1"
    },
    {
      "term": "Vidaus administravimas",
      "definition": "veikla, kuria užtikrinamas viešojo administravimo subjekto savarankiškas funkcionavimas (struktūros tvarkymas, dokumentų, personalo, turimų materialinių ir finansinių išteklių valdymas), kad jis galėtų atlikti viešąjį administravimą.",
      "source_provision": "art1"
    },
    {
      "term": "Administravimo subjektai",
      "definition": "subjektai, atliekantys viešojo administravimo funkcijas.",
      "source_provision": "art1"
    },
    {
      "term": "Viešojo administravimo subjektas",
      "definition": "institucija, įstaiga, pareigūnas, valstybės tarnautojas, kitas fizinis ar juridinis asmuo, kuriuos įstatymai įgalioja atlikti viešąjį administravimą.\nPastaba. Tarnautojų (pareigūnų) paskirstymą pagal jiems suteiktus viešojo administravimo įgaliojimus nustato ir jų administracinį subjektiškumą apibrėžia valstybės tarnybą reglamentuojantys ar kiti specialūs įstatymai.",
      "source_provision": "art1"
    },
    {
      "term": "Viešojo administravimo subjektų sistema",
      "definition": "sistema, susidedanti iš: 1) valstybinio administravimo subjektų;\n\n2) savivaldybių administravimo subjektų;\n\n3) kitų viešojo administravimo subjektų.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio administravimo subjektai",
      "definition": "viešojo administravimo subjektai, veikiantys kaip valstybės institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai. Valstybinio administravimo subjektai skirstomi į centrinius ir teritorinius.",
      "source_provision": "art1"
    },
    {
      "term": "Centriniai valstybinio administravimo subjektai",
      "definition": "valstybinio administravimo subjektai, kurių veiklos teritorija yra visa valstybės teritorija.",
      "source_provision": "art1"
    },
    {
      "term": "Teritoriniai valstybinio administravimo subjektai",
      "definition": "valstybinio administravimo subjektai, kurių veiklos teritorija yra nustatyta valstybės teritorijos dalis.",
      "source_provision": "art1"
    },
    {
      "term": "Savivaldybių administravimo subjektai",
      "definition": "viešojo administravimo subjektai, veikiantys kaip savivaldybių institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai.",
      "source_provision": "art1"
    },
    {
      "term": "Kiti viešojo administravimo subjektai",
      "definition": "fiziniai ar juridiniai asmenys (viešosios įstaigos, valstybės įmonės, nevyriausybinės organizacijos, asociacijos), kurie pagal įstatymus turi įgaliojimus atlikti viešąjį administravimą.",
      "source_provision": "art1"
    },
    {
      "term": "Kolegiali institucija",
      "definition": "institucija, kurioje sprendimus priima ne vien vadovas, o grupė asmenų balsų dauguma.",
      "source_provision": "art1"
    },
    {
      "term": "Asmuo",
      "definition": "fizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, asmuo, neturintis juridinio asmens teisių.",
      "source_provision": "art1"
    },
    {
      "term": "Norminis teisės aktas",
      "definition": "įstatymas, administracinis ar kitas teisės aktas, nustatantis elgesio taisykles, skirtas individualiais požymiais neapibūdintų subjektų grupei.",
      "source_provision": "art1"
    },
    {
      "term": "Individualus teisės aktas",
      "definition": "vienkartis teisės taikymo aktas, skirtas konkrečiam subjektui ar individualiais požymiais apibūdintų subjektų grupei.",
      "source_provision": "art1"
    },
    {
      "term": "Administracinis aktas",
      "definition": "vykdant administravimo funkcijas, administravimo subjekto priimtas teisės aktas.",
      "source_provision": "art1"
    },
    {
      "term": "Administraciniai teisiniai santykiai",
      "definition": "įstatymais ir kitais norminiais teisės aktais reglamentuoti visuomeniniai santykiai, atsirandantys atliekant viešąjį administravimą.",
      "source_provision": "art1"
    },
    {
      "term": "Administraciniai ginčai",
      "definition": "asmenų konfliktai su viešojo administravimo subjektais arba konfliktai tarp nepavaldžių vienas kitam viešojo administravimo subjektų. Prie administracinių ginčų priskiriami ir tarnautojų ginčai su administracija, taip pat rinkimų ginčai.",
      "source_provision": "art1"
    },
    {
      "term": "Mokestiniai ginčai",
      "definition": "ginčai, kylantys tarp mokesčių mokėtojo ir mokesčių administratoriaus dėl sprendimo dėl patikrinimo akto tvirtinimo ar kito panašaus pobūdžio sprendimo, pagal kurį mokesčių mokėtojui iš naujo apskaičiuojamas ir nurodomas sumokėti mokestis, taip pat dėl mokesčių administratoriaus sprendimo atsisakyti grąžinti (įskaityti) mokesčio permoką (skirtumą).",
      "source_provision": "art1"
    },
    {
      "term": "Tarnybiniai ginčai",
      "definition": "valstybės tarnautojų, turinčių viešojo administravimo įgaliojimus, ginčai su administracija, susiję su tarnautojo statuso įgijimu, pasikeitimu ar praradimu ir drausminio poveikio priemonių taikymu.",
      "source_provision": "art1"
    },
    {
      "term": "Skundas, prašymas",
      "definition": "kreipimosi į kompetentingą instituciją, kad būtų išspręstas administracinis ginčas, formos. Su skundais į kompetentingą instituciją kreipiasi privatūs asmenys, o su prašymais – valstybės ir savivaldybių institucijos, jų atstovai, tarnautojai. Įstatymai gali numatyti ir kitas kreipimosi formas.“",
      "source_provision": "art1"
    }
  ]
}
