{
  "id": "lt-law-i-1001",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto privatizavimo įstatymas",
  "short_name": "I-1001",
  "status": "in_force",
  "issued_date": "1995-07-04",
  "in_force_date": "1995-09-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A7991130B5FA/WsDQzPAUUr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Pagrindinės sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos:\nprivatizavimas – valstybės ir savivaldybių turto (akcijų, akcijų paketų ar kitokio turto) perleidimas privatizavimo subjektų nuosavybėn pagal šiame įstatyme nustatyta tvarka sudarytus privatizavimo sandorius, taip pat valstybės (savivaldybės) kontroliuojamų įmonių kontrolės perdavimas didinant šių įmonių įstatinį kapitalą papildomais akcininkų arba kitų fizinių ar juridinių asmenų įnašais;\nprivatizavimo objektas – akcijos ar kitas turtas, kuris viešosios nuosavybės teise priklauso valstybei ar savivaldybei ir kurį Lietuvos Respublikos Vyriausybė ar savivaldybės taryba nusprendžia privatizuoti. Privatizavimo objektu negali būti savivaldybių gyvenamosios patalpos;\nprivatizavimo subjektas – Lietuvos ar užsienio fiziniai bei juridiniai asmenys pagal šį įstatymą įsigyjantys privatizavimo objektą. Privatizavimo subjektu negali būti Lietuvos valstybės ir savivaldybių įmonės, iš Lietuvos valstybės ir savivaldybių biudžetų išlaikomos įstaigos ir organizacijos, taip pat akcinės ir uždarosios akcinės bendrovės, bankai bei draudimo įstaigos, kuriose daugiau kaip 50 procentų akcijų priklauso Lietuvos valstybei ar savivaldybei;\nprivatizavimo sandoris – pagal šį įstatymą sudaryta sutartis, pagal kurią valstybės ar savivaldybės įgaliota privatizavimo institucija, kaip valstybės ar savivaldybių turto pardavėja, įsipareigoja perleisti privatizavimo objektą privatizavimo subjekto nuosavybėn, o privatizavimo subjektas įsipareigoja sumokėti sutartyje nustatytą pinigų sumą ir(ar) įvykdyti kitokius įsipareigojimus Lietuvos Respublikos ar savivaldybės naudai;\npirminis privatizavimas – valstybės ir savivaldybių turto perleidimas pagal Valstybinio turto pirminio privatizavimo įstatymą (toliau – VTPPĮ);\nįmonė – kiekvienas juridinis asmuo, įsteigtas ir įregistruotas Lietuvos Respublikos įstatymų nustatyta tvarka;\nvalstybės (savivaldybės) kontroliuojama įmonė – įmonė, kurioje daugiau kaip 50 procentų akcijų, suteikiančių teisę balsuoti visuotiniame akcininkų susirinkime, priklauso valstybei ar savivaldybei;\nprivatizuojama valstybės (savivaldybės) kontroliuojama įmonė – valstybės (savivaldybės) kontroliuojama įmonė, kuri šio įstatymo nustatyta tvarka yra įtraukta į privatizavimo programą;\nįmonės steigėjas – Lietuvos Respublikos valstybės ar vietinės valdžios bei valdymo institucijos arba kitos valstybinės institucijos, kurios valdo valstybės (savivaldybės) turtą ar bent vieną akciją akcinėje arba uždarojoje akcinėje bendrovėje.\nŠios sąvokos tokia prasme yra vartojamos šiame įstatyme, jei jos tekste išryškintos.\n\nStraipsnio dalies pakeitimai:\nNr. VIII-58, 1996-12-23, Žin., 1996, Nr. 126-2945 (1996-12-31), i. k. 0961010ISTA0VIII-58"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – nustatyti valstybės ir savivaldybių turto privatizavimą už pinigus vietoj pirminio privatizavimo pagal VTPPĮ.\n\n2. Viešosios nuosavybės teise valstybei ar savivaldybei priklausantis turtas kitiems asmenims privačios nuosavybės teise gali būti perleistas tik pagal šį įstatymą, jeigu ko kita nenustato kiti Lietuvos Respublikos įstatymai.\n\n3. Draudžiama valstybės (savivaldybės) kontroliuojamų įmonių akcijas, išleidžiamas įmonės įstatiniam kapitalui didinti papildomais įnašais, perduoti šio įstatymo 1 straipsnyje nurodytiems privatizavimo subjektams kitokia negu šiame įstatyme nustatyta tvarka (t.y. nesudarant privatizavimo sandorių), jeigu valstybei (savivaldybei) priklausančių akcijų, suteikiančių teisę balsuoti visuotiniame akcininkų susirinkime, dalis po įstatinio kapitalo padidinimo:\n\n1) yra mažesnė kaip 70 procentų, kai valstybei (savivaldybei) priklausė daugiau kaip 70 procentų visų akcijų;\n\n2) nėra didesnė kaip 50 procentų, kai valstybei (savivaldybei) priklausė daugiau kaip 50 procentų, bet mažiau kaip 70 procentų visų akcijų\n\nPapildyta straipsnio dalimi:\nNr. VIII-58, 1996-12-23, Žin., 1996, Nr. 126-2945 (1996-12-31), i. k. 0961010ISTA0VIII-58\n\n4. Kitais atvejais valstybės (savivaldybės) kontroliuojamų įmonių įstatinis kapitalas didinimas Akcinių bendrovių įstatymo nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. VIII-58, 1996-12-23, Žin., 1996, Nr. 126-2945 (1996-12-31), i. k. 0961010ISTA0VIII-58\n\nII SKIRSNIS. PRIVATIZAVIMO INSTITUCIJOS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Privatizavimo institucijos",
      "content": "1. Privatizavimo institucijos yra:\n\n1) Privatizavimo komisija;\n\n2) Lietuvos valstybinė privatizavimo agentūra prie Lietuvos Respublikos Vyriausybės (toliau – Privatizavimo agentūra);\n\n3) ministerijos ir savivaldybės;\n\n4) savivaldybių privatizavimo komisijos.\n\n2. Privatizavimo institucijų sprendimai privatizavimo klausimais, priimti pagal jų kompetenciją vadovaujantis šiuo ir kitais įstatymais, yra privalomi privatizuojamų įmonių steigėjams.\n\n3. Savivaldybės taryba turi teisę nesteigti šio įstatymo 9 straipsnyje nustatytų privatizavimo institucijų ir įgalioti merą sudaryti sutartį su Privatizavimo agentūra dėl savivaldybei nuosavybės teise priklausančių privatizavimo objektų privatizavimo. Pasirašiusi tokią sutartį su Privatizavimo agentūra, savivaldybė atlieka ir kitas įmonės steigėjo funkcijas, reglamentuotas šiame įstatyme.\n\n4. Jeigu savivaldybės taryba įsteigia šio įstatymo 9 straipsnyje nurodytas savivaldybės privatizavimo institucijas, jos vykdo visas šiame įstatyme nustatytas privatizavimo komisijos bei Privatizavimo agentūros teises ir pareigas. Privatizavimo objektų sąrašą ir duomenis privatizavimo programai sudaryti savivaldybės vykdomoji institucija privalo perduoti Privatizavimo agentūrai per Lietuvos Respublikos Vyriausybės nustatytus terminus.\n\n5. Lietuvos Respublikos Vyriausybė ir privatizavimo komisija neturi teisės koreguoti savivaldybės teikiamų duomenų privatizavimo objektų sąrašui ir privatizavimo programai sudaryti, jei tie duomenys atitinka šio įstatymo reikalavimus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Privatizavimo komisijos paskirtis, jos įsteigimas ir kompetencija",
      "content": "1. Privatizavimo komisija yra laikina valstybės valdymo institucija, veikianti pagal šį įstatymą bei Lietuvos Respublikos Vyriausybės patvirtintus nuostatus, suformuota tik šio įstatymo uždaviniams įgyvendinti. Įgyvendinus šiuos uždavinius, privatizavimo komisijos veikla Lietuvos Respublikos Vyriausybės nutarimu gali būti nutraukta ar ši komisija pertvarkyta. Lietuvos Respublikos Vyriausybė gali priimti nutarimus, reglamentuojančius atskiras privatizavimo komisijos veiklos sritis tik šio ar kitų įstatymų numatytais atvejais. Privatizavimo komisija yra atskaitinga Lietuvos Respublikos Vyriausybei.\n\n2. Privatizavimo komisiją sudaro 13 narių – 11 narių teikia Ministras Pirmininkas ir 2 narius teikia Lietuvos savivaldybių asociacija. Į narių sąrašą įeina Finansų, Teisingumo ministerijų ir ministerijų, kurios vykdo įmonės steigėjo funkcijas, atstovai, Privatizavimo agentūros direktorius ar kiti įgalioti valstybės valdžios ir valdymo institucijų valdininkai. Privatizavimo komisijos pirmininką bei jos narius skiria ir atleidžia Lietuvos Respublikos Seimas Ministro Pirmininko teikimu.\nStraipsnio dalies pakeitimai:\nNr. VIII-154, 1997-03-25, Žin., 1997, Nr. 30-710 (1997-04-09), i. k. 0971010ISTAVIII-154\n\n3. Privatizavimo komisija turi teisę:\n\n1) tvirtinti arba netvirtinti Privatizavimo agentūros parengtų privatizavimo programų ir kontroliuoti jų vykdymą;\n\n2) tvirtinti arba netvirtinti privatizavimo sandorių;\n\n3) atlikti Centrinės privatizavimo komisijos funkcijas, nustatytas VTPPĮ.\n\nPrivatizavimo komisija neigiamą sprendimą šio straipsnio nurodytais atvejais gali priimti tik tada, jei atitinkamų sprendimų projektai yra parengti pažeidžiant šį ir kitus Lietuvos Respublikos įstatymus bei Vyriausybės nutarimus arba sprendimų projektai parengti turint žinomai priešingą visuomenės interesams tikslą.\n\n4. Privatizavimo komisijos sprendimai priimami paprasta visų komisijos narių balsų dauguma. Komisijos narys neturi teisės balsuoti dėl svarstomo klausimo, jei jis ar jo šeimos nariai yra suinteresuoti sprendimo rezultatais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Privatizavimo agentūros kompetencija privatizavimo srityje",
      "content": "1. Privatizavimo agentūra yra Lietuvos Respublikos Vyriausybės institucija, įsteigta Lietuvos Respublikos Vyriausybės įstatymo nustatyta tvarka.\n\n2. Privatizavimo agentūra, atlikdama šio įstatymo jai pavestas privatizavimo funkcijas, veikia kaip Lietuvos Respublikos Vyriausybės atstovė, privatizuojanti valstybės nuosavybe esantį turtą. Pagal atskiras sutartis su savivaldybėmis Privatizavimo agentūra taip pat gali veikti kaip atskiros savivaldybės atstovė, privatizuojanti savivaldybės nuosavybe esantį turtą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Privatizavimo agentūros pareigos",
      "content": "1. Privatizavimo agentūra:\n\n1) parengia metinį privatizavimo objektų sąrašo projektą ir teikia jį Lietuvos Respublikos Vyriausybei tvirtinti;\n\n2) įmonės steigėjo siūlymu nustato privatizavimo būdą;\n\n3) įmonės steigėjo siūlymu nustato atskiro privatizavimo objekto arba šių objektų grupės privatizavimo sąlygas;\n\n4) ne rečiau kaip kas ketvirtį parengia privatizavimo programas ir teikia jas privatizavimo komisijai tvirtinti, o jas patvirtinus, organizuoja šių programų įgyvendinimą;\n\n5) skiria savo atstovą į privatizavimo objekto vertės nustatymo komisiją, kurią sudaro įmonės steigėjas;\n\n6) leidžia Informacinį privatizavimo biuletenį, kuriame skelbia oficialius pranešimus. Informaciniame privatizavimo biuletenyje turi būti skelbiama šio įstatymo 14 straipsnyje nustatyta, taip pat jos nuomone reikalinga papildoma informacija apie privatizavimo objektą;\n\n7) įmonės steigėjo teikimu šio įstatymo 15 straipsnio nustatyta tvarka leidžia arba neleidžia privatizuojamai valstybės (savivaldybės) kontroliuojamai įmonei sudaryti sandorius;\n\n8) organizuoja privatizavimo objekto reklamą;\n\n9) kartu su įmonės steigėju ieško investuotojo privatizavimo objektui;\n\n10) tvarko privatizavimo darbų apskaitą Lietuvoje;\n\n11) pasirašo privatizavimo sandorius.\n\n2. Privatizavimo agentūra pagal savo kompetenciją turi užtikrinti, kad makroekonomikos lygiu kiekvienas privatizavimo sandoris būtų efektyviausias (verslo garantijos, investicijos, darbo vietų garantijos, pajamos pinigais ir kt.)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Privatizavimo agentūros teisės privatizavimo srityje",
      "content": "1. Privatizavimo agentūra turi teisę:\n\n1) priimti arba atmesti įmonės steigėjo parengtą privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės restruktūrizavimo projektą;\n\n2) konkurso būdu samdyti ekspertus atskiroms privatizavimo užduotims atlikti;\n\n3) siūlyti įmonės steigėjui pakeisti privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės administracijos vadovą ar (ir) valdybą, jei ši įmonė nepateikė teisės dokumentuose nustatytos informacijos;\n\n4) įsigaliojus privatizavimo sandoriui, išduoti (arba pavesti tai padaryti įgaliotam atstovui) privatizavimo objektus (įmonių akcijas) įsigijusiems asmenims nuosavybės teisę įrodančius dokumentus;\n\n5) atstovauti Lietuvos Respublikos Vyriausybei teisme dėl privatizavimo sandorių, kuriuos pasirašė Privatizavimo agentūra, taip pat dėl privatizavimo sandorių, kurie buvo sudaryti pagal VTPPĮ;\n\n6) steigti agentūras užsienyje šio įstatymo uždaviniams įgyvendinti.\n\n2. Privatizavimo agentūra turi teisę įpareigoti įmonės steigėją:\n\n1) parengti pasiūlymus dėl privatizavimo objektų (įmonių) restruktūrizavimo prieš jų privatizavimą (dėl įmonių išskaidymo, skolų padengimo, infrastruktūros sukūrimo ir kt.), jei įvertinus privatizavimo objektą (įmonę), paaiškėja, kad toks restruktūrizavimas padidins galimybę jį privatizuoti arba padidins privatizavimo objekto (įmonės) pardavimo kainą;\n\n2) įstatymų nustatyta tvarka kreiptis į teismą dėl privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės sudarytų sandorių, pažeidžiančių šį ir kitus įstatymus, pripažinimo negaliojančiais ir nuostolių atlyginimo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įmonės steigėjo pareigos privatizavimo srityje",
      "content": "Įmonės steigėjo pareigos:\n\n1) per Lietuvos Respublikos Vyriausybės nustatytus terminus teikia Privatizavimo agentūrai numatomų privatizavimo objektų sąrašus;\n\n2) rengia privatizavimo objektų (įmonių) restruktūrizavimo projektus ir, patvirtinus privatizavimo programą, kontroliuoja, kaip įgyvendinamas restruktūrizavimas;\n\n3) pagal Lietuvos Respublikos Vyriausybės patvirtintą privatizavimo objektų sąrašą surenka informaciją apie privatizavimo objektą, nustato jo vertę, atlieka visų šio objekto privatizavimo dokumentų ekspertizę bei parengia šio objekto privatizavimo programos projektą ir perduoda jį Privatizavimo agentūrai;\n\n4) siūlo objekto privatizavimo būdą;\n\n5) siūlo objekto privatizavimo sąlygas;\n\n6) ieško investuotojo privatizavimo objektui;\n\n7) teikia Privatizavimo agentūrai siūlymus šio įstatymo 15 straipsnyje nustatyta tvarka dėl privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės sudaromų sandorių;\n\n8) kontroliuoja, kaip laikomasi privatizavimo sandorių, kol bus įvykdytos visos sandorio sąlygos, ir imasi įstatymų nustatytų visų priemonių dėl privatizavimo subjektų, neįvykdžiusių ar kitaip pažeidusių privatizavimo sandorio sąlygas, atsakomybės."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Savivaldybių privatizavimo komisijų įgalinimai privatizavimo srityje",
      "content": "1. Sprendimą įtraukti savivaldybės nuosavybe esančią įmonę ar kitą savivaldybei perduotą turtą į privatizavimo objektų sąrašą priima savivaldybės taryba.\n\n2. Savivaldybių privatizavimo komisijos gali būti steigiamos savivaldybių tarybos sprendimu, jeigu savivaldybių turtas šio įstatymo nustatyta tvarka pagal sutartį neperduodamas privatizuoti Privatizavimo agentūrai.\n\n3. Savivaldybės privatizavimo komisijos sudėtį nustato savivaldybės taryba. Savivaldybių privatizavimo komisijos savivaldybės lygiu atlieka tas pačias funkcijas kaip ir privatizavimo komisija ir yra atskaitinga savivaldybės tarybai.\n\n4. Savivaldybės privatizavimo komisijos nuostatus tvirtina savivaldybės taryba.\n\n5. Savivaldybių privatizavimo komisijos perima miestų (rajonų) privatizavimo tarnybų, įsteigtų VTPPĮ įgyvendinti, funkcijas.\n\n6. Savivaldybės tarybos įgaliota savivaldybės vykdomoji institucija savivaldybės lygiu atlieka šiame įstatyme nustatytas Privatizavimo agentūros funkcijas, jeigu savivaldybių turtas šiame įstatyme nustatyta tvarka neperduotas privatizuoti Privatizavimo agentūrai.\n\n7. Informacija apie savivaldybės privatizavimo objektus turi būti skelbiama šio įstatymo nustatyta tvarka. Už informacijos paskelbimą Informaciniame privatizavimo biuletenyje Privatizavimo agentūra gali imti mokestį, ne didesnį už vidutinius reklamos kaštus. Šiame įstatyme nustatytą, taip pat kitą, jos nuomone reikalingą papildomą informaciją apie privatizavimo objektą, savivaldybė gali skelbti ir kituose informacijos šaltiniuose."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Privatizavimo lėšos",
      "content": "1. Privatizavimo lėšos yra:\n\n1) įplaukos, gautos iš privatizavimo sandorių;\n\n2) palūkanos už pagal privatizavimo sandorius atidėtas įmokas;\n\n3) palūkanos už suteiktus kreditus ir paskolas smulkiam ir vidutiniam verslui skatinti iš Privatizavimo fondo lėšų;\n\n4) kitos įplaukos (tarptautinių organizacijų parama, pajamos už papildomai teikiamas paslaugas, duomenų bazės naudojimą ir kitos įplaukos).\n\n2. Šio straipsnio pirmojoje dalyje nurodytos privatizavimo lėšos yra pervedamos į Privatizavimo fondo sąskaitą.\n\n3. Privatizavimo fondo lėšos naudojamos:\n\n1) samdomų ekspertų paslaugoms apmokėti;\n\n2) Santaupų atkūrimo ir kompensavimo fondui;\n\n3) teikti paskoloms (kreditams) už palūkanas smulkiam ir vidutiniam verslui skatinti ir kitoms investicijoms į Lietuvos ūkį;\n\n4) išlaidoms, susijusioms su šiame įstatyme nustatytų Privatizavimo komisijos, taip pat Privatizavimo agentūros ir įmonės steigėjo techniniu aprūpinimu, privatizavimo srityje dirbančių darbuotojų skatinimu, Informacinio privatizavimo biuletenio leidimu bei kitų šiame įstatyme nustatytų funkcijų įgyvendinimu, padengti;\n\n5) fondui bankrutuojančių ir bankrutavusių įmonių darbuotojų reikalavimams, susijusiems su darbo santykiais, tenkinti.\nPapildyta straipsnio punktu:\nNr. VIII-269, 1997-06-17, Žin., 1997, Nr. 64-1499 (1997-07-04), i. k. 0971010ISTAVIII-269\n\n4. Privatizavimo fondo lėšos naudojamos pagal sąmatą, kurią kiekvieną metų ketvirtį Finansų ministerijos teikimu tvirtina Lietuvos Respublikos Vyriausybė. Vyriausybė nustato ir Privatizavimo fondo lėšų apskaitos ir naudojimo tvarką.\n\n5. Lietuvos Respublikos Vyriausybė nutarimu kasmet nustato lėšas, kurias ji naudos Privatizavimo komisijos, Privatizavimo agentūros ir įmonės steigėjo darbuotojams, dirbantiems privatizavimo srityje, skatinti ir šio skatinimo tvarką. Nustatydama šią skatinimo tvarką, Vyriausybė privalo atsižvelgti į investicijų, gautų iš privatizavimo sandorių, į Lietuvos ūkį dydį.\n\n6. Privatizavimo lėšos, gautos privatizavus savivaldybės nuosavybe esantį turtą, pervedamos į savivaldybės specialią sąskaitą. Šių lėšų naudojimo tvarką nustato savivaldybės taryba.\n\nIII SKIRSNIS. OBJEKTŲ PARENGIMAS PRIVATIZUOTI"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Informacijos apie privatizavimo objektus surinkimas",
      "content": "1. Įmonės steigėjas privalo pateikti Privatizavimo agentūrai dokumentus ir informaciją apie privatizavimo objektą (išskyrus pramoninę ar komercinę paslaptį) šio įstatymo nustatyta tvarka. Informacija, turinti pramoninę ar komercinę paslaptį, turi būti pateikta tik derybų, rengiantis sudaryti privatizavimo sandorį, metu, prieš tai gavus rašytinius visų derybų dalyvių įsipareigojimus saugoti šią paslaptį įsipareigojime nustatytą terminą.\n\n2. Pramonine ar komercine paslaptimi negali būti Lietuvos Respublikos įstatymų nustatyta vieša informacija."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Privatizavimo objekto vertės nustatymas",
      "content": "1. Privatizavimo objekto vertės nustatymo tikslas – nustatyti pradinę šio objekto pardavimo kainą, kuria vadovausis Privatizavimo agentūra (savivaldybė) sudarydama privatizavimo sandorius.\n\n2. Privatizavimo objektą vertina įmonės steigėjo sudaryta komisija, į kurią įeina asmenys, turintys kvalifikacinį turto vertintojo pažymėjimą, arba įmonės steigėjo konkurso tvarka pasamdytas fizinis ar juridinis asmuo, turintis turto vertinimo licenciją. Licencijas, suteikiančias teisę vertinti privatizavimo objektus, išduoda Lietuvos Respublikos Vyriausybės įgaliota valstybės institucija. Privatizavimo komisija turi teisę konkurso tvarka samdyti nepriklausomą turto vertintoją kiekvieno privatizavimo objekto vertei nustatyti.\n\n3. Privatizavimo objektas gali būti vertinamas naudojant vieną iš šių metodų arba šių metodų kombinacijas:\n\n1) palyginamosios vertės (pardavimo kainos analogų), kurio esmė yra palyginimas, t.y. rinkos vertė nustatoma palyginus analogiškų objektų faktines sandorių kainas, atsižvelgiant į nedidelius vertinamo turto bei jo analogo skirtumus;\n\n2) atstatomosios vertės (kaštų), kurio pagrindas yra skaičiavimai, kiek kainuotų atkurti esamos fizinės būklės ir esamų eksploatacinių bei naudingumo savybių objektus pagal vertinimo metu taikomas darbų technologijas bei kainas;\n\n3) naudojimo pajamų vertės (pajamų kapitalizacijos) arba pinigų srautų diskonto, kai turtas vertinamas ne kaip įvairaus turto suma, bet kaip verslo objektas, duodantis pelno. Metodo pagrindą sudaro būsimų pinigų srautų prognozės ir jų dabartinė vertė;\n\n4) ypatingosios vertės – unikalioms meno ir istorijos vertybėms, juvelyriniams ir antikvariniams dirbiniams, įvairioms kolekcijoms įvertinti (vertinama pagal specialias šio turto vertinimo technologijas);\n\n5) kitais tarptautinėje praktikoje pripažintais ir Lietuvos Respublikos Vyriausybės aprobuotais metodais.\n\nŠiame įstatyme nurodytų privatizavimo objekto vertinimo metodų taikymo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n4. Vertinant privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės akcijas (turtą), turi būti atsižvelgta ir į šios įmonės naudojamo žemės sklypo vertę.\n\n5. Pradinė privatizavimo objekto kaina nėra minimali pardavimo kaina, todėl Privatizavimo agentūra, suderinusi su įmonės steigėju ir gavusi privatizavimo komisijos pritarimą, turi teisę mažinti privatizavimo objekto pardavimo kainą, jei šis objektas nenuperkamas per privatizavimo programoje nustatytus terminus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Privatizavimo objektų sąrašas ir privatizavimo programa",
      "content": "1. Privatizavimo objektų sąrašas – tai dokumentas, kuriame nurodytas privatizuojamo objekto pavadinimas, buveinė, objekto kodas, pagrindinės veiklos pobūdis, įstatinis kapitalas, privatizuojamo kapitalo dydis (vertine išraiška ir procentais) ir nuolatinių darbuotojų skaičius.\n\n2. Privatizavimo objektų sąrašą Privatizavimo agentūros teikimu kas metai tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Objekto privatizavimo programa – tai dokumentas, kuriame nurodyta:\n\n1) privatizavimo būdas;\n\n2) privatizavimo terminai;\n\n3) privatizavimo objekto, kurio akcijos arba turtas parduodamas, trumpa charakteristika (kapitalas ir jo struktūra, turtas ir jo struktūra, valstybei (savivaldybei) tenkančių akcijų nominali vertė, įstatinio kapitalo rentabilumas, gamybos apimtis (metinė apyvarta), pagrindinės veiklos pobūdis, informacija apie įmonės produkcijos (paslaugų) dalį rinkoje bei eksportuojamos produkcijos dalį, darbuotojų skaičius, geografinė padėtis), trečiųjų asmenų teisės į privatizavimo objektą;\n\n4) privatizavimo sąlygos.\n\nLietuvos Respublikos Vyriausybė turi teisę nustatyti ir kitus privatizavimo programų sudarymo reikalavimus.\n\n4. Į privatizavimo programą valstybės (savivaldybių) kontroliuojamos įmonės gali būti įtrauktos tik tada, kai šios įmonės yra Akcinių bendrovių įstatymo nustatyta tvarka akcionuotos ir perregistruotos į akcines bendroves. Šis reikalavimas įmonės steigėjo sprendimu gali būti netaikomas valstybės (savivaldybių) kontroliuojamoms įmonėms, kurios numatomos privatizuoti nuomos su išsipirkimu būdu.\n\n5. Į privatizavimo programą negali būti įtrauktas turtas, į kurį Lietuvos Respublikos įstatymų nustatyta tvarka pretenduoja atstatyti nuosavybės teisę fiziniai asmenys, religinės bendruomenės, taip pat įmonės, kurios pagal Lietuvos Respublikos įstatymą „Dėl valstybinių įmonių, kurių iki 2000-ųjų metų nenumatoma nei akcionuoti, nei privatizuoti“ yra įtrauktos į neprivatizuojamų ir neakcionuojamų įmonių sąrašą.\n\n6. Objektai, kurie Lietuvos Respublikos įstatymų nustatyta tvarka yra valstybės saugomi, gali būti įtraukti į privatizavimo programas tik suderinus jų naudojimo sąlygas su atitinkama institucija, atliekančia šių objektų valstybinę priežiūrą.\n\n7. Privatizavimo objektas iš Lietuvos Respublikos Vyriausybės patvirtinto sąrašo ar iš Privatizavimo komisijos patvirtintos privatizavimo programos gali būti išbrauktas po to, kai tas objektas šio įstatymo nustatyta tvarka bent vieną kartą buvo siūlomas parduoti, bet per privatizavimo programoje nustatytą laiką parduotas nebuvo, ir kitais įstatymų numatytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. I-1538, 1996-09-24, Žin., 1996, Nr. 100-2260 (1996-10-16), i. k. 0961010ISTA00I-1538"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Informacijos apie privatizavimo objektus paskelbimas",
      "content": "1. Informacija apie privatizavimo objektą turi būti viešai paskelbta Informaciniame privatizavimo biuletenyje. Jame turi būti skelbiama:\n\n1) privatizavimo programa;\n\n2) Privatizavimo agentūros (savivaldybės) darbuotojo, atsakingo už privatizavimo programos realizavimą, pavardė, pareigos, adresas, telefonas ir faksas;\n\n3) Privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės apžiūros laikas ir tos įmonės darbuotojo, atsakingo už privatizavimo programos realizavimą, pavardė, pareigos, adresas, telefonas ir faksas;\n\n4) privatizavimo dokumentų rinkinio įsigijimo ir atsiskaitymo už jį tvarka;\n\n5) viešo aukciono ar viešo akcijų pardavimo vieta.\n\nŠiame biuletenyje ir kitose viešose informacijos priemonėse Privatizavimo agentūra gali skelbti ir kitą (papildomą) informaciją.\n\n2. Šio straipsnio pirmojoje dalyje nurodyta privaloma informacija apie privatizavimo objektą informaciniame privatizavimo biuletenyje turi būti paskelbta ne vėliau kaip prieš 30 dienų iki privatizavimo pradžios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės veiklos apribojimai",
      "content": "Įtrauktos į privatizavimo programą privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės neturi teisės be Privatizavimo agentūros sutikimo 9 mėnesius sudaryti sandorių (įskaitant paskolų teikimą bei ėmimą, nuomą, taip pat sutartis dėl medžiagų ir žaliavų, pagrindinių gamybos priemonių įsigijimo ar bet kokį perdavimą), jeigu turto, dėl kurio sudaromas sandoris (keli sandoriai), bendra vertė per šiuos 9 mėnesius yra didesnė kaip 10 procentų jos įstatinio kapitalo. Jeigu tokie sandoriai yra sudaromi be Privatizavimo agentūros leidimo, tai jie yra negaliojantys, kaip turintys žinomai priešingą visuomenės interesams tikslą. Jeigu su Privatizavimo agentūros leidimu, teikiant įmonės steigėjui, tokie sandoriai sudaromi, tai Privatizavimo agentūra privalo apie tai nedelsdama informuoti privatizavimo subjektus tokiu pat būdu, kaip buvo paskelbta informacija apie privatizuojamą valstybės (savivaldybės) kontroliuojamą įmonę.\n\nIV SKIRSNIS. PRIVATIZAVIMO BŪDAI"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Privatizavimo būdai",
      "content": "1. Privatizavimo būdai yra šie:\n\n1) viešas akcijų pardavimas;\n\n2) viešas aukcionas;\n\n3) viešas konkursas;\n\n4) valstybės ir savivaldybių turto pardavimas tiesioginėse derybose;\n\n5) nuoma su išsipirkimu.\n\n2. Privatizavimo agentūra turi teisę, suderinusi su įmonės steigėju, privatizavimo metu pakeisti privatizavimo būdą arba taikyti bet kurių šiame įstatyme nustatytų privatizavimo būdų kombinaciją. Privatizavimo būdo pakeitimas turi būti patvirtintas privatizavimo komisijoje ir informacija apie privatizavimo objektą turi būti paskelbta šio įstatymo 14 straipsnyje nustatyta tvarka.\n\n3. Šiame įstatyme reglamentuotų privatizavimo būdų įgyvendinimo tvarką ir privatizavimo dokumentų formas nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Viešas akcijų pardavimas",
      "content": "1. Viešas akcijų pardavimas – tai toks akcijų pardavimo būdas, kai akcijos parduodamos viešai, t.y. neribojamas nei pirkėjų, nei jų pasirašomų akcijų skaičius, o akcijų pardavimo kaina nustatoma pagal paklausos ir pasiūlos santykį.\n\n2. Kai akcinių bendrovių akcijos parduodamos Nacionalinėje vertybinių popierių biržoje, jos parduodamos per valstybės (savivaldybės) finansinio maklerio įmonę pagal šios biržos nustatytas taisykles.\nTaikant viešo akcijų pardavimo būdą, kai akcijos parduodamos ne Nacionalinėje vertybinių popierių biržoje, įmonės steigėjas privalo:\n\n1) parengti ir išleisti privatizavimo objekto prospektą, vadovaudamasis Vertybinių popierių komisijos nustatytais reikalavimais, kurie taikomi vertybinių popierių registravimo prospektams;\n\n2) Informaciniame privatizavimo biuletenyje ir akcijų pardavimo vietoje viešai paskelbti parduodamų akcijų nominalią ir emisijos kainą, parduodamų akcijų skaičių, jų pardavimo vietą, laiką, akcijų pardavimo pradžią ir pabaigą."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Viešas aukcionas",
      "content": "1. Viešas aukcionas – tai privatizavimo objekto pardavimo būdas, kai neribojamas privatizavimo subjektų, dalyvaujančių aukcione, skaičius, o pirkėju laikomas aukciono dalyvis, pasiūlęs didžiausią kainą.\n\n2. Nuosavybės teisę į įsigytą turtą pirkėjas įgyja, kai:\n\n1) šio įstatymo nustatyta tvarka sumoka aukcione savo pasiūlytą kainą;\n\n2) įvykdo arba sutartimi įsipareigoja įvykdyti turto įsigijimo sąlygas, kurias jis žinojo ar turėjo žinoti iki aukciono pradžios;\n\n3) įsigytas turtas įregistruotas, jeigu tokia registracija yra reikalinga pagal kitus Lietuvos Respublikos įstatymus ar Lietuvos Respublikos Vyriausybės nutarimus.\n\n3. Viešam aukcionui Privatizavimo agentūra privalo pateikti visas akcijas, kurias valstybė ar savivaldybė turi privatizuojamoje akcinėje ar uždarojoje akcinėje bendrovėje."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Viešas konkursas",
      "content": "1. Viešas konkursas – tai vieno ar kelių privatizavimo objektų perleidimas šio įstatymo nustatyta tvarka pripažintam konkurso laimėtojui, kuris pasiūlė didžiausią kainą, įvertinus jo pateiktus rašytinius pasiūlymus, susijusius su tolesne įmonės veikla ir atitinkančius iš anksto paskelbtų konkurso sąlygų reikalavimus.\nNuosavybės teisę į privatizavimo objektą konkurso nugalėtojas perima įsigaliojus privatizavimo sandoriui. Privatizavimo sandoryje turi būti nustatyti konkurso laimėtojo įsipareigojimai, kurie turi visiškai atitikti jo ankstesnius konkursui pateiktus pasiūlymus.\n\n2. Viešo konkurso būdas gali būti taikomas privatizuojant valstybės (savivaldybės) kontroliuojamas įmones, kurių vertė, nustatyta vadovaujantis šio įstatymo 12 straipsniu, didesnė kaip 50 000 litų, taip pat akcijų paketus tose įmonėse, jei jie sudaro daugiau kaip 10 procentų privatizuojamos valstybės (savivaldybės) kontroliuojamos įmonės įstatinio kapitalo arba jei pagal vieną sandorį parduodami kelių įmonių akcijų paketai."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Valstybės ir savivaldybių turto pardavimas tiesioginėse derybose",
      "content": "1. Privatizavimo objekto pardavimas tiesioginėse derybose – tai toks privatizavimo būdas, kai privatizavimo sandoris sudaromas su vieninteliu pirkėju, jeigu viešame aukcione ar privatizuojant viešo konkurso būdu dalyvauja tik vienas pirkėjas.\n\n2. Tiesioginės derybos galimos ir tuo atveju, jei kitų pirkėjų pasiūlymai neatitinka iš anksto paskelbtų privatizavimo sąlygų.\n\n3. Pradėjus tiesiogines derybas, apie naujas privatizavimo sąlygas turi būti paskelbta šio įstatymo 14 straipsnio nustatyta tvarka ir nurodomas terminas, per kurį savo pasiūlymus gali pateikti ir kiti privatizavimo subjektai."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Nuoma su išsipirkimu",
      "content": "1. Privatizavimo objektas nuomos su išsipirkimu būdu parduodamas viešai skelbiant konkursą šiam objektui išsinuomoti. Šio įstatymo nuostatos netaikomos tiems fiziniams ir juridiniams asmenims, kurie bet kokį valstybės ar savivaldybės turtą išsinuomojo ne pagal šį įstatymą.\n\n2. Nuosavybės teisę į privatizavimo objektą privatizavimo subjektas įgyja tik visiškai apmokėjęs už šį objektą ir įvykdęs kitas privatizavimo objekto įsigijimo sąlygas, nustatytas privatizavimo sandoryje.\n\n3. Nuomos trukmė nustatoma privatizavimo sandoryje, tačiau ji negali būti ilgesnė kaip 25 metai.\n\n4. Metinis nuomos mokestis yra nustatomas privatizavimo sandoryje, tačiau jis negali būti mažesnis už dydį, apskaičiuotą šio įstatymo 12 straipsnyje nustatyta tvarka, padalytą iš nuomos trukmės. Privatizavimo sandoryje turi būti nustatyta, kad neapmokėta privatizavimo objekto vertė, kai ji turi būti apmokėta litais, kiekvienais metais yra koreguojama pagal metinį kainų indeksą rinkoje.\nJeigu už šiuo būdu įsigyjamą privatizavimo objektą apmokama kita šio įstatymo 22 straipsnyje nustatyta valiuta, šis dydis koreguojamas pagal valstybės, kurios valiuta apmoka pirkėjas, metinį kainų indeksą rinkoje.\n\n5. Privatizavimo sandoryje turi būti nustatyta, kad už privatizavimo objektą atsiskaitoma vienu iš šių būdų:\n\n1) tik nuomos mokesčiu;\n\n2) mokant nuomos mokestį ir pasibaigus nuomos terminui išperkant privatizavimo objektą.\n\n6. Privatizavimo sandoryje turi būti nustatyta, kad:\n\n1) jeigu nuomos mokestis sumokėtas ne laiku, mokamos 0,5 procento netesybos už kiekvieną pradelstą dieną. Jeigu įsiskolinimas už nuomą viršija dydį, kurį privatizavimo subjektas privalo sumokėti už 6 mėnesius, ir(arba) įsiskolinimo trukmė už anksčiau nesumokėtą nuomos mokestį viršija 6 mėnesius, tai sutartis nutraukiama, o įmokėta suma negrąžinama;\n\n2) nuomininkas turi apdrausti išsinuomotą turtą;\n\n3) nuomininkas be įmonės steigėjo sutikimo neturi teisės subnuomoti išsinuomoto turto;\n\n4) nuomos sutartis nutraukiama ir įmoka negrąžinama, jei nesilaikoma privatizavimo sandoryje nustatytų sąlygų.\n\n7. Tipinę nuomos su išsipirkimu sutarties formą nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Apmokėjimas už privatizavimo objektą",
      "content": "1. Apmokėti už įsigyjamą privatizavimo objektą privatizavimo subjektai gali tik Lietuvos Respublikos pinigais – litais, o privatizavimo subjektai, įregistruoti užsienyje, – litais, Jungtinių Amerikos Valstijų doleriais, Vokietijos markėmis, Prancūzijos frankais ir Didžiosios Britanijos svarais sterlingų.\n\n2. Apmokėjimo tvarka ir terminai nustatomi privatizavimo sandoryje. Apmokėti galima ir dalimis, tačiau galutinis apmokėjimas negali būti atidėtas ilgesniam kaip 5 metų laikotarpiui. Kai šis apmokėjimas yra atidedamas, privatizavimo sandoryje atskirame punkte turi būti nustatytas palūkanų dydis bei jų mokėjimo tvarka. Jei už privatizavimo objektą apmoka Lietuvos fizinis asmuo ar jų grupė, tai pagal Gyventojų turto ir pajamų deklaravimo įstatymą turi būti pateikta valstybinės mokesčių inspekcijos pažyma."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Privatizavimo subjekto įsipareigojimai privatizavimo sandoryje",
      "content": "1. Privatizavimo sandoryje, pagal kurį privatizuojama valstybės (savivaldybės) kontroliuojama įmonė, turi būti pirkėjo (pirkėjų) įsipareigojimas nesumažinti įmonėje darbo vietų daugiau negu Lietuvos Respublikos įstatymų leidžiama.\n\n2. Privatizavimo sandoryje, kuris sudaromas viešo konkurso būdu, turi būti pirkėjo (pirkėjų) įsipareigojimai investuoti į privatizuojamą valstybės (savivaldybės) kontroliuojamą įmonę ar kitas Lietuvos ūkio sritis.\n\n3. Privatizavimo agentūra ar savivaldybės įgaliota institucija gali reikalauti įrašyti į privatizavimo sandorį pirkėjo įsipareigojimus, kad pirkėjas nelikviduos, neužstatys, nedovanos, neįkeis, nemainys privatizuotos įmonės, negarantuos jos turtu, nesustabdys jos veiklos, neparduos privatizuotos įmonės akcijų tol, kol šis pirkėjas neįvykdys privatizavimo sandoryje nustatytų sąlygų. Privatizavimo sandoryje gali būti ir kitų pirkėjo įsipareigojimų.\n\n4. Jeigu pagal privatizavimo sandorį privatizavimo subjektas pradeda valdyti ir naudoti privatizavimo objektą anksčiau nei įgauna nuosavybės teisę į šį objektą, Privatizavimo sandoriuose turi būti nustatytos sąlygos, užtikrinančios galimybę įmonių steigėjui kontroliuoti privatizuoto objekto veiklą.\n\n5. Privatizavimo sandoryje turi būti numatytos sankcijos pirkėjui dėl prisiimtų įsipareigojimų neįvykdymo (piniginės baudos arba akcijų netekimas) ir(ar) garantijos (nurodytas garantas, kuris atlygintų nuostolius Lietuvos Respublikai).\n\nV SKIRSNIS. BAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Tarptautinės sutartys",
      "content": "Tais atvejais, kai Lietuvos Respublikos tarptautinėse sutartyse yra nustatytos kitokios taisyklės, reglamentuojančios sandorių sudarymą ir(ar) jų vykdymą, arba yra kitokios privatizavimo sandoriuose nustatytos įsipareigojimų įvykdymo sąlygos, taikomos tarptautinės sutarties nuostatos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja nuo 1995 m. rugsėjo 15 dienos.\n\n2. Įsigaliojus šiam įstatymui, lieka galioti Valstybinio turto pirminio privatizavimo įstatymas, pagal kurį turi būti privatizuojamas valstybės turtas, įtrauktas į privatizavimo programas, sudarytas pagal Valstybinio turto pirminio privatizavimo įstatymą.\n\n3. Lietuvos Respublikos Vyriausybė iki 1995 m. rugsėjo 1 d. įsteigia Lietuvos valstybinę privatizavimo agentūrą prie Lietuvos Respublikos Vyriausybės ir patvirtina jos nuostatus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
