{
  "id": "lt-law-viii-1669",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 2, 17, 20 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1669",
  "status": "in_force",
  "issued_date": "2000-05-09",
  "in_force_date": "2000-05-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A03517D9FD6D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas",
      "content": "2 straipsnį papildyti dviem pastraipomis:\n\n„žemės sklypo (teritorijos) naudojimo būdas – atitinkama veikla, kurią teisės aktų nustatyta tvarka leidžiama vykdyti pagrindinės tikslinės žemės naudojimo paskirties žemėje;\n\nžemės sklypo (teritorijos) naudojimo pobūdis – konkrečiai įvardyta veikla (ją detalizuojant), kurią teisės aktų nustatyta tvarka leidžiama vykdyti pagrindinės tikslinės žemės naudojimo paskirties žemėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas ir papildymas",
      "content": "1. 17 straipsnio 1 dalį papildyti žodžiais „išskyrus šio straipsnio 3 dalyje nurodytus atvejus“ ir šią dalį išdėstyti taip:\n\n„1. Privaloma rengti bendrajame plane nurodytų teritorijų (detaliojo planavimo objektų) detaliuosius planus, išskyrus šio straipsnio 3 dalyje nurodytus atvejus.“\n\n2. Papildyti 17 straipsnį nauja 3 dalimi:\n\n3. Detalieji planai nerengiami (netikslinami):\n\n1) vykdant statybos darbus, jei statomi (rekonstruojami, remontuojami) pastatai ar įrenginiai nekeičia detaliajame plane ar žemės sklypo naudojimo dokumentuose nustatytų sklypo naudojimo būdo ir jo tvarkymo reikalavimų;\n\n2) griaunant statinius, jei statinys nėra nekilnojamoji kultūros vertybė ar nėra nekilnojamosios kultūros vertybės teritorijoje ir nenumatoma keisti žemės sklypo naudojimo būdo ar savivaldybei priklausančios infrastruktūros;\n\n3) keičiant pastatų (patalpų) naudojimo paskirtį, jei toks keitimas neprieštarauja nustatytam teritorijos užstatymo režimui;\n\n4) keičiant žemės sklypų ribas, jei toks keitimas nesiejamas su naujo žemės sklypo suformavimu ar žemės sklypo ploto padidinimu laisvoje valstybinėje žemėje.“\n\n3. Buvusią 17 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 1, 2, 3, 5, 8 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalį, 2 dalį papildyti nauju sakiniu, pakeisti 3 dalį ir šias dalis išdėstyti taip:\n\n„1. Detaliųjų planų (išskyrus valstybės sienos, krašto apsaugos ir strateginės reikšmės objektų projektus, taip pat miško valdos miškotvarkos projektus) rengimo, derinimo, tvirtinimo tvarką nustato Statybos ir urbanistikos ministerijos patvirtintos detaliųjų planų taisyklės.\n\n2. Valstybės sienos, krašto apsaugos ir strateginės reikšmės objektų (pagal Lietuvos Respublikos Vyriausybės patvirtintą sąrašą) detalieji planai rengiami, derinami ir tvirtinami Vyriausybės nustatyta tvarka. Miško valdos miškotvarkos projektų rengimo, tvirtinimo ir galiojimo tvarką reguliuoja Lietuvos Respublikos miškų įstatymas.\n\n3. Detaliųjų planų, kuriuose planuojamos teritorijos raidos programai įgyvendinti būtina keisti savivaldybės teritorijos bendrojo plano sprendinius, rengimui turi pritarti savivaldybės taryba. Kiti detaliojo planavimo organizatoriai (žemės naudotojai ir savininkai), prieš pradėdami rengti detalųjį planą, kreipiasi į savivaldybės administracijos valstybės tarnautoją - vyriausiąjį architektą (toliau šiame įstatyme - savivaldybės vyriausiasis architektas) dėl planavimo sąlygų ir procedūros.“\n\n2. Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Detalieji planai tvirtinti teikiami nustatyta tvarka suderinti, viešai apsvarstyti ir patikrinti teritorijų planavimo priežiūros institucijos. Detaliuosius planus tvirtina savivaldybės taryba arba valdyba tarybos pavedimu. Kai valdyba nėra sudaroma, detaliuosius planus tvirtina savivaldybės taryba. Planas patvirtinamas per vieną mėnesį nuo prašymo pateikimo dienos. Detalieji planai įsigalioja patvirtinus juos nustatyta tvarka. Kokius detaliojo planavimo objektų planus tvirtina savivaldybės taryba ar jos pavedimu valdyba, numatoma tarybos sprendimu.“\n\n3. Pakeisti 20 straipsnio 8 ir 9 dalis ir jas išdėstyti taip:\n\n„8. Detalusis planas netvirtinamas, jeigu jis prieštarauja bendrajam planui arba yra pažeista nustatyta derinimo, viešo svarstymo, priežiūros procedūra, detaliojo plano sprendiniai neatitinka teritorijų planavimo ar statybos normų. Atsisakiusi tvirtinti detalųjį planą, savivaldybė privalo planavimo organizatoriui pateikti motyvuotą atsakymą per vieną mėnesį nuo projekto pateikimo tvirtinti. Atsisakymą tvirtinti planavimo organizatorius gali apskųsti teritorijų planavimo priežiūros institucijai. Priežiūros institucija per vieną mėnesį nuo skundo pateikimo dienos turi pateikti planavimo organizatoriui ir savivaldybei motyvuotą išvadą dėl detaliojo plano tvirtinimo. Priežiūros institucijos sprendimas gali būti apskųstas teismui.\n\n9. Atmestas detalusis planas antrą kartą gali būti pateiktas tvirtinti ne vėliau kaip per šešis mėnesius nuo motyvuoto atsakymo pateikimo dienos. Tvirtinti teikiamas detalusis planas turi būti pakartotinai patikrintas valstybinę teritorijų planavimo priežiūrą atliekančios institucijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
