{
  "id": "lt-law-xi-1792",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4, 7, 8, 16, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1792",
  "status": "in_force",
  "issued_date": "2011-12-13",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A787DFAB50C0/TWeTFfxHoG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies 1 punkto, 3 dalies pakeitimas ir papildymas 11 dalimi",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenys, dirbantys pagal darbo sutartis, kandidatai į notarus (asesoriai), asmenys, atlygintinai einantys narystės pagrindu renkamąsias pareigas ar paskirti į savivaldybių, apylinkių rinkimų ir miestų, rajonų, apylinkių referendumo komisijas, asmenys, susiję su draudėju darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, tuo pačiu metu iš šio draudėjo gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, taip pat šiame punkte ir šio straipsnio 1 dalies 2 punkte ar 2 dalyje išvardyti asmenys – nuolatiniai Lietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme, gaunantys pajamas pagal autorines sutartis iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme. Asmenys, dirbantys pagal darbo sutartis, kurie pagal darbo sutartį įsidarbina pirmą kartą ir kurių darbo užmokestis neviršija 3 minimaliųjų mėnesinių algų dydžio, ne daugiau kaip vienus jų darbo metus (skaičiuojant nuo įsidarbinimo pirmą kartą pradžios ir sumuojant darbo laikotarpius) pensijų socialiniu draudimu privalomai nedraudžiami;“.\n\n2. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenys, dirbantys pagal darbo sutartis, kandidatai į notarus (asesoriai), asmenys, atlygintinai einantys narystės pagrindu renkamąsias pareigas ar paskirti į savivaldybių, apylinkių rinkimų ir miestų, rajonų, apylinkių referendumo komisijas, asmenys, susiję su draudėju darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, tuo pačiu metu iš šio draudėjo gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, taip pat šiame punkte ir šio straipsnio 1 dalies 2 punkte ar 2 dalyje išvardyti asmenys – nuolatiniai Lietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme, gaunantys pajamas pagal autorines sutartis iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme;“.\n\n3. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ūkininkai ir jų partneriai, šeimynos dalyviai ir individualia veikla užsiimantys asmenys, išskyrus tuos, kurie verčiasi individualia veikla turėdami verslo liudijimus, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3 straipsnio 2 punktas). Individualių įmonių savininkai ir ūkinių bendrijų tikrieji nariai privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), gavę šio įstatymo 7 straipsnio 2 dalies 1 punkte numatytas pajamas;“.\n\n4. Papildyti 4 straipsnį 11 dalimi:\n\n„11. Savarankiškai dirbantys asmenys sveikatos draudimu draudžiami Sveikatos draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 dalies papildymas 8 punktu ir 2 dalies 1 punkto pakeitimas",
      "content": "1. Papildyti 7 straipsnio 1 dalį 8 punktu:\n\n„8) kompensacijas ir kitokias išmokas, gautas iš tarptautinės ar Europos Sąjungos institucijos arba užsienio valstybių institucijos, jeigu nuo jų nebuvo skaičiuojamos socialinio draudimo įmokos pagal teisės aktus, pagal kuriuos šios išmokos mokamos.“\n\n2. Pakeisti 7 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) individualios įmonės savininko, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo įmokų bazę sudaro individualios įmonės ar ūkinės bendrijos išsiimama individualios įmonės savininko ar ūkinės bendrijos tikrojo nario asmeniniams poreikiams lėšų suma, kuri deklaruojama Valstybinei mokesčių inspekcijai kaip su darbo santykiais ar jų esmę atitinkančiais santykiais susijusios pajamos;“.\n\n3. Pakeisti 7 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) individualios įmonės savininko, mažosios bendrijos nario, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo įmokų bazę vienus metus nuo pirmosios veiklos pradžios sudaro individualios įmonės, mažosios bendrijos ar ūkinės bendrijos išsiimama individualios įmonės savininko, mažosios bendrijos nario ar ūkinės bendrijos tikrojo nario asmeniniams poreikiams lėšų suma, kuri deklaruojama Valstybinei mokesčių inspekcijai prie Finansų ministerijos kaip su darbo santykiais ar jų esmę atitinkančiais santykiais susijusios pajamos. Individualios įmonės savininko, mažosios bendrijos nario, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo įmokų bazę sudaro individualios įmonės, mažosios bendrijos ar ūkinės bendrijos išsiimama individualios įmonės savininko, mažosios bendrijos nario ar ūkinės bendrijos tikrojo nario asmeniniams poreikiams lėšų suma, kuri deklaruojama Valstybinei mokesčių inspekcijai prie Finansų ministerijos kaip su darbo santykiais ar jų esmę atitinkančiais santykiais susijusios pajamos, jeigu socialinio draudimo įmokas už šiuos asmenis yra sumokėjusi individuali įmonė ar mažoji bendrija, ar tikroji ūkinė bendrija ar komanditinė ūkinė bendrija arba jie yra sumokėję įmokas kaip individualia veikla užsiimantys asmenys, išskyrus tuos, kurie verčiasi individualia veikla turėdami verslo liudijimą, arba jie yra asmenys, nurodyti šio įstatymo 4 straipsnio 1 dalyje ar 2 dalies 1 ir 2 punktuose, arba jiems yra paskirtos valstybinės socialinio draudimo senatvės ar netekto darbingumo (invalidumo) pensijos, arba jeigu individualios įmonės savininkas, mažosios bendrijos narys ar ūkinės bendrijos narys yra ne vyresnis kaip 29 metų (taikoma už laikotarpį iki kalendorinių metų pabaigos, kai asmeniui sukanka 29 metai). Individualios įmonės savininko, mažosios bendrijos nario, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo įmokų bazę sudaro individualios įmonės, mažosios bendrijos ar ūkinės bendrijos Fondo valdybos su Valstybine mokesčių inspekcija prie Finansų ministerijos nustatyta tvarka deklaruoto ir su Fondo valdybos teritoriniu skyriumi bei teritorine valstybine mokesčių inspekcija suderinto dydžio lėšų suma, kuri kalendoriniais metais išsiimama individualios įmonės savininko, mažosios bendrijos nario ar ūkinės bendrijos tikrojo nario asmeniniams poreikiams ir kuri kalendorinių metų mėnesį negali būti mažesnė kaip minimalioji mėnesinė alga. Tuo atveju, jeigu asmuo yra individualios įmonės savininkas ir mažosios bendrijos narys, ir (ar) ūkinės bendrijos tikrasis narys arba kelių mažųjų bendrijų ar ūkinių bendrijų tikrasis narys, socialinio draudimo įmokas nuo minimaliosios mėnesinės algos apskaičiuoja draudėjas, kuris yra įregistruotas anksčiausiai. Šios nuostatos netaikomos, jeigu individuali įmonė, mažoji bendrija ar ūkinė bendrija veiklos laikinai nevykdo ir yra tai deklaravusi Mokesčių administravimo įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka;“\n\nStraipsnio dalies pakeitimai:\nNr. XI-2175, 2012-06-29, Žin., 2012, Nr. 83-4349 (2012-07-14), i. k. 1121010ISTA0XI-2175\nNr. XII-1409, 2014-12-11, paskelbta TAR 2014-12-22, i. k. 2014-20432"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 1 dalies 17 punkto pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 17 punktą ir jį išdėstyti taip:\n\n„17) darbo užmokesčio, gauto iš tarptautinės ar Europos Sąjungos institucijos arba užsienio valstybių institucijos, jeigu nuo jo skaičiuojamos socialinio draudimo įmokos pagal teisės aktus, kuriais vadovaudamosi institucijos moka darbo užmokestį;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Į Fondą nesumokėtų draudėjų ir apdraustųjų asmenų socialinio draudimo įmokų ir priskaičiuotų delspinigių bei baudų priverstinio išieškojimo senaties terminas yra 5 metai. Už laiku nesumokėtų įmokų, delspinigių ir baudų skolos sumokėjimo atidėjimo laikotarpį mokamos palūkanos, kurių dydį nustato finansų ministras Mokesčių administravimo įstatymo nustatyta tvarka. Laiku nesumokėjus skolos pagal draudėjo ir Fondo administravimo įstaigos suderintą įsiskolinimo grąžinimo grafiką, skaičiuojamos padidintos palūkanos. Padidintos palūkanos skaičiuojamos iki tos dienos, kol atitinkamos sumos yra sumokamos (įskaitomos). Padidintų palūkanų dydis yra lygus delspinigių už laiku nesumokėtas įmokas dydžiui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 19 straipsnį 5 dalimi:\n\n„5. Į Fondo lėšų sąskaitas negali būti nukreiptas:\n\n1) bet koks išieškojimas, išskyrus atvejus, kai Fondas teisės aktų nustatyta tvarka ir terminais neįvykdo arba netinkamai įvykdo savo įsipareigojimus pagal arbitražo ar teismo sprendimus, kuriais iš Fondo priteistos mokėtinos sumos turtinei ir neturtinei žalai atlyginti;\n\n2) bet kokių laikinųjų apsaugos priemonių taikymas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo galiojimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1 straipsnio 2 dalį ir 7 straipsnį, įsigalioja 2012 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 1 dalis galioja iki 2012 m. liepos 31 d.\n\n3. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2012 m. rugpjūčio 1 d.\n\n4. Šio įstatymo 2 straipsnio 2 dalis galioja iki 2013 m. gruodžio 31 d.\n\n5. Šio įstatymo 2 straipsnio 3 dalis įsigalioja 2015 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-727, 2013-12-23, Žin., 2013, Nr. 140-7086 (2013-12-30); paskelbta TAR 2013-12-31, i. k. 2013-00017\n\n6. Šio įstatymo nuostatos, be kita ko, taikomos ir arbitražo ar teismo sprendimų vykdymo procesui, kai antstoliai jau yra nukreipę išieškojimą į Fondo lėšų sąskaitas, bet dar nėra paskirstę ar išmokėję lėšų išieškotojams."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2012 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
