{
  "id": "lt-law-i-384",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkinių gyvūnų veislininkystės įstatymas",
  "short_name": "I-384",
  "status": "in_force",
  "issued_date": "1994-02-08",
  "in_force_date": "1994-02-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A039F278F253/VkJKiAllUt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato ūkinių gyvūnų produktyvumo ir veislinės vertės nustatymo pagrindus, paslaugų ūkinių gyvūnų veislininkystės srityje teikimo pagrindus, ūkinių gyvūnų genofondo, ūkinių gyvūnų genetinės įvairovės išsaugojimo ir gerinimo pagrindus bei ūkinių gyvūnų veislininkystės priežiūrą.\n\n2. Šis įstatymas taikomas ūkinių gyvūnų – galvijų, kiaulių, avių, ožkų ir arklių - veislininkystei. Kitų ūkinių gyvūnų veislininkystei šis įstatymas taikomas tiek, kiek jos nereglamentuoja specialūs kiekvienai ūkinių gyvūnų rūšiai skirti įstatymai.\n\n3. Šio įstatymo nuostatos yra suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Lietuvos genofondinis ūkinis gyvūnas – ūkinis gyvūnas, priskiriamas prie Lietuvoje nykstančios arba kritinės veislės ūkinių gyvūnų.\n\n2. Reproduktorius – kergti arba spermai gauti naudojamas vyriškos lyties ūkinis gyvūnas.\n\n3. Ūkinio gyvūno genetinis įvertinimas (toliau – genetinis įvertinimas) – ūkinio gyvūno genetinio potencialo nustatymas lyginant su kitais tos pačios rūšies ūkiniais gyvūnais.\n\n4. Ūkinio gyvūno kilmės duomenys (toliau – kilmės duomenys) – duomenys, pagal kuriuos nustatoma ūkinio gyvūno kilmė pagal protėvius ir genetinis potencialas pagal protėvių produktyvumo tyrimų ir (ar) genetinio įvertinimo rezultatus.\n\n5. Ūkinių genofondinių gyvūnų selekcinis branduolys (toliau – selekcinis branduolys) – ilgalaikį grynąjį veisimą užtikrinanti genofondinių ūkinių gyvūnų banda, kurioje palaikoma visa genealoginė struktūra ir iš kurios gali būti platinama veislinė ir genetinė medžiaga.\n\n6. Ūkinių gyvūnų genetiniai ištekliai – naudojamos arba galimos naudoti žmogaus ūkinėje veikloje ūkinių gyvūnų rūšys, veislės, populiacijos arba jų dalys, taip pat bet kokia šių gyvūnų genetinė medžiaga (sperma, embrionai, ovocitai, klonai, somatinės ląstelės ir DNR).\n\n7. Ūkinių gyvūnų produktyvumo tyrimai – metodiškas ūkinių gyvūnų kokybinių ir kiekybinių produktyvumo rodiklių vertinimas.\n\n8. Ūkinių gyvūnų produktyvumo tyrimų ir (arba) genetinio vertinimo vykdytojas (toliau – produktyvumo tyrimų ir (arba) genetinio vertinimo vykdytojas) – ūkinių gyvūnų produktyvumo tyrimų ir (arba) genetinio vertinimo paslaugų teikėjas.\n\n9. Ūkinių gyvūnų veislininkystė – ūkinių gyvūnų selekcijos, zootechninių ir organizacinių priemonių sistema genetiškai pagerintiems ūkiniams gyvūnams gauti ir veisti, jų genetinei įvairovei išsaugoti.\n\n10. Ūkinių gyvūnų veislininkystės apskaita – zootechninės apskaitos dalis, kurią sudaro ūkinių gyvūnų kilmės, vystymosi, fiziologinės būklės, vaisingumo, eksterjero ir konstitucinio tipo duomenys ir produktyvumo rodiklių registravimo sistema.\n\n11. Ūkinių gyvūnų veislininkystės informacinė sistema – duomenų ir informacijos apie ūkinių gyvūnų kilmės, vystymosi, fiziologinės būklės, apvaisinimo, vaisingumo, genetinio vertinimo ir produktyvumo rodiklius rinkinys, kaupiamas ir saugomas Lietuvos Respublikos Vyriausybės įgaliotos institucijos.\n\n12. Ūkinių gyvūnų veislininkystės paslaugos (toliau – veislininkystės paslaugos) – šio įstatymo 9 straipsnio 1 dalyje nurodytos paslaugos.\n\n13. Kitos šiame įstatyme vartojamos sąvokos apibrėžtos Reglamente (ES) 2016/1012, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos veterinarijos įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kompetentingos institucijos",
      "content": "1. Lietuvos Respublikos Vyriausybė paskiria kompetentingas institucijas, atsakingas už Reglamento (ES) 2016/1012 2 straipsnio 8 punkte nurodytas sritis.\n\n2. Vyriausybės įgaliotos kompetentingos institucijos, atsakingos už Reglamento (ES) 2016/1012 2 straipsnio 8 punkto b papunktyje nurodytą sritį, pareigos:\n\n1) įgyvendinti valstybės politiką ūkinių gyvūnų veislininkystės srityje, pagal kompetenciją užtikrinti Reglamento (ES) 2016/1012, šio įstatymo ir kitų su ūkinių gyvūnų veislininkyste susijusių teisės aktų įgyvendinimą;\n\n2) atlikti grynaveislių veislinių gyvūnų ir hibridinių veislinių kiaulių veisimo organizacijų veiklos, veislininkystės paslaugų teikimo, Lietuvos genofondinių ūkinių gyvūnų veisimo ir ūkinių gyvūnų genetinės įvairovės išsaugojimo priežiūrą;\n\n3) pagal kompetenciją atlikti grynaveislių veislinių gyvūnų, hibridinių veislinių kiaulių ir jų genetinės medžiagos produktų tiekimo rinkai ir naudojimo priežiūrą, fizinių asmenų ir Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje, ar kitoje Europos ekonominės erdvės valstybėje įsteigtų juridinių asmenų ar kitų organizacijų arba jų padalinių, kurie veiklą vykdo Lietuvos Respublikoje ir tiekia rinkai grynaveislius veislinius gyvūnus, hibridines veislines kiaules ir jų genetinės medžiagos produktus, veiklos priežiūrą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės parama ūkinių gyvūnų veislininkystei",
      "content": "Valstybė remia ūkinių gyvūnų veislininkystę pagal Vyriausybės arba jos įgaliotos institucijos patvirtintus strateginio planavimo dokumentus.\n\nII SKYRIUS\nGRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ IR HIBRIDINIŲ VEISLINIŲ KIAULIŲ VEISIMO ORGANIZACIJŲ PRIPAŽINIMAS, VEISIMO PROGRAMŲ PATVIRTINIMAS, KILMĖS KNYGA IR KILMĖS REGISTRAS, GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ, HIBRIDINIŲ VEISLINIŲ KIAULIŲ BEI JŲ GENETINĖS MEDŽIAGOS PRODUKTŲ TINKAMUMAS VEISTI IR TIEKIMAS RINKAI"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ IR HIBRIDINIŲ VEISLINIŲ KIAULIŲ VEISIMO ORGANIZACIJŲ PRIPAŽINIMAS, VEISIMO PROGRAMŲ PATVIRTINIMAS, KILMĖS KNYGA IR KILMĖS REGISTRAS, GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ, HIBRIDINIŲ VEISLINIŲ KIAULIŲ BEI JŲ GENETINĖS MEDŽIAGOS PRODUKTŲ TINKAMUMAS VEISTI IR TIEKIMAS RINKAI",
      "section": "5",
      "title": "5 straipsnis. Grynaveislių veislinių gyvūnų ir hibridinių veislinių kiaulių veisimo organizacijų pripažinimas ir veisimo programų patvirtinimas",
      "content": "1. Vyriausybės įgaliota institucija pripažįsta grynaveislių veislinių gyvūnų ir hibridinių veislinių kiaulių veisimo organizacijas (toliau kartu – veisimo organizacijos) ir tvirtina jų sudarytas veisimo programas, vadovaudamasi Reglamento (ES) 2016/1012 II skyriaus nuostatomis.\n\n2. Vyriausybės įgaliota institucija gali patvirtinti kelias vienos veislės veisimo programas, į kurias būtų įtraukti skirtingi ūkiniai gyvūnai."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ IR HIBRIDINIŲ VEISLINIŲ KIAULIŲ VEISIMO ORGANIZACIJŲ PRIPAŽINIMAS, VEISIMO PROGRAMŲ PATVIRTINIMAS, KILMĖS KNYGA IR KILMĖS REGISTRAS, GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ, HIBRIDINIŲ VEISLINIŲ KIAULIŲ BEI JŲ GENETINĖS MEDŽIAGOS PRODUKTŲ TINKAMUMAS VEISTI IR TIEKIMAS RINKAI",
      "section": "6",
      "title": "6 straipsnis. Produktyvumo tyrimai ir genetinis įvertinimas",
      "content": "1. Jeigu veisimo organizacija savo sudarytoje veisimo programoje numatė, kad bus atliekami produktyvumo tyrimai ir (arba) genetinis įvertinimas, jie atliekami vadovaujantis Reglamento (ES) 2016/1012 25 ir 27 straipsniais.\n\n2. Genetinis įvertinimas atliekamas siekiant nustatyti ūkinių gyvūnų veislinę vertę, naudojant:\n\n1) Ūkinių gyvūnų veislininkystės informacinėje sistemoje esančius individualius ir (arba) palikuonių produktyvumo, eksterjero, genomo tyrimų duomenis;\n\n2) kitų valstybių produktyvumo apskaitos ir veislinės vertės duomenis, jeigu jie gauti ne mažesniu kaip Vyriausybės įgaliotos institucijos nustatytu tikslumu ir juos galima palyginti su veisimo organizacijų gautais duomenimis.\n\n3. Reproduktorių genetinis vertinimas atliekamas per visą jų naudojimo ar jų spermos tiekimo rinkai laikotarpį tol, kol bus gyvi jų palikuonys.\n\n4. Grynaveislių veislinių gyvūnų ir hibridinių veislinių kuilių reproduktorių veislinės vertės duomenys skelbiami viešai."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ IR HIBRIDINIŲ VEISLINIŲ KIAULIŲ VEISIMO ORGANIZACIJŲ PRIPAŽINIMAS, VEISIMO PROGRAMŲ PATVIRTINIMAS, KILMĖS KNYGA IR KILMĖS REGISTRAS, GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ, HIBRIDINIŲ VEISLINIŲ KIAULIŲ BEI JŲ GENETINĖS MEDŽIAGOS PRODUKTŲ TINKAMUMAS VEISTI IR TIEKIMAS RINKAI",
      "section": "7",
      "title": "7 straipsnis. Grynaveislių veislinių gyvūnų įrašymas į kilmės knygą ir hibridinių veislinių kiaulių įrašymas į kilmės registrą",
      "content": "1. Kilmės knygas tvarko grynaveislių veislinių gyvūnų veisimo organizacijos, vadovaudamosi Reglamento (ES) 2016/1012 15–20 straipsnių nuostatomis.\n\n2. Kilmės knygos yra tvarkomos kiekvienai ūkinių gyvūnų veislei atskirai. Vienai ūkinių gyvūnų veislei tvarkoma viena kilmės knyga.\n\n3. Kilmės registrus tvarko hibridinių veislinių kiaulių veisimo organizacijos, vadovaudamosi Reglamento (ES) 2016/1012 23 straipsnio nuostatomis.\n\n4. Grynaveislis veislinis gyvūnas ar hibridinė veislinė kiaulė, atitinkantys veisimo organizacijos veisimo programoje nustatytus reikalavimus, įrašomi į kilmės knygos ar kilmės registro atitinkamą skyrių, šio gyvūno savininkui pateikus prašymą pripažintai veisimo organizacijai."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ IR HIBRIDINIŲ VEISLINIŲ KIAULIŲ VEISIMO ORGANIZACIJŲ PRIPAŽINIMAS, VEISIMO PROGRAMŲ PATVIRTINIMAS, KILMĖS KNYGA IR KILMĖS REGISTRAS, GRYNAVEISLIŲ VEISLINIŲ GYVŪNŲ, HIBRIDINIŲ VEISLINIŲ KIAULIŲ BEI JŲ GENETINĖS MEDŽIAGOS PRODUKTŲ TINKAMUMAS VEISTI IR TIEKIMAS RINKAI",
      "section": "8",
      "title": "8 straipsnis. Grynaveislių veislinių gyvūnų, hibridinių veislinių kiaulių ir jų genetinės medžiagos produktų tinkamumas veisti ir tiekimas rinkai",
      "content": "1. Grynaveisliai veisliniai gyvūnai, hibridinės veislinės kiaulės ir jų genetinės medžiagos produktai yra tinkami veisti, jeigu jie atitinka Reglamento (ES) 2016/1012 21 ir 24 straipsniuose nustatytus reikalavimus.\n\n2. Tiekiant rinkai grynaveislius veislinius gyvūnus, hibridines veislines kiaules ir jų genetinės medžiagos produktus, turi būti pateikiamas veisimo organizacijos išduotas zootechninis pažymėjimas, atitinkantis Reglamento (ES) 2016/1012 VII skyriuje nustatytus reikalavimus.\n\n3. Vyriausybės įgaliota institucija nustato grynaveislių veislinių gyvūnų ir hibridinių veislinių kiaulių genetinės medžiagos produktų naudojimo apskaitos tvarką.\n\nIII SKYRIUS\nVEISLININKYSTĖS PASLAUGOS"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS VEISLININKYSTĖS PASLAUGOS",
      "section": "9",
      "title": "9 straipsnis. Leidimų teikti veislininkystės paslaugas išdavimas",
      "content": "1. Išduodami leidimai teikti šias veislininkystės paslaugas:\n\n1) ūkinių gyvūnų sėklinimo;\n\n2) ūkinių gyvūnų spermos ėmimo;\n\n3) ūkinių gyvūnų spermos laikymo ir tiekimo rinkai;\n\n4) ūkinių gyvūnų embrionų ėmimo;\n\n5) ūkinių gyvūnų embrionų gamybos;\n\n6) ūkinių gyvūnų embrionų saugojimo;\n\n7) ūkinių gyvūnų embrionų persodinimo;\n\n8) ūkinių gyvūnų kiaušialąsčių ėmimo;\n\n9) ūkinių gyvūnų kiaušialąsčių saugojimo;\n\n10) ūkinių gyvūnų kergimo;\n\n11) pieninių veislių galvijų produktyvumo tyrimų;\n\n12) pieninių veislių avių produktyvumo tyrimų;\n\n13) pieninių veislių ožkų produktyvumo tyrimų;\n\n14) mėsinių veislių galvijų produktyvumo tyrimų;\n\n15) mėsinių avių produktyvumo tyrimų;\n\n16) mėsinių ožkų produktyvumo tyrimų;\n\n17) kiaulių produktyvumo tyrimų;\n\n18) ūkinių gyvūnų eksterjero vertinimo;\n\n19) žirgų darbingumo testavimo.\n\n2. Jeigu veisimo organizacijos sudarytoje veisimo programoje numatyta, kad produktyvumo tyrimus atliks ne pati veisimo organizacija, o jos paskirti produktyvumo tyrimų vykdytojai, jie turi turėti leidimus teikti šio straipsnio 1 dalies 11–19 punktuose nurodytas veislininkystės paslaugas, išskyrus Reglamento (ES) 2016/1012 27 straipsnio 2 dalyje nurodytas išimtis.\n\n3. Asmenims, norintiems įgyti teisę teikti šio straipsnio 1 dalies 1 punkte nurodytą paslaugą ir pateikusiems Vyriausybės įgaliotos institucijos nustatytos formos deklaraciją (pranešimą) (toliau – deklaracija), ir asmenims, norintiems įgyti teisę teikti šio straipsnio 1 dalies 2–19 punktuose nurodytas paslaugas, leidimus teikti tas paslaugas išduoda Vyriausybės įgaliota institucija neterminuotam laikui.\n\n4. Reikalavimai, kuriuos turi atitikti asmenys, siekiantys gauti leidimą:\n\n1) teikti šio straipsnio 1 dalies 1 punkte nurodytą veislininkystės paslaugą:\n\na) fizinis asmuo turi turėti biomedicinos mokslų studijų srities veterinarinės medicinos ar žemės ūkio mokslų (gyvulininkystės technologijos) krypties išsilavinimą;\n\nb) turėti žinių ir gebėjimų atlikti ūkinių gyvūnų sėklinimo procedūrą, taip pat dokumentą, patvirtinantį dalyvavimą kursuose ar mokymuose šia tema;\n\nc) juridinio asmens darbuotojų, teikiančių ūkinių gyvūnų sėklinimo paslaugą, kvalifikacija turi atitikti šio punkto a ir b papunkčiuose nurodytus fizinio asmens kvalifikacijai keliamus reikalavimus;\n\nd) asmenys turi turėti priemones ir įrankius, reikalingus sėklinimo paslaugai atlikti;\n\n2) teikti šio straipsnio 1 dalies 2 punkte nurodytą veislininkystės paslaugą:\n\na) fizinis asmuo turi turėti biomedicinos mokslų studijų srities veterinarinės medicinos ar žemės ūkio mokslų (gyvulininkystės technologijos) krypties išsilavinimą;\n\nb) juridinis asmuo turi turėti darbuotoją (darbuotojų), kurio (kurių) kvalifikacija atitinka šio punkto a papunktyje nurodytus fizinio asmens kvalifikacijai keliamus reikalavimus;\n\nc) turėti patalpas, atitinkančias Vyriausybės įgaliotos institucijos nustatytus veterinarijos reikalavimus, įrankius, įrenginius spermai imti, kaupti, fasuoti ir laikyti, laboratorinę įrangą spermos kokybei įvertinti;\n\n3) teikti šio straipsnio 1 dalies 3, 6, 9 punktuose nurodytas veislininkystės paslaugas – asmenys turi turėti patalpas, atitinkančias Vyriausybės įgaliotos institucijos nustatytus veterinarijos reikalavimus, įrangą ir priemones spermai, embrionams ar kiaušialąstėms laikyti;\n\n4) teikti šio straipsnio 1 dalies 4, 5, 7 ir 8 punktuose nurodytas veislininkystės paslaugas:\n\na) fizinis asmuo turi turėti biomedicinos mokslų studijų srities veterinarinės medicinos ar žemės ūkio mokslų (gyvulininkystės technologijos) krypties išsilavinimą;\n\nb) fizinis asmuo turi turėti žinių ir gebėjimų atlikti ūkinių gyvūnų embrionų ėmimo, gamybos, persodinimo ar kiaušialąsčių ėmimo procedūras, taip pat dokumentą, patvirtinantį dalyvavimą kursuose ar mokymuose šiomis temomis. Šio dokumento nereikia turėti mokslininkams, dirbantiems mokslo ir studijų institucijose embrionų persodinimo srityje;\n\nc) juridinis asmuo turi turėti darbuotoją (darbuotojų), kurio (kurių) kvalifikacija atitinka šio punkto a ir b papunkčiuose nurodytus fizinio asmens kvalifikacijai keliamus reikalavimus;\n\nd) turėti patalpas, atitinkančias Vyriausybės įgaliotos institucijos nustatytus veterinarijos reikalavimus, laboratorinę įrangą, įrankius, įrenginius, priemones, reikalingus embrionų ėmimui, gamybai, saugojimui, persodinimui ar kiaušialąsčių ėmimui ir saugojimui;\n\n5) teikti šio straipsnio 1 dalies 10 punkte nurodytą veislininkystės paslaugą:\n\na) fizinis asmuo turi turėti biomedicinos mokslų studijų srities veterinarinės medicinos ar žemės ūkio mokslų (gyvulininkystės technologijos) krypties išsilavinimą;\n\nb) juridinis asmuo turi turėti darbuotoją (darbuotojų), kurio (kurių) kvalifikacija atitinka šio punkto a papunktyje nurodytus fizinio asmens kvalifikacijai keliamus reikalavimus;\n\nc) turėti patalpas, atitinkančias Vyriausybės įgaliotos institucijos nustatytus veterinarijos reikalavimus;\n\n6) teikti šio straipsnio 1 dalies 11–19 punktuose nurodytas veislininkystės paslaugas – asmenys turi atitikti Reglamento (ES) 2016/1012 27 straipsnio 3 dalyje nustatytus reikalavimus.\n\n5. Vyriausybės įgaliota institucija leidimą teikti šio straipsnio 1 dalies 2–19 punktuose nurodytas veislininkystės paslaugas išduoda arba motyvuotai raštu atsisako jį išduoti ne vėliau kaip per 7 darbo dienas nuo visų leidimui išduoti būtinų dokumentų ir informacijos gavimo dienos. Šis terminas gali būti pratęstas iki 3 darbo dienų, kai atliekamas patalpų patikrinimas vietoje. Vyriausybės įgaliota institucija atsisako leidimą išduoti, jeigu asmenys neatitinka šio straipsnio 4 dalies 2–6 punktuose nurodytų reikalavimų.\n\n6. Asmenys, ketinantys teikti šio straipsnio 1 dalies 1 punkte nurodytą veislininkystės paslaugą ir atitinkantys šio straipsnio 4 dalies 1 punkte nurodytus reikalavimus, įgyja teisę vykdyti veiklą kitą dieną po deklaracijos pateikimo Vyriausybės įgaliotai institucijai dienos arba nuo deklaracijoje nurodytos dienos, jeigu ši diena yra vėlesnė negu kita diena po deklaracijos pateikimo Vyriausybės įgaliotai institucijai dienos."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS VEISLININKYSTĖS PASLAUGOS",
      "section": "10",
      "title": "10 straipsnis. Leidimų teikti veislininkystės paslaugas galiojimo sustabdymas, galiojimo sustabdymo panaikinimas",
      "content": "1. Vyriausybės įgaliota institucija, nustačiusi, kad leidimo teikti veislininkystės paslaugas turėtojas nesilaiko šio įstatymo 12 straipsnio 2 ir 3 dalyse nurodytų leidimo turėtojo pareigų, jį įspėja apie pažeidimus ir apie galimą leidimo sustabdymą ir nustato šių pažeidimų pašalinimo terminą.\n\n2. Vyriausybės įgaliota institucija leidimo teikti veislininkystės paslaugas galiojimą sustabdo:\n\n1) nustačiusi, kad leidimo turėtojas nebeatitinka šio įstatymo 9 straipsnio 4 dalyje nustatytų reikalavimų, taikomų gaunant leidimą;\n\n2) kai leidimo turėtojas nesilaikė šio įstatymo 12 straipsnio 2, 3 ir 4 dalyse nurodytų leidimo turėtojo pareigų ir per įspėjime apie galimą leidimo galiojimo sustabdymą nurodytą terminą nepašalino pažeidimų;\n\n3) paaiškėjus, kad leidimo turėtojas, teikiantis šio įstatymo 9 straipsnio 1 dalies 1 punkte nurodytą veislininkystės paslaugą, deklaracijoje pateikė netikslią informaciją ar klaidingus duomenis ir per nustatytą terminą nepašalino šių pažeidimų ir (arba) apie jų pašalinimą nepranešė Vyriausybės įgaliotai institucijai;\n\n4) leidimo turėtojo prašymu.\n\n3. Leidimo teikti veislininkystės paslaugas galiojimas gali būti sustabdomas ne ilgiau kaip 6 mėnesiams, išskyrus atvejus, kai leidimas sustabdomas leidimo turėtojo prašymu. Tuo atveju, kai leidimo teikti veislininkystės paslaugas galiojimas sustabdomas leidimo turėtojo prašymu, leidimo galiojimo sustabdymo terminas negali būti ilgesnis kaip 24 mėnesiai.\n\n4. Leidimo turėtojas, pašalinęs pažeidimus, dėl kurių sustabdytas leidimo teikti veislininkystės paslaugas galiojimas, pateikia prašymą leidimo galiojimą sustabdžiusiai Vyriausybės įgaliotai institucijai panaikinti leidimo teikti veislininkystės paslaugas galiojimo sustabdymą. Leidimo turėtojas turi teisę kreiptis dėl leidimo teikti veislininkystės paslaugas galiojimo sustabdymo panaikinimo anksčiau, negu nurodyta sprendime dėl leidimo galiojimo sustabdymo. Tuo atveju, kai leidimo teikti veislininkystės paslaugas galiojimas buvo sustabdytas leidimo turėtojo prašymu, leidimo teikti veislininkystės paslaugas galiojimo sustabdymas panaikinamas gavus leidimo turėtojo prašymą.\n\n5. Sprendimą dėl leidimo teikti veislininkystės paslaugas galiojimo sustabdymo, galiojimo sustabdymo panaikinimo Vyriausybės įgaliota institucija priima ir apie tai praneša leidimo turėtojui ne vėliau kaip per 7 darbo dienas nuo atitinkamo prašymo pateikimo ar atitinkamų aplinkybių paaiškėjimo dienos. Tuo atveju, kai reikia atlikti patikrinimą vietoje, šioje dalyje nurodytų sprendimų priėmimo ir pranešimo terminas gali būti pratęstas 3 darbo dienomis."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS VEISLININKYSTĖS PASLAUGOS",
      "section": "11",
      "title": "11 straipsnis. Leidimų teikti veislininkystės paslaugas galiojimo panaikinimas",
      "content": "1. Vyriausybės įgaliota institucija panaikina leidimo teikti veislininkystės paslaugas galiojimą, kai:\n\n1) leidimo turėtojas pateikia prašymą panaikinti leidimo galiojimą;\n\n2) paaiškėja, kad buvo pateikti suklastoti duomenys, norint gauti leidimą, arba asmenys, teikiantys šio įstatymo 9 straipsnio 1 dalies 1 punkte nurodytą veislininkystės paslaugą, Vyriausybės įgaliotai institucijai pateiktoje deklaracijoje pateikė melagingus duomenis, dėl kurių buvo pripažinta, kad asmuo atitinka šio įstatymo 9 straipsnio 4 dalies 1 punkte nustatytus reikalavimus;\n\n3) leidimo turėtojas, kurio leidimo galiojimas buvo sustabdytas, nepašalino pažeidimų per sprendime dėl leidimo galiojimo sustabdymo nurodytą terminą;\n\n4) sustabdžius leidimo galiojimą, leidimo turėtojas toliau vykdo leidime nurodytą veiklą;\n\n5) leidimo galiojimas sustabdytas leidimo turėtojo prašymu ir leidimo turėtojas, praėjus 24 mėnesių laikotarpiui, kaip nurodyta šio įstatymo 10 straipsnio 3 dalyje, nesikreipė dėl leidimo sustabdymo panaikinimo;\n\n6) leidimo turėtojas – juridinis asmuo likviduotas, baigęs savo veiklą kaip savarankiškas ūkio subjektas;\n\n7) leidimo turėtojas – fizinis asmuo miršta;\n\n8) yra įsiteisėjęs teismo sprendimas, kuriuo leidimo turėtojui uždrausta verstis leidime nurodyta veikla.\n\n2. Sprendimą dėl leidimo teikti veislininkystės paslaugas galiojimo panaikinimo Vyriausybės įgaliota institucija priima ne vėliau kaip per 10 darbo dienų nuo atitinkamo prašymo gavimo ar atitinkamų aplinkybių paaiškėjimo dienos. Šio straipsnio 1 dalies 8 punkte nurodytu atveju leidimas teikti veislininkystės paslaugas netenka galios teismo sprendimo įsigaliojimo dieną, jeigu teismo sprendime nenurodyta kitaip."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS VEISLININKYSTĖS PASLAUGOS",
      "section": "12",
      "title": "12 straipsnis. Leidimo turėtojo teisės ir pareigos",
      "content": "1. Leidimo turėtojas turi teisę teikti tik tą paslaugą, kuri nurodyta leidime.\n\n2. Leidimo turėtojas privalo:\n\n1) teikdamas veislininkystės paslaugas, laikytis technologinių procedūrų;\n\n2) teikdamas šio įstatymo 9 straipsnio 1 dalies 1–10 punktuose nurodytas veislininkystės paslaugas, laikytis šio įstatymo, Lietuvos Respublikos veterinarijos įstatymo ir Vyriausybės įgaliotos institucijos patvirtintose Ūkinių gyvūnų sėklinimo pažymėjimo, reproduktorių spermos dozių, embrionų gamybos ir persodinimo, ūkinių gyvūnų kergimo apskaitos taisyklėse nustatytų reikalavimų;\n\n3) nuolat tobulinti kvalifikaciją, nuo leidimo gavimo dienos per kiekvieną ateinančių trejų metų laikotarpį išklausyti ne trumpesnius kaip 8 val. kvalifikacijos tobulinimo kursus;\n\n4) teikdamas šio įstatymo 9 straipsnio 1 dalies 1 punkte nurodytą veislininkystės paslaugą, jeigu pasikeitė deklaracijoje nurodyti duomenys, apie tai pranešti Vyriausybės įgaliotai institucijai;\n\n5) sudaryti sąlygas Vyriausybės įgaliotai institucijai tikrinti ir vertinti vykdomą veiklą.\n\n3. Leidimo turėtojas negali perduoti jam leidimu teikti veislininkystės paslaugas suteiktos teisės tretiesiems asmenims.\n\n4. Vyriausybės įgaliotai institucijai priėmus sprendimą sustabdyti arba panaikinti leidimo teikti veislininkystės paslaugas galiojimą, leidimo turėtojas privalo atitinkamai sustabdyti arba nutraukti su leidimu susijusią veiklą nuo pranešime apie leidimo galiojimo sustabdymą ar panaikinimą nurodytos datos."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS VEISLININKYSTĖS PASLAUGOS",
      "section": "13",
      "title": "13 straipsnis. Leidimų teikti veislininkystės paslaugas išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir šių leidimų galiojimo panaikinimo taisyklių nustatymas",
      "content": "Vyriausybės įgaliota institucija nustato leidimų teikti veislininkystės paslaugas išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir šių leidimų galiojimo panaikinimo taisykles.\n\nIV SKYRIUS\nŪKINIŲ GYVŪNŲ GENETINĖ ĮVAIROVĖ"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS ŪKINIŲ GYVŪNŲ GENETINĖ ĮVAIROVĖ",
      "section": "14",
      "title": "14 straipsnis. Ūkinių gyvūnų genetinės įvairovės išsaugojimas",
      "content": "1. Ūkinių gyvūnų genetiniai ištekliai atrenkami, įvertinami, kaupiami, saugomi ir naudojami Vyriausybės įgaliotos institucijos nustatyta tvarka.\n\n2. Ūkinių gyvūnų genetiniai ištekliai saugomi laikant gyvus Lietuvos genofondinius ūkinius gyvūnus (in situ) ir (arba) užšaldytą Lietuvos genofondinių ūkinių gyvūnų genetinę medžiagą (ex situ).\n\n3. Vyriausybės įgaliotos institucijos nustatyta tvarka ūkinių gyvūnų genetiniams ištekliams saugoti laikant gyvus Lietuvos genofondinius ūkinius gyvūnus steigiami ūkinių gyvūnų selekciniai branduoliai, atrenkamos genealoginės ūkinių gyvūnų šeimos ir (ar) linijos (grupės vertingų ūkinių gyvūnų, kilusių iš bendros giminės pradininkės ar pradininko), populiacijos, pavieniai gyvūnai ar jų grupės.\n\n4. Siekiant išsaugoti ūkinių gyvūnų genetinę įvairovę, Vyriausybės įgaliotos institucijos nustatyta tvarka atliekama selekcinių branduolių stebėsena, populiarinimas ir viešinimas.\n\n5. Ūkinių gyvūnų genetinių išteklių apsaugą koordinuoja Vyriausybės įgaliota institucija.\n\nV SKYRIUS\nVEISLININKYSTĖS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS VEISLININKYSTĖS PRIEŽIŪRA",
      "section": "15",
      "title": "15 straipsnis. Veislininkystės priežiūros atlikimas",
      "content": "1. Vyriausybės įgaliota kompetentinga institucija, atsakinga už Reglamento (ES) 2016/1012 2 straipsnio 8 punkto b papunktyje nurodytą sritį, nustačiusi, kad nesilaikoma Reglamento (ES) 2016/1012 nuostatų, imasi Reglamento (ES) 2016/1012 47 straipsnyje nurodytų veiksmų.\n\n2. Už šiame įstatyme ir Reglamente (ES) 2016/1012 nustatytų reikalavimų pažeidimus asmenys atsako pagal Lietuvos Respublikos administracinių nusižengimų kodeksą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nūkinių gyvūnų veislininkystės\nįstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2016 m. birželio 8 d. Europos Parlamento ir Tarybos reglamentas (ES) 2016/1012 dėl zootechninių ir genealoginių reikalavimų, taikomų grynaveislių veislinių gyvūnų ir hibridinių veislinių kiaulių veisimui, prekybai jais bei jų genetinės medžiagos produktais ir jų įvežimui į Sąjungą, kuriuo iš dalies keičiami Reglamentas (ES) 652/2014, Tarybos direktyvos 89/608/EEB ir 90/425/EEB bei panaikinami tam tikri gyvūnų veisimo srities aktai (OL 2016 L 171, p. 66)."
    }
  ],
  "definitions": [
    {
      "term": "Lietuvos genofondinis ūkinis gyvūnas",
      "definition": "ūkinis gyvūnas, priskiriamas prie Lietuvoje nykstančios arba kritinės veislės ūkinių gyvūnų.",
      "source_provision": "art2"
    },
    {
      "term": "Reproduktorius",
      "definition": "kergti arba spermai gauti naudojamas vyriškos lyties ūkinis gyvūnas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinio gyvūno genetinis įvertinimas (toliau",
      "definition": "genetinis įvertinimas) – ūkinio gyvūno genetinio potencialo nustatymas lyginant su kitais tos pačios rūšies ūkiniais gyvūnais.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinio gyvūno kilmės duomenys (toliau",
      "definition": "kilmės duomenys) – duomenys, pagal kuriuos nustatoma ūkinio gyvūno kilmė pagal protėvius ir genetinis potencialas pagal protėvių produktyvumo tyrimų ir (ar) genetinio įvertinimo rezultatus.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių genofondinių gyvūnų selekcinis branduolys (toliau",
      "definition": "selekcinis branduolys) – ilgalaikį grynąjį veisimą užtikrinanti genofondinių ūkinių gyvūnų banda, kurioje palaikoma visa genealoginė struktūra ir iš kurios gali būti platinama veislinė ir genetinė medžiaga.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų genetiniai ištekliai",
      "definition": "naudojamos arba galimos naudoti žmogaus ūkinėje veikloje ūkinių gyvūnų rūšys, veislės, populiacijos arba jų dalys, taip pat bet kokia šių gyvūnų genetinė medžiaga (sperma, embrionai, ovocitai, klonai, somatinės ląstelės ir DNR).",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų produktyvumo tyrimai",
      "definition": "metodiškas ūkinių gyvūnų kokybinių ir kiekybinių produktyvumo rodiklių vertinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų produktyvumo tyrimų ir (arba) genetinio vertinimo vykdytojas (toliau",
      "definition": "produktyvumo tyrimų ir (arba) genetinio vertinimo vykdytojas) – ūkinių gyvūnų produktyvumo tyrimų ir (arba) genetinio vertinimo paslaugų teikėjas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų veislininkystė",
      "definition": "ūkinių gyvūnų selekcijos, zootechninių ir organizacinių priemonių sistema genetiškai pagerintiems ūkiniams gyvūnams gauti ir veisti, jų genetinei įvairovei išsaugoti.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų veislininkystės apskaita",
      "definition": "zootechninės apskaitos dalis, kurią sudaro ūkinių gyvūnų kilmės, vystymosi, fiziologinės būklės, vaisingumo, eksterjero ir konstitucinio tipo duomenys ir produktyvumo rodiklių registravimo sistema.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų veislininkystės informacinė sistema",
      "definition": "duomenų ir informacijos apie ūkinių gyvūnų kilmės, vystymosi, fiziologinės būklės, apvaisinimo, vaisingumo, genetinio vertinimo ir produktyvumo rodiklius rinkinys, kaupiamas ir saugomas Lietuvos Respublikos Vyriausybės įgaliotos institucijos.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinių gyvūnų veislininkystės paslaugos (toliau",
      "definition": "veislininkystės paslaugos) – šio įstatymo 9 straipsnio 1 dalyje nurodytos paslaugos.\n\n13. Kitos šiame įstatyme vartojamos sąvokos apibrėžtos Reglamente (ES) 2016/1012, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos veterinarijos įstatyme.",
      "source_provision": "art2"
    }
  ]
}
