{
  "id": "lt-law-viii-49",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymas",
  "short_name": "VIII-49",
  "status": "in_force",
  "issued_date": "1996-12-19",
  "in_force_date": "1997-01-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A0BAB27D768C/fvkbXmaBNS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos nacionalinio saugumo užtikrinimo pagrindus, kurie išdėstyti priedėlyje.\n\n2. Lietuvos nacionalinio saugumo užtikrinimas – tai Tautos ir valstybės laisvos ir demokratinės raidos sąlygų sudarymas, Lietuvos valstybės nepriklausomybės, jos teritorinio vientisumo ir konstitucinės santvarkos apsauga ir gynimas.\n\n3. Lietuvos nacionalinio saugumo sistemą sudaro valstybės ir piliečių veiklos šiam tikslui patvirtintų pagrindinių nuostatų, principų ir būdų, narystės Europos ir transatlantinėje sąjungose priemonių, įstatymų ir kitų teisės aktų, valstybės šiam tikslui įsteigtų institucijų, jų veiklos principų bei tarpusavio sąveikos būdų visuma.\n\nStraipsnio pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nacionalinio saugumo užtikrinimo subjektai",
      "content": "Lietuvos nacionalinį saugumą užtikrina Lietuvos Respublikos piliečiai, jų bendrijos ir organizacijos, Respublikos Prezidentas, Seimas, Vyriausybė, kariuomenė, policija, Valstybės saugumo departamentas, kitos šiam tikslui valstybės įsteigtos institucijos, vadovaudamiesi Konstitucija ir įstatymais bei vykdydami savo pareigas ir funkcijas nacionalinio saugumo sistemoje.\n\nStraipsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nacionalinio saugumo sistemos plėtra",
      "content": "1. Seimas, Respublikos Prezidentas, Vyriausybė ir kitos valstybės institucijos plėtoja Lietuvos nacionalinio saugumo sistemą vadovaudamiesi šio įstatymo nustatytais Nacionalinio saugumo pagrindais.\n\n2. Vadovaudamasi šio įstatymo nustatytais Nacionalinio saugumo pagrindais, Vyriausybė Valstybės gynimo tarybos pritarimu teikia Seimui tvirtinti Nacionalinio saugumo strategiją – svarbiausių saugios valstybės raidą apibrėžiančių nuostatų visumą. Nacionalinio saugumo strategijoje nustatomi esminiai nacionalinio saugumo interesai, pagrindiniai rizikos veiksniai, pavojai ir grėsmės šiems interesams, valstybės nacionalinio saugumo sistemos plėtros, užsienio, gynybos ir vidaus politikos prioritetai, ilgojo laikotarpio valstybės saugumo užtikrinimo uždaviniai. Valstybės gynimo taryba svarsto, kaip įgyvendinama Nacionalinio saugumo strategija, ir teikia rekomendacijas dėl jos keitimo. Nacionalinio saugumo strategija gali būti pagal poreikį atnaujinama ir tikslinama atsižvelgiant į saugumo padėties pokyčius, tačiau ne rečiau kaip kas 5 metus.\nStraipsnio dalies pakeitimai:\nNr. XIV-839, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27731\n\nStraipsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nacionalinio saugumo sistemos plėtros teisinis reglamentavimas",
      "content": "1. Lietuvos nacionalinio saugumo sistemą reglamentuoja įstatymai ir kiti teisės aktai.\n\n2. Seimas priima nacionalinio saugumo sistemos plėtrai reikalingus įstatymus.\n\n3. Vyriausybė, rengdama naujų ir galiojančių įstatymų pakeitimo projektus, jų nuostatas suderina su Nacionalinio saugumo pagrindų įstatymo ir Nacionalinio saugumo strategijos nuostatomis.\n\n4. Vyriausybės ir kitų valstybės institucijų leidžiami teisės aktai turi atitikti Nacionalinio saugumo pagrindų įstatymo ir Nacionalinio saugumo strategijos nuostatas.\n\nStraipsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Nacionalinio saugumo strategijos įgyvendinimas",
      "content": "1. Nacionalinio saugumo strategijai įgyvendinti rengiamos ilgalaikės valstybinės saugumo stiprinimo programos ir kiti Vyriausybės teikiami ir Seimo tvirtinami planavimo dokumentai. Įslaptintas ilgalaikes valstybines saugumo stiprinimo programas ar ilgalaikių valstybinių saugumo stiprinimo programų įslaptintas dalis, gavusi Seimo Nacionalinio saugumo ir gynybos komiteto pritarimą, tvirtina Vyriausybė.\n\n2. Vyriausybė, vadovaudamasi Lietuvos nacionalinio saugumo užtikrinimo pagrindais ir suderinusi su Respublikos Prezidentu, pateikia Seimui ilgalaikių valstybinių saugumo stiprinimo programų rengimo plano projektą. Šiame projekte nurodomos siūlomos parengti programos, jų parengimo terminai, įgyvendinimo laikotarpis, programas rengiančios ir už programų įgyvendinimą atsakingos institucijos. Planą tvirtina Seimas nutarimu.\n\n3. Ilgalaikės valstybinės saugumo stiprinimo programos įgyvendinamos Lietuvos Respublikos strateginio valdymo įstatymo nustatyta tvarka. Programų įgyvendinimą koordinuoja Vyriausybė.\n\n4. Vyriausybė, pateikdama ilgalaikes valstybines saugumo stiprinimo programas, kartu pateikia informaciją apie kiekvienai programai įgyvendinti reikalingas lėšas. Vyriausybė lėšas programoms įgyvendinti numato rengdama Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymo projektą. Programoms įgyvendinti taip pat gali būti naudojamos ir kitos teisėtai gautos lėšos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2732, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11569\n\nStraipsnio pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. XI-2400, 2012-11-08, Žin., 2012, Nr. 135-6874 (2012-11-22)\nStraipsnio pakeitimai:\nNr. XIII-3118, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15355"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės ataskaitos apie nacionalinio saugumo plėtrą",
      "content": "Vyriausybė atsiskaito už nacionalinio saugumo sistemos būklę ir plėtrą įstatymo nustatyta tvarka pateikdama Seimui savo veiklos metinę ataskaitą, kurios sudedamoji dalis yra ataskaita apie nacionalinio saugumo būklę ir plėtrą.\n\nStraipsnio pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\n1996 m. gruodžio 19 d.\nįstatymo Nr. VIII-49\npriedėlis\n\nLIETUVOS NACIONALINIO SAUGUMO PAGRINDAI\n\nPREAMBULĖ\n\nLietuvos Respublikos Seimas, nustatydamas Lietuvos nacionalinio saugumo pagrindus, vadovaujasi nuostatomis:\n– prieš daugelį amžių susikūrusi Lietuvos valstybė, besiremianti Tautos sukurtomis etninėmis kultūros vertybėmis bei Europą vienijančios krikščioniškosios kultūros pagrindais, yra neatskiriama Europos ir pasaulio tautų bendrijos dalis;\n– lietuvių tauta niekada nesutiko su jokia okupacija ir pavergimu, priešinosi visais įmanomais būdais ir siekė išsivadavimo, ir šis tautos nusistatymas yra nekintamas;\n– lietuvių tauta siekė ir tebesiekia išsaugoti savo laisvę, garantuoti saugią ir laisvą raidą savo etninėje žemėje, puoselėti tautinį tapatumą ir savimonę, ugdyti prigimtines kūrybos galias ir prisidėti prie pasaulio pažangos;\n– nepriklausoma demokratinė Lietuvos valstybė privalo užtikrinti saugų Tautos gyvavimą, jos savitą ir laisvą raidą, sukurta efektyvi nacionalinio saugumo sistema yra Tautos siekių bei demokratinės raidos užtikrinimo garantas.\nPreambulės pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\nI DALIS\nPAGRINDINĖS NACIONALINIO SAUGUMO POLITIKOS NUOSTATOS  BEI PRINCIPAI\n\n1 skyrius\nNACIONALINIO SAUGUMO POLITIKOS TIKSLAS  IR BENDROSIOS NUOSTATOS\n\nNacionalinio saugumo politiką sudaro valstybės užsienio, gynybos, ekonominės, viešojo saugumo, socialinės, kultūros, sveikatos, aplinkos apsaugos, švietimo ir mokslo bei kitos valstybės politikos nuostatos, užtikrinančios nacionalinį saugumą. Atskirų valstybės sričių planavimo dokumentai ir doktrinos remiasi šiuo įstatymu ir Nacionalinio saugumo strategija.\nLietuvos nacionalinio saugumo sistema remiasi valstybės institucijų veikla ir kiekvieno Lietuvos piliečio dalyvavimu, atvira pilietine visuomene, suvokiančia pavojus ir savo atsakomybę, pilietiškai susipratusia ir pasirengusia ginti Lietuvos laisvę.\nLietuvos nacionalinio saugumo sistema plėtojama kaip Europos bendros saugumo ir transatlantinės gynybos sistemų dalis.\nLietuva nė vienos valstybės nelaiko savo priešu, niekam negrasina ir su visomis stengiasi palaikyti gerus santykius.\nStiprinti nacionalinį saugumą yra aukščiausias Lietuvos vidaus ir užsienio politikos tikslas.\nLietuvos nacionalinio saugumo politiką sudaro valstybės užsienio, gynybos, ekonominės, viešojo saugumo, socialinės, kultūros, sveikatos, aplinkos apsaugos, švietimo ir mokslo bei kitos valstybės politikos nuostatos, užtikrinančios nacionalinį saugumą. Atskirų valstybės sričių ilgalaikio funkcionavimo strategijos ir doktrinos remiasi šiuo įstatymu ir Nacionalinio saugumo strategija.\nSkyriaus pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nSkyriaus pakeitimai:\nNr. XIII-3118, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15355\n\n2 skyrius\nPAGRINDINIAI NACIONALINIO SAUGUMO SISTEMOS ELEMENTAI\n\nPirmasIS skirsnis\nNACIONALINIO SAUGUMO OBJEKTAI\n\nPagrindiniai nacionalinio saugumo objektai yra:\n– žmogaus ir piliečio teisės, laisvės bei asmens saugumas;\n– tautos puoselėjamos vertybės, jos teisės ir laisvos raidos sąlygos;\n– valstybės nepriklausomybė;\n– konstitucinė santvarka;\n– valstybės teritorijos vientisumas;\n– aplinka ir kultūros paveldas;\n– visuomenės sveikata.\nSkirsnio pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\nAntrasIS skirsnis\nNACIONALINIO SAUGUMO UŽTIKRINIMO SUBJEKTAI\n\nNacionalinio saugumo užtikrinimo subjektai yra:\n- valstybė, jos nacionalinio saugumo bei gynybos ir kitos institucijos;\n- piliečiai, jų bendrijos ir organizacijos.\n\nTREČIASIS SKIRSNIS\nNACIONALINIO SAUGUMO UŽTIKRINIMO BŪDAI\nNacionalinį saugumą užtikrina:\na) VALSTYBĖ:\n– prognozuodama (numatydama) iššūkius saugumui, rizikos veiksnius, pavojus bei galinčias kilti grėsmes;\n– vykdydama rizikos veiksnius, pavojus ir grėsmes mažinančią vidaus ir užsienio politiką;\n– užtikrindama gyvybiškai svarbių valstybės funkcijų, kurių neatliekant kyla grėsmė valstybės ir visuomenės saugumui ir stabilumui, vykdymą ekstremaliųjų situacijų, kitų krizių ir mobilizacijos atvejais;\n– patikimai kontroliuodama valstybės sausumos ir jūros sienas bei oro erdvę;\n– garantuodama pasirengimą besąlygiškai gynybai ir visuotiniam pilietiniam pasipriešinimui agresijos atveju;\n– stiprindama nacionalinio saugumo bei gynybos institucijas ir tobulindama jų veiklą, sudarydama palankias sąlygas gynybos ir saugumo pramonės plėtrai,\n– rengdama gynybai kariuomenę ir jos mobilizacinį rezervą pagal nacionalinius ir Šiaurės Atlanto sutarties organizacijos (NATO) kolektyvinės gynybos planus;\n– rengdama ir vykdydama ilgalaikes valstybines saugumo stiprinimo programas;\n– integruodamasi į Europos Sąjungą ir Šiaurės Atlanto sutarties organizaciją bei kaip visateisė narė aktyviai dalyvaudama šiose organizacijose;\nb) PILIEČIAI:\n– saugodami tautines vertybes ir ugdydami pasiryžimą ginti Lietuvos laisvę;\n– rengdamiesi visuotiniam pilietiniam pasipriešinimui;\n– plėtodami visuomenės institutus, piliečių susivienijimų ir draugijų veiklą.\nNacionalinio saugumo institucijos veikia ir plėtojamos, saugumo stiprinimo priemonės rengiamos ir vykdomos vadovaujantis demokratinės kontrolės principais.\nValstybės institucijų vykdomas nacionalinio saugumo priemones nustato šis įstatymas, Nacionalinio saugumo strategija, ilgalaikės valstybinės saugumo stiprinimo programos bei kiti teisės aktai. Šioms priemonėms finansuoti naudojamos nacionalinio biudžeto, kreditų bei paramos lėšos.\nSkirsnio pakeitimai:\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\nNr. XIV-2650, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09688\n\n3 SKYRIUS\nTEISINIAI NACIONALINIO SAUGUMO PAGRINDAI\n\nLietuvos nacionalinio saugumo teisinis pagrindas yra Lietuvos Respublikos Konstitucija, šis bei kiti įstatymai ir tarptautinės sutartys.\nKertinės Konstitucijos normos, tiesiogiai reglamentuojančios nacionalinio saugumo klausimus, yra:\n– Konstitucijos 1 straipsnis, skelbiantis, kad Lietuvos valstybė yra nepriklausoma demokratinė respublika;\n– Konstitucijos 3 straipsnis, skelbiantis, kad niekas negali varžyti ar riboti Tautos suvereniteto, savintis visai Tautai priklausančių teisių;\n– Konstitucijos 8 straipsnis, nustatantis, kad valstybės valdžios ar jos institucijos užgrobimas smurtu laikomi antikonstituciniais veiksmais;\n– Konstitucijos 94 straipsnis, įpareigojantis Vyriausybę saugoti Lietuvos Respublikos teritorijos neliečiamybę, garantuoti valstybės saugumą ir viešąją tvarką;\n– Konstitucijos 135 straipsnis, įpareigojantis Lietuvos Respubliką įgyvendinant užsienio politiką vadovautis visuotinai pripažintais tarptautinės teisės principais ir normomis, siekti užtikrinti šalies saugumą ir nepriklausomybę, piliečių gerovę ir pagrindines jų teises bei laisves, prisidėti prie teise ir teisingumu pagrįstos tarptautinės tvarkos kūrimo;\n– Konstitucijos 142 straipsnis, įpareigojantis Seimą ir Respublikos Prezidentą priimti sprendimus panaudoti ginkluotąsias pajėgas bei imtis kitų veiksmų, būtinų Tėvynei apginti ar valstybės tarptautiniams įsipareigojimams vykdyti;\n– Konstitucijos 144 straipsnis, suteikiantis galią Seimui ir Respublikos Prezidentui įvesti nepaprastąją padėtį, jei iškyla grėsmė konstitucinei santvarkai ar visuomenės rimčiai; ir\n– Konstitucijos sudedamosios dalies – 1992 m. birželio 8 d. Konstitucinio akto – reikalavimai niekada ir jokiu pavidalu nesijungti į jokias buvusios SSRS pagrindu kuriamas naujas politines, karines, ekonomines ar kitokias valstybių sąjungas bei sandraugas.\nNacionalinis saugumas taip pat grindžiamas Jungtinių Tautų Chartija, Europos saugumo ir bendradarbiavimo organizacijos dokumentais, Šiaurės Atlanto sutartimi, žmogaus teisių apsaugos ir kitomis daugiašalėmis ir dvišalėmis tarptautinėmis sutartimis, įsigaliojusiomis Lietuvos Respublikai, taip pat visuotinai pripažintais tarptautinės teisės principais ir normomis.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\n4 skyrius\nSVARBIAUSIOS NACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS LIETUVOS  VIDAUS POLITIKOS NUOSTATOS\n\nVIDAUS SAUGUMO UŽTIKRINIMO POLITIKA\n\nLietuvos Respublikos vidaus politika yra orientuota į vidaus ekonominio ir socialinio stabilumo stiprinimą. Vidaus politika turi būti grindžiama teisingumu ir teisėtumu, turi ugdyti tautinę savimonę, pilietiškumą, pagarbą Konstitucijai ir pasitikėjimą nacionaliniais institutais, užtikrinti visų savo piliečių ir kitų jos jurisdikcijai priklausančių asmenų tarptautinės ir nacionalinės teisės pripažintas žmogaus teises.\nValstybės vidaus politika privalo garantuoti saugią aplinką ir viešąją tvarką, sukurti palankias prielaidas piliečių švietimui, jų socialiniam ir kultūriniam aktyvinimui, įvairiapusei visuomenės pažangai bei valstybės gamtinės aplinkos apsaugai. Valstybė turi sukurti tinkamas sąlygas ekonomikos augimui, kaip pagrindinei aukštesnio gyventojų gyvenimo lygio užtikrinimo sąlygai.\nValstybės valdžia privalo apsaugoti Lietuvą nuo užsienio valstybių slaptųjų tarnybų ir jų priedangos struktūrų bei teroristinių organizacijų ardomosios veiklos, teroro aktų ir sukliudyti tokioms organizacijoms pasinaudoti Lietuvos Respublikos teritorija arba kaip tranzito valstybe ardomajai veiklai ar teroro aktams prieš kitas valstybes.\n\nEKONOMINĖ POLITIKA\n\nLietuvos ekonominė politika yra grindžiama atvirumo, teisingumo, darnumo ir naudingumo visuomenei laisvos konkurencijos rinkoje, ekonominių laisvių užtikrinimo, privačios ūkinės iniciatyvos principais, tarnaujančiais bendrai tautos gerovei. Ūkinės veiklos apribojimai gali būti nustatyti tik įstatymais ir jeigu jie yra būtini nacionalinio saugumo interesams apsaugoti.\nVienam investuotojui draudžiama dominuoti viename ar keliuose strategiškai svarbiuose nacionaliniam saugumui ūkio sektoriuose.\nStrategiškai svarbūs nacionaliniam saugumui ūkio sektoriai Lietuvoje yra:\n– energetikos;\n– transporto;\n– informacinių technologijų ir telekomunikacijų, kitų aukštųjų technologijų;\n– finansų ir kredito;\n– karinės įrangos.\nSiekdama užtikrinti nacionalinio saugumo interesų apsaugą, Vyriausybė, laikydamasi Europos Sąjungos teisės reikalavimų, teikia Seimui įstatymu tvirtinti, kurie nacionaliniam saugumui strategiškai svarbūs objektai privalo būti valstybės nuosavybė, o kuriuose ir kokiomis sąlygomis kapitalo dalį gali sudaryti privatus nacionalinis bei užsienio kapitalas, atitinkantis europinės ir transatlantinės integracijos kriterijus, paliekant sprendžiamąją galią valstybei, taip pat teikia tvirtinti kitus nacionalinio saugumo užtikrinimui svarbius objektus.\nLietuvos Respublikos įstatymai gali nustatyti papildomus reikalavimus esamų ir naujai kuriamų nacionaliniam saugumui strategiškai svarbių bei kitų nacionalinio saugumo užtikrinimui svarbių objektų nuosavybės įsigysiančio ar turinčio arba jų valdyme dalyvausiančio ar dalyvaujančio privataus nacionalinio ar užsienio kapitalo kilmei, ūkio subjektų finansiniams rodikliams, jų patikimumui ar kitus reikalavimus, būtinus nacionaliniam saugumui užtikrinti. Lietuvos Respublikos įstatymai taip pat gali nustatyti apribojimus ir prievoles, taikomas ir kitoms Lietuvoje veikiančioms įmonėms bei kitiems ūkio subjektams karo, nepaprastosios padėties atveju ar kai būtina tenkinti kitus nacionalinio saugumo užtikrinimo poreikius.\nVyriausybė rūpinasi alternatyvių energetikos sektorių plėtra, tarp jų – atominės energetikos tęstinumu ir nuo monopolinio tiekėjo nepriklausomų nacionaliniam saugumui būtinų kuro ir žaliavų įsigijimo šaltinių užtikrinimu, taip pat užtikrina, kad būtų sukauptos nacionalinio saugumo interesų apsaugai krizių atveju reikalingos kuro atsargos. Aprūpinimas energetiniais ištekliais negali būti perduodamas šalių, iš kurių šie ištekliai tiekiami, subjektų kontrolei. Europinės ir transatlantinės integracijos kriterijus atitinkančioms užsienio investicijoms teikiamos preferencijos.\nLietuvos bankas, Vyriausybė bei teisėsaugos institucijos pagal savo kompetenciją užtikrina ūkio bei finansų ir kredito sistemos saugumą nuo apgavysčių, nelegalios kilmės (nusikalstamu būdu įgytų) pinigų ar turto legalizavimo ir investicijų.\nLietuvos geležinkelio transporto sektorius turi būti pritaikomas integracijai į Europos Sąjungos geležinkelio transporto tinklus.\n\nVIEŠOJO SAUGUMO POLITIKA\n\nKova su nusikalstamumu, viešosios tvarkos bei asmens saugumo valstybėje užtikrinimas yra vienas didžiausių prioritetų užtikrinant šalies nacionalinį saugumą. Valstybė privalo sutelkti jėgas ryžtingai ir veiksmingai kovai su nusikalstamumu, ypač su organizuotu nusikalstamumu, šešėliniu verslu, korupcija bei narkomanija, ir tuo užtikrinti tinkamą šalies vidaus saugumą. Būtina stiprinti teisėsaugos institucijų veiklą atskleidžiant ir tiriant nusikalstamas veikas, kurti naujus nusikalstamų veikų kontrolės ir prevencijos sistemos modelius. Vyriausybė turi užtikrinti jų bendradarbiavimą ir veiklos koordinavimą.\nKitas prioritetas – patikima, Europos Sąjungos reikalavimus atitinkanti valstybės sienos kontrolė ir apsauga, ypatingą dėmesį skiriant Europos Sąjungos išorinės sienos kontrolei ir apsaugai. Įstatymu nustatomi valstybės sienos ir pasienio teisiniai režimai, reglamentuojamas valstybės sienos apsaugos organizavimas.\nValstybės institucijos privalo imtis veiksmingų priemonių užtikrinant eismo keliuose saugumą ir garantuoti šių priemonių įgyvendinimo finansavimą, reikalingų teisės aktų bazės kūrimą, valstybės institucijų ir privačių asmenų veiklos bei kompleksinių priemonių, skirtų avaringumui mažinti, organizavimą ir koordinavimą.\n\nSOCIALINĖ POLITIKA\n\nValstybės socialinė politika turi skatinti socialiai savarankiškos, solidarios, kartu ir stabilios pilietinės visuomenės formavimąsi. Valstybė turi vykdyti visų piliečių ir kitų jos jurisdikcijai priklausančių asmenų gerovės politiką, mažinti galimų socialinių krizių rizikos veiksnius bei pavojus ir rūpintis, kad dėl pernelyg didelių turtinių skirtumų visuomenėje ir gyventojų nuskurdimo nebūtų pažeisti socialinės sanglaudos principai.\nValstybė turi ypač rūpintis šeimos, kaip pagrindinės ir atsakingos visuomenės institucijos, padėtimi.\n\nKULTŪROS POLITIKA\n\nValstybės pareiga išsaugoti ir puoselėti nacionalinės kultūros tapatumą, užtikrinant lietuvių kalbos apsaugą ir tęstinumą, globojant etninę kultūrą ir vietos tradicijas, saugant kultūros paveldą. Valstybė remia užsienio lietuvių bendruomenių pastangas išsaugoti tautinį tapatumą, rūpinasi Lietuvoje gyvenančių tautinių bendrijų kultūra, remia profesionalųjį meną, užtikrina meno ir kūrybos sklaidą ir plėtrą.\nValstybė sudaro sąlygas visuomenei dalyvauti kultūroje, ją vartoti, įgyvendina regioninę kultūros politiką, laikydamasi decentralizacijos principo. Remdama kultūros demokratiškumo ir atvirumo principus, valstybė privalo apsaugoti kultūros raidą nuo griaunančio antihumanistinio poveikio.\nValstybė sudaro ekonomines, technologines ir teisines sąlygas kultūros paveldo apsaugai, skatina savininkus investuoti į kultūros paveldo apsaugą. Valstybė parengia priemones, užtikrinančias kultūros paveldo apsaugą ekstremaliųjų situacijų ir kitų krizių atvejais.\n\nŠVIETIMO IR MOKSLO POLITIKA\n\nŠvietimo ir auklėjimo sistema turi ugdyti pilietiškumą, bendruomeniškumą, tautinį sąmoningumą, etines ir moralines vertybes, pakantą ir pagarbą kitoms tautoms.\nValstybė savo švietimo ir mokslo politika turi užtikrinti aukštą švietimo kokybę bei skatinti mokslo ir technologijų plėtrą, rūpintis, kad Lietuva taptų žinių (informacine) visuomene.\nKuriant žinių visuomenę svarbu užtikrinti sėkmingą švietimo ir mokslo reformą, lietuvių kalbos plėtrą: suformuoti visiems prieinamą, informacinių technologijų pažangą atitinkančią, modernią, kokybišką švietimo sistemą, siekti švietimo sistemos vidinės dermės ir valstybės siekių atitikimo, pilietinės visuomenės ugdymo, rengti aukščiausios kvalifikacijos specialistus.\nValstybė turi skatinti visų gyvenimo sričių mokslinę technologinę pažangą bei ja grindžiamų inovacijų visose socialinėse ir ekonomikos srityse diegimą.\n\nAPLINKOS APSAUGOS POLITIKA\n\nValstybė turi užtikrinti Lietuvos gyventojams ekologinį saugumą garantuodama darnią ūkio plėtrą, prisidėdama prie tarptautinės bendrijos pastangų mažinti globalines ekologines grėsmes, greitai reaguodama į ypatingąsias ekologines situacijas bei šalindama ir mažindama jų padarinius.\nValstybė vykdo aplinkos taršos ir kitokio neigiamo poveikio aplinkai bei žmonių sveikatai prevenciją, siekia išsaugoti gamtos paveldo vertybes, kraštovaizdžio ir biologinę šalies įvairovę, tobulina aplinkos kokybės stebėseną, skatina diegti ūkyje geriausius prieinamus gamybos būdus ir naujausias, aplinkai mažesnį neigiamą poveikį darančias technologijas, didinti ne tik ekonominį, bet ir ekologinį įmonių efektyvumą, tausoti gamtos išteklius ir mažinti neigiamą poveikį aplinkai.\n\nSVEIKATOS POLITIKA\n\nValstybė turi užtikrinti palankias sąlygas gyventojų sveikatai, jos saugojimui ir stiprinimui. Valstybės sveikatos politika turi sudaryti prielaidas šiuolaikinei visuomenės sveikatos priežiūros sistemai, garantuojančiai sveiką gyvenseną bei aplinką, prieinamą ir tinkamą sveikatos priežiūrą. Svarbi sveikatos politikos kryptis – užtikrinti ligų prevenciją, ypatingą dėmesį skiriant epidemijų, priklausomybės ligų (narkomanijos, alkoholizmo, toksikomanijos ir kitų) profilaktikai bei žmogaus imunodeficito viruso ir kitų pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikai ir kontrolei.\nSvarbus valstybės uždavinys – sukurti, palaikyti ir plėtoti visuomenės sveikatos rizikos veiksnių bei pavojų stebėsenos, visuomenės sveikatos ekspertizės, greito sveikatos informacijos perdavimo ir reagavimo į grėsmes visuomenės sveikatai, ekstremalių sveikatai situacijų prevencijos ir jų padarinių mažinimo bei šalinimo sistemas, tobulinti Lietuvos nacionalinės sveikatos sistemos pasirengimą bei veiklą ekstremaliųjų situacijų ir kitų krizių atvejais.\nVyriausybė užtikrina valstybės sveikatos politikos formavimo ir įgyvendinimo mechanizmus.\n\nTAUTINĖ POLITIKA\n\nValstybė privalo užtikrinti lietuvių tautos ilgalaikių gyvybinių interesų apsaugą saugodama Lietuvos teritorijos vientisumą, kalbą, etninę kultūrą, kultūros savitumą ir papročius, kultūros paveldą ir puoselėdama tradicinę šeimą.\nTautinių mažumų bendrijoms priklausančių piliečių teises puoselėti savo kalbą, kultūrą ir papročius gina įstatymai. Tautinės bendrijos yra integrali Lietuvos pilietinės visuomenės dalis.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. X-1598, 2008-06-12, Žin., 2008, Nr. 73-2797 (2008-06-27)\nSkyriaus pakeitimai:\nNr. XIII-1004, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01017\nNr. XIII-3118, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15355\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n5 skyrius\nSVARBIAUSIOS NACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS LIETUVOS UŽSIENIO POLITIKOS NUOSTATOS\nSkyriaus pavadinimas keistas:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\nLietuvos užsienio politika formuojama remiantis Seime atstovaujamų politinių partijų solidarumu bei atsakomybe ir grindžiama Lietuvos nacionaliniais tikslais.\nSvarbiausias Lietuvos užsienio politikos tikslas – stiprinti Lietuvos integraciją į europines bei transatlantinę institucijas ir užsitikrinti tarptautines saugumo garantijas.\nLietuva su visomis valstybėmis stengiasi teisingais ir lygiateisiais pagrindais nustatyti bei palaikyti gerus kaimyniškus santykius, grindžiamus visuotinai pripažintomis tarptautinės teisės normomis ir principais.\nPagrindiniai ilgalaikiai Lietuvos užsienio politikos uždaviniai:\n– esant Šiaurės Atlanto sutarties organizacijos ir Europos Sąjungos nare, užtikrinti šalies saugumą, tinkamai vykdyti narystės šiose organizacijose įsipareigojimus;\n– skatinti geros kaimynystės, tarpusavio pasitikėjimo, ekonominės partnerystės, prekybos, kultūros ir abipusiškai naudingo lygiateisio bendradarbiavimo ryšius su visomis savo ir kaimyninių regionų valstybėmis tiek dvišaliais pagrindais, tiek daugiašaliuose forumuose;\n– aktyviai prisidėti prie tarptautine teise ir teisingumu grindžiamos tarptautinės tvarkos kūrimo bei tarptautinės bendrijos pastangų įtvirtinti demokratijos, teisės viršenybės ir pagarbos žmogaus teisėms principus;\n– aktyviai prisidėti prie tarptautinės bendrijos pastangų užkirsti kelią terorizmui, konfliktams, įvesti, atkurti ir palaikyti taiką krizių paveiktuose regionuose.\nLietuvos valstybė labai vertina ir skatina užsienio lietuvių talką stiprinant Lietuvos saugumą bei gynybinę galią.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\n6 skyrius\nTEISINIAI LIETUVOS GYNYBOS PAGRINDAI\n\nLietuvos suvereniteto, teritorijos vientisumo ir konstitucinės santvarkos gynimas bei gynybos institucijų veikla grindžiama Konstitucija, reguliuojama įstatymų ir kitų Lietuvos teisės aktų, taip pat tarptautinių teisės aktų, kuriuos Lietuva yra ratifikavusi arba prie kurių prisijungusi. Lietuva numato pasinaudoti ir kitais tarptautinės teisės aktais, kurių principus ir normas ji gerbia.\nKonstitucijos kertinės normos, tiesiogiai reglamentuojančios valstybės gynybos klausimus, yra:\n- Konstitucijos 3 straipsnio antroji dalis, skelbianti, kad Tauta ir kiekvienas pilietis turi teisę priešintis bet kam, kas prievarta kėsinasi į Lietuvos valstybės nepriklausomybę, teritorijos vientisumą, konstitucinę santvarką;\n– Konstitucijos 139 straipsnis, skelbiantis, kad Lietuvos valstybės gynimas nuo užsienio ginkluoto užpuolimo yra kiekvieno Lietuvos Respublikos piliečio teisė ir pareiga, ir nustatantis piliečių privalomąją karo tarnybą ir alternatyviąją krašto apsaugos tarnybą.\nSkyriaus pakeitimai:\nNr. XIV-2732, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11569\n\n7 skyrius\nSVARBIAUSIOS LIETUVOS GYNYBOS POLITIKOS NUOSTATOS\n\nPirmasIS skirsnis\nVISUOTINĖS IR BESĄLYGINĖS GYNYBOS PRINCIPAS\n\nLietuvos gynimas yra visuotinis ir besąlyginis, taip pat derinamas su NATO kolektyvinės gynybos principų įgyvendinimu.\nGynybos visuotinumas reiškia, kad Lietuvą ginklu gina valstybės ir NATO sąjungininkų ginkluotosios pajėgos, kad gynybai panaudojami valstybės ištekliai, kad kiekvienas pilietis ir Tauta priešinasi visais pagal tarptautinę teisę leistinais būdais.\nGynybos besąlyginumas reiškia, kad Lietuvos gynyba nėra saistoma jokių sąlygų ir kad niekas negali varžyti Tautos ir kiekvieno piliečio teisės priešintis agresoriui, okupantui ir bet kam, kas prievarta kėsinasi į Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką. Siekdama NATO sąjungininkų ir kitokios tarptautinės pagalbos gynybai, Lietuva ginasi ir priešinasi pati, nelaukdama, kada toji pagalba bus suteikta.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nAntrasis skirsnis\nBENDROSIOS LIETUVOS GYNYBOS NUOSTATOS\n\nLietuvos gynybinė galia grindžiama:\n– Tautos apsisprendimu ir pasiryžimu priešintis kiekvienam užpuolikui;\n– NATO sąjungininkų teikiama pagalba ir solidarumu;\n– įstatymo nustatyta visuotine privalomąja karo tarnyba;\n– kariuomenės ir jos aktyviojo rezervo parengtimi ir apginklavimu;\n– piliečių pasirengimu visuotiniam ginkluotam ir neginkluotam pasipriešinimui bei pilietinei gynybai;\n– geru kariuomenės ir civilių piliečių savitarpio supratimu ir bendradarbiavimu;\n– valstybės atsargomis ir kitais mobilizacinio rezervo ištekliais.\n– šalies mokslo ir studijų institucijų bei įmonių potencialo panaudojimu.\nLietuvos kariuomenė ir kitos krašto apsaugos institucijos kuriamos ir rengiamos Lietuvos valstybės gynybai ir sąveikai su NATO pajėgomis.\nValstybės ginkluotąsias pajėgas taikos metu sudaro kariuomenė ir jos aktyvusis kariuomenės personalo rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotąsias pajėgas taip pat sudaro: Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), Lietuvos Respublikos vadovybės apsaugos tarnyba (toliau – Vadovybės apsaugos tarnyba), Antrasis operatyvinių tarnybų departamentas prie Lietuvos Respublikos krašto apsaugos ministerijos (toliau – Antrasis operatyvinių tarnybų departamentas) ir Lietuvos šaulių sąjungos koviniai būriai, taip pat Lietuvos Respublikos karo padėties įstatymo nustatyta tvarka ginkluotosioms pajėgoms priskirti koviniai asmenų ir jų organizacijų ginkluoto pasipriešinimo vienetai ir partizanų vienetai, veikiantys okupuotoje Lietuvos valstybės teritorijoje.\nLietuvos gynybos sistemos pagrindas – visuotinės ir besąlyginės gynybos principas, įgyvendinamas atsižvelgiant į NATO kolektyvinės gynybos principą. Šis principas įtvirtinamas įstatymuose, kituose gynybą reglamentuojančiuose teisės aktuose, kariuomenės bei jos aktyviojo rezervo parengimo gynybai planuose ir kituose dokumentuose. Šiuo principu taip pat grindžiamas piliečių mokymas ir rengimasis gynybai bei pasipriešinimui.\nVisuotiniu piliečių pasirengimu pasipriešinimui ir ginkluotųjų pajėgų pasirengimu besąlygiškai gynybai nuo agresijos, įgyvendinamai individualiai ir kartu su NATO sąjungininkų pajėgomis, Lietuva siekia atgrasinti kiekvieną potencialų užpuoliką.\nLietuva priešinsis agresoriui visomis jai prieinamomis priemonėmis: karine gynyba ir partizaniniais veiksmais, civilių piliečių nepaklusnumu, nekolaboravimu bei kitais būdais.\nLietuva neatidėliodama prašo NATO konsultacijų, kai jaučia tiesioginę grėsmę savo teritoriniam vientisumui, politinei nepriklausomybei ar saugumui. Būdama Šiaurės Atlanto sutarties ir kitų Europos valstybių kolektyvinės gynybos sutarčių dalyvė, Lietuva ginkluoto užpuolimo atveju nedelsdama kreipiasi šių sutarčių šalių ginkluotos pagalbos užpuolimui atremti.\nLietuva rengiasi gynybai remdamasi šiuolaikiniu karybos mokslu ir tautos dešimtmete pokario partizaninės kovos prieš Sovietų Sąjungos kariuomenę ir okupacinį režimą patirtimi.\nAgresijos faktą Lietuva konstatuoja vadovaudamasi tarptautinės teisės normomis. Agresijos ar kitu prievartos prieš Lietuvos valstybę atveju piliečiai ir jų susivienijimai priešinasi bet kam, kas prievarta kėsinasi į Lietuvos nepriklausomybę, teritorijos vientisumą ar konstitucinę santvarką. Kiekvienam pasipriešinimo dalyviui taikomas kombatanto statusas pagal tarptautinės teisės aktus.\nTautos ir valstybės gynybai vadovauja laisvai ir teisėtai veikiančios valstybės institucijos, o jei jos negali veikti, - Tautos sukurtos arba jos pripažįstamos vadovavimo pasipriešinimui institucijos.\nGinkluotųjų pajėgų daliniai turi iš anksto parengtus veiksmų planus agresijai atremti. Agresijos atveju ginkluotųjų pajėgų dalinių vadai, vadovaudamiesi šiais planais ir nelaukdami atskiro politinio sprendimo, nedelsdami įsako ginklu pasipriešinti agresoriui, ginti Lietuvos valstybę, jos laisvę ir nepriklausomybę bei teritorijos vientisumą.\nAgresijos ar kitu prievartos prieš Lietuvos valstybę atveju jokia valstybės institucija ar pareigūnas negali priimti sprendimo arba duoti įsakymo, draudžiančio ginti Lietuvos nepriklausomybę, teritorijos vientisumą ar konstitucinę santvarką. Toks sprendimas ar įsakymas bus niekiniai, o jų nevykdymas neužtrauks jokios atsakomybės.\nJei dėl agresijos ar kitokios prievartos prieš Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ar konstitucinę santvarką pareigūnas negali laisvai vykdyti valstybės gynimo pareigų arba su gynyba susijusių funkcijų ar perduoti įsakymų, žemesniosios grandies pareigūnai gynybos funkcijas vykdo savarankiškai. Tokiu atveju šių pareigūnų įsakymai bus privalomi, o karinių dalinių, piliečių ir jų savaveiksmių darinių pasipriešinimo bei kovos veiksmai bus teisėti.\nSkirsnio pakeitimai:\nNr. VIII-1997, 2000 10 10, Žin., 2000, Nr. 92-2849 (2000 10 31)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. X-814, 2006-09-19, Žin., 2006, Nr. 102-3936 (2006-09-26)\nNr. X-852, 2006-10-12, Žin., 2006, Nr. 116-4398 (2006-10-31)\nNr. XI-409, 2009-07-23, Žin., 2009, Nr. 95-4034 (2009-08-08)\nSkirsnio pakeitimai:\nNr. XII-1284, 2014-10-21, paskelbta TAR 2014-10-28, i. k. 2014-15004\nNr. XIII-2672, 2019-12-12, paskelbta TAR 2019-12-27, i. k. 2019-21315\nNr. XIII-2914, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10914\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\n\nTREČIASIS SKIRSNIS\nKARINĖ GYNYBA\n\nKarinei valstybės gynybai naudojamos visos ginkluotosios pajėgos. Jos privalo būti parengtos greitam reagavimui, gerai tarpusavio sąveikai ir greitam pergrupavimui, taip pat sąveikai su NATO sąjungininkų pajėgomis. Valstybės sienos apsaugos tarnyba, Viešojo saugumo tarnyba, Vadovybės apsaugos tarnyba, Antrasis operatyvinių tarnybų departamentas ginkluotos gynybos veiksmams rengiami pagal kariuomenės vado nustatytus reikalavimus. Ypatinga reikšmė teikiama žvalgybai, informacijos analizei ir veiksmingam operatyviam vadovavimui ginkluotosioms pajėgoms.\nLietuvos kariuomenė turi būti parengta gynybos veiksmams netikėto ir staigaus ginkluoto užpuolimo ar karinės jėgos demonstravimo atvejais. Pagrindinis kariuomenės uždavinys – naikinti priešą ir palaužti jo norą kovoti su Lietuva.\nLietuvos ginkluotosios pajėgos gina valstybę veikdamos savarankiškai ir kartu su sąjungininkių pajėgomis. Ginkluoto užpuolimo ar jo grėsmės atveju Lietuva prašo NATO sąjungininkių pagalbos gynybai, taip pat kitokios tarptautinės pagalbos.\nPriešo užimtose teritorijose naudojami ir partizaninės kovos veiksmai.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. X-1466, 2008-03-20, Žin., 2008, Nr. 38-1378 (2008-04-03)\nSkirsnio pakeitimai:\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\n\nKetvirtasIS skirsnis\nPILIETINIS PASIPRIEŠINIMAS\n\nPilietinio pasipriešinimo jėgą lemia Tautos valia ir apsisprendimas kovoti už savo laisvę, kiekvieno piliečio, nesvarbu, koks jo amžius ir profesija, pasiryžimas visais įmanomais būdais priešintis užpuolikui ar okupantui, prisidėti prie Lietuvos gynybos.\nPiliečių pasirengimo pilietiniam pasipriešinimui sistema yra valstybinė. Jos funkcionavimą organizuoja Vyriausybė.\nPiliečiai mokomi įvairių pasipriešinimo ir civilinės saugos būdų. Valstybė juos aprūpina būtinomis techninėmis priemonėmis.\nPatriotizmo ugdymas yra ir mokyklos privalomosios lavinimo programos sudėtinė dalis.\nValstybė remia savaveiksmes visuomenės organizacijas, kurių veikla prisideda prie pasirengimo pilietiniam pasipriešinimui ar gynybinės galios stiprinimo.\nUžpuolimo, pasikėsinimo į Lietuvos teritorijos vientisumą arba jos konstitucinę santvarką atveju piliečiai ir jų savaveiksmiai dariniai imasi pilietinio pasipriešinimo veiksmų - nesmurtinio pasipriešinimo, nepaklusnumo ir nekolaboravimo su neteisėta administracija, taip pat ginkluoto pasipriešinimo.\nKolaboravimo veikas ir atsakomybę už jas nustato įstatymai.\nSkirsnio pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\n8 skyrius\nDEMOKRATINĖ KARIUOMENĖS IR KITŲ NACIONALINIO SAUGUMO INSTITUCIJŲ KONTROLĖ\n\nVisus sprendimus dėl gynybos politikos ir ginkluotųjų pajėgų priima demokratiškai išrinkta civilinė valdžia. Nacionalinė gynybos politika ir gynybos išlaidos skelbiami viešai.\nSprendimus dėl ginkluotųjų pajėgų išdėstymo taikos metu priima Respublikos Prezidentas. Jis savo dekretu patvirtina visų kariuomenės dalinių nuolatinio dislokavimo taikos metu vietas ir teritorines manevravimo ribas. Taikos metu tik Respublikos Prezidentas savo dekretu gali duoti įsakymus dėl ginkluotųjų pajėgų dalinių perkėlimo į kitą dislokavimo vietą. Jis taip pat turi būti informuojamas apie ne mažesnio kaip dalinio dydžio ginkluotųjų pajėgų vienetų judėjimą už jo manevravimo teritorinių ribų.\nGynybos veiksmų civilinę vadovybę sudaro Respublikos Prezidentas ir krašto apsaugos ministras. Operacinio vadovavimo karinėms operacijoms ir kitiems ginkluotųjų pajėgų veiksmams grandinę nustato įstatymai ir kiti teisės aktai.\nKai Respublikos Prezidentas iš šalies išvyksta, krašto apsaugos ministras privalo būti Lietuvoje, išskyrus įstatymų numatytus atvejus.\nGinkluotųjų pajėgų organizaciją, plėtrą, apginklavimui ir kitoms reikmėms skirtus asignavimus nustato Seimas. Seimas įstatymų nustatyta tvarka vykdo ginkluotųjų pajėgų ir kitų nacionalinio saugumo institucijų parlamentinę kontrolę. Už ginkluotųjų pajėgų tvarkymą ir vadovavimą joms Seimui yra atsakingi Vyriausybė, krašto apsaugos ministras ir kariuomenės vadas.\nSprendimus dėl kariuomenės aprūpinimo, ginkluotės įsigijimo ir materialinės bazės priima Vyriausybė. Krašto apsaugos ministras raštu informuoja Seimo Nacionalinio saugumo ir gynybos komitetą ir Biudžeto ir finansų komitetą apie planuojamus ir vykdomus įsigijimų ir infrastruktūros projektus (kurių vertė viršija 20 mln. eurų), nurodydamas, koks gynybinis pajėgumas ir kiek (procentais) bus jis išplėtotas, įsigijimo kiekį, kainą, ilgalaikio aptarnavimo sąnaudas, projektuose dalyvaujančias įmones.\nSprendimus dėl mobilizacijos, karo padėties įvedimo, ginkluotųjų pajėgų panaudojimo ir gynybos nuo ginkluoto užpuolimo, taip pat sprendimus dėl Lietuvos kariuomenės vienetų dalyvavimo tarptautinėse karinėse operacijose priima Respublikos Prezidentas ir Seimas Konstitucijos ir įstatymų nustatyta tvarka.\nKrašto apsaugos ministras, vidaus reikalų ministras, Krašto apsaugos ir Vidaus reikalų ministerijų viceministrai ir Valstybės saugumo departamento vadovas turi būti tik civiliai asmenys.\nKariuomenės vadas pavaldus krašto apsaugos ministrui.\nSkyriaus pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. VIII-1026, 1999 01 14, Žin., 1999, Nr. 11-245 (1999 01 27)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nSkyriaus pakeitimai:\nNr. XIII-545, 2017-06-29, paskelbta TAR 2017-07-11, i. k. 2017-11942\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\nNr. XIV-1014, 2022-04-14, paskelbta TAR 2022-04-20, i. k. 2022-08024\n\nII DALIS\nRIZIKOS VEIKSNIAI IR PAVOJAI LIETUVOS SAUGUMUI.  SAUGUMO UŽTIKRINIMO PRIEMONĖS\n\n9 skyrius\nRIZIKOS VEIKSNIAI IR PAVOJAI LIETUVOS SAUGUMUI\n\nRizikos veiksniai ir pavojai Lietuvos saugumui yra apibrėžiami Seimo nutarimu tvirtinamoje Nacionalinio saugumo strategijoje.\nValstybės ir savivaldybių institucijų priimami sprendimai turi būti analizuojami, kaip jie prisidės prie rizikos veiksnių, pavojų silpninimo ir grėsmių nacionaliniam saugumui mažinimo.\nIšorės aplinkos pokyčius ir jų įtaką užsienio, saugumo ir gynybos politikai analizuoja ir pasiūlymus dėl regioninį ir transatlantinį saugumą stiprinančių priemonių nacionalinį saugumą užtikrinančioms institucijoms teikia, taip pat savo vertinimus užsienio, saugumo ir gynybos klausimais viešai skelbia strateginių tyrimų ir analizės centras – viešoji įstaiga, kurios savininkė ar dalininkė, turinti ne mažiau kaip pusę balsų visuotiniame dalininkų susirinkime, yra valstybė. Šio centro funkcijoms atlikti skiriamos valstybės biudžeto lėšos, o veiklai vykdyti reikalingas valstybei nuosavybės teise priklausantis ilgalaikis materialusis turtas Vyriausybės nustatyta tvarka jam gali būti perduodamas valdyti, naudoti ir juo disponuoti patikėjimo teise. Sprendimą dėl šio valstybės turto perdavimo strateginių tyrimų ir analizės centrui patikėjimo teise priima Vyriausybė. Strateginių tyrimų ir analizės centras turi teisę priimti sprendimus, susijusius su jam perduoto valstybės ilgalaikio nekilnojamojo turto valdymu, naudojimu ir disponavimu juo, išskyrus sprendimus, susijusius su turto perleidimu kitų asmenų nuosavybėn ar su daiktinių teisių suvaržymu. Strateginių tyrimų ir analizės centras jam perduotą valstybės ilgalaikį materialųjį turtą valdo, naudoja ir juo disponuoja Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytomis sąlygomis ir tvarka.\nValstybės gynimo taryba formuoja žvalgybinės informacijos poreikį.\nSkyriaus pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nSkyriaus pakeitimai:\nNr. XIII-2255, 2019-06-27, paskelbta TAR 2019-07-03, i. k. 2019-10925\nNr. XIV-1053, 2022-04-26, paskelbta TAR 2022-05-04, i. k. 2022-09429\n\n10 skyrius\nSVARBIAUSIOS NACIONALINIO SAUGUMO UŽTIKRINIMO PRIEMONĖS\n\nPirmasIS skirsnis\nNACIONALINIO SAUGUMO UŽTIKRINIMO PRIEMONIŲ VISUMA\n\nBe šių pagrindų pirmojoje dalyje apibrėžtos užsienio, vidaus ir gynybos politikos, kitos nacionalinio saugumo užtikrinimo priemonės yra:\n- dalyvavimas tarptautinėse saugumą stiprinančiose organizacijose;\n- narystė Šiaurės Atlanto sutarties organizacijoje ir Europos Sąjungoje;\n- nacionalinio saugumo strateginis planavimas bei ilgalaikių valstybinių saugumo stiprinimo programų parengimas ir vykdymas;\n- nacionalinį saugumą užtikrinančių institucijų veikla;\n- saugumo ir gynybos sistemą reglamentuojantys įstatymai.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nAntrasIS skirsnis\nDALYVAVIMAS TARPTAUTINĖSE ORGANIZACIJOSE\n\nLietuvos saugumas yra Europos ir transatlantinio saugumo dalis. Lietuva pasirengusi dalyvauti stiprinant tarptautinį saugumą ir prisiimti savąją dalį įsipareigojimų. Lietuva dalyvauja Jungtinių Tautų (JT/UN), Europos saugumo ir bendradarbiavimo organizacijos (ESBO/OSCE), Euroatlanto partnerystės tarybos (EAPT/EAPC), NATO Parlamentinės Asamblėjos (NATO PA), Europos Tarybos (ET/CE) ir kitų tarptautinių institucijų bei organizacijų, kurių paskirtis – užtikrinti taiką, stiprinti saugumą ir stabilumą Europoje bei transatlantinėje erdvėje, veikloje, taip pat dalyvauja tarptautinėse humanitarinėse, reagavimo į krizes bei taikos palaikymo misijose ir kitose akcijose.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nTrečiasIS skirsnis\nNARYSTĖ EUROPOS SĄJUNGOJE IR ŠIAURĖS ATLANTO SUTARTIES ORGANIZACIJOJE\n\nLietuvos narystė Europos Sąjungoje ir Šiaurės Atlanto sutarties organizacijoje remiasi idealų ir vertybių bendrumu.\nLietuva įgyvendina Europos Sąjungos teisyną, dalyvauja jos institucijų veikloje ir bendroje Europos Sąjungos saugumo ir gynybos politikoje.\nLietuva imasi atsakomybės už savo suvereniteto bei teritorijos gynybą, stiprina ir išlaiko savo krašto apsaugos sistemą, kaip NATO kolektyvinės gynybos sistemos dalį.\nLietuvos naryste NATO didinamas pasitikėjimas, stabilumas ir saugumas regione bei visoje Europoje.\nLietuvos narystė šioje stabilumą ir saugumą garantuojančioje gynybos organizacijoje nėra priešiška jokiai kitai šaliai.\nLietuva, tapdama visateise Šiaurės Atlanto sutarties organizacijos, įskaitant jos integralią karinę struktūrą, nare, vykdo aktyvaus integravimosi ir narystės NATO priemones:\n– bendradarbiauja su NATO planuodama gynybą, rengia savo struktūras bendros gynybos poreikiams;\n– pagal NATO standartus moko ir parengia kariuomenę, pertvarko ir rengia savo gynybos struktūras sąveikai su NATO struktūromis;\n– parengia karius dalyvauti kolektyvinės gynybos, reagavimo į krizes ir kitose tarptautinėse karinėse operacijose;\n– gynybos srityje dvišaliais pagrindais plėtoja bendradarbiavimą su šalimis NATO narėmis;\n– dalyvauja bendrose NATO pratybose bei mokymuose ir organizuoja juos Lietuvos teritorijoje; pritaiko bendroms pratyboms pagrindinius gynybinės infrastruktūros objektus;\n– kuria karinę civilinę oro erdvės kontrolės sistemą, integruodama ją į NATO integruotą oro erdvės kontrolės ir gynybos sistemą;\n– pagal NATO reikalavimus standartizuoja gynybos struktūras, informacijos ir ryšių sistemas, technines priemones, žemėlapius ir dokumentaciją, gynybą bei krašto apsaugos sistemos veiklą reglamentuojančius teisės aktus, statutus, terminiją;\n– dalyvauja rengiant ir įgyvendinant bendras su NATO ir valstybėmis NATO narėmis mokslo ir technologijų plėtros programas bei pramonės kooperacijos projektus;\n– kuria informacijos apsaugos sistemą, integralią su NATO sistema;\n– taiko privalomą reikalavimą karininkams mokėti bent vieną iš oficialiųjų NATO kalbų;\n– karo specialistus, karininkus ir puskarininkius rengia ne tik Lietuvoje, bet ir NATO šalių karo mokyklose bei gynybos struktūrose, siunčia juos stažuoti; atestuoja juos pagal NATO reikalavimus, ypač jų pasirengimą sąveikai su NATO daliniais;\n– priima įstatymus ir teisės aktus, užtikrinančius tinkamą būsimos narystės NATO įsipareigojimų vykdymą, ypač dalyvavimą kolektyvinės gynybos ir kitose NATO ar jos valstybių vadovaujamose tarptautinėse karinėse operacijose.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nKETVIRTASIS skirsnis\n(Neteko galios nuo 2003 m. gegužės 1 d.)\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nPENKTASIS skirsnis\n(Neteko galios nuo 2003 m. gegužės 1 d.)\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\n11 skyrius\n(Neteko galios nuo 2013-07-01.)\nSkyriaus pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. IX-1360, 2003-03-13, Žin., 2003, Nr. 32-1309 (2003-04-02)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. XI-2400, 2012-11-08, Žin., 2012, Nr. 135-6874 (2012-11-22)\n\nIII DALIS\nNACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS INSTITUCIJOS IR JŲ VEIKLA\n\n12 SKYRIUS\nNACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS INSTITUCIJOS\n\nVADOVAUJANČIOS INSTITUCIJOS:\nValstybės aukščiausiosios vadovaujančios institucijos, kurios vadovauja nacionalinio saugumo užtikrinimui, yra Seimas, Respublikos Prezidentas ir Vyriausybė.\nVYKDOMOSIOS IR KITOS INSTITUCIJOS:\n– Valstybės gynimo taryba;\n– Nacionalinio saugumo komisija;\n– Nacionalinis krizių valdymo centras;\n– Užsienio reikalų ministerija;\n– Krašto apsaugos ministerija ir kitos krašto apsaugos ministrui pavaldžios krašto apsaugos sistemos institucijos;\n– kariuomenė;\n– Vidaus reikalų ministerija, policija, Valstybės sienos apsaugos tarnyba ir kitos ministerijos valdymo sričiai priklausančios viešąjį saugumą užtikrinančios įstaigos;\n– Valstybės saugumo departamentas;\n– Specialiųjų tyrimų tarnyba;\n– Vadovybės apsaugos tarnyba;\n– kitos ministerijos ir valstybės bei savivaldybių institucijos pagal savo kompetenciją.\nSkyriaus pakeitimai:\nNr. XIII-2914, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10914\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n13 skyrius\nRESPUBLIKOS PREZIDENTO VADOVAVIMAS VALSTYBĖS GYNYBAI\n\nGinkluoto valstybės užpuolimo atveju, kai kyla grėsmė valstybės suverenumui ar teritorijos vientisumui, Respublikos Prezidentas nedelsdamas priima sprendimą dėl gynybos nuo ginkluotos agresijos, įveda karo padėtį visoje valstybėje ar jos dalyje, skelbia mobilizaciją ir šiuos sprendimus teikia tvirtinti Seimui. Neatidėliotinais atvejais Respublikos Prezidentas taip pat priima sprendimus dėl Lietuvos dalyvavimo kolektyvinės gynybos bei kitose tarptautinėse karinėse operacijose ir teikia šiuos sprendimus tvirtinti Seimui.\nPagal Konstituciją Respublikos Prezidentas yra vyriausiasis ginkluotųjų pajėgų vadas.\nRespublikos Prezidentas, gavęs Seimo pritarimą, skiria kariuomenės vadą.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. X-1466, 2008-03-20, Žin., 2008, Nr. 38-1378 (2008-04-03)\n\n14 skyrius\nVYRIAUSYBĖS VEIKLA NACIONALINIAM SAUGUMUI UŽTIKRINTI\n\nPirmasIS skirsnis\nPAGRINDINIAI VYRIAUSYBĖS UŽDAVINIAI\n\nVyriausybė saugo Lietuvos Respublikos teritorijos neliečiamybę, garantuoja valstybės saugumą ir viešąją tvarką. Vyriausybė koordinuoja nacionalinį saugumą stiprinančių priemonių įgyvendinimą bei ministerijų ir kitų valstybės įstaigų, atliekančių šias funkcijas, veiklą, sutelkia šias įstaigas aktualiems ir svarbiems nacionalinio saugumo uždaviniams spręsti.\nVyriausybė yra atsakinga už strateginį nacionalinio saugumo planavimą. Vyriausybė, vadovaudamasi šio įstatymo, Nacionalinio saugumo strategijos ir kitų planavimo dokumentų nuostatomis, seka ir prognozuoja tarptautinės ir vidinės saugumo aplinkos pokyčius, rizikos veiksnių, pavojų bei grėsmių atsiradimą ir vystymąsi, Konstitucijos ir įstatymų nustatyta tvarka imasi būtinų atsako priemonių arba, jeigu to reikalauja įstatymai, pateikia šias priemones svarstyti Seimui, Respublikos Prezidentui, Valstybės gynimo tarybai.\nVyriausybė yra atsakinga už valstybinės informacijos valdymo ir apsaugos užtikrinimo sistemos sukūrimą ir jos funkcionavimą.\nVyriausybė užtikrina, kad visos civilinės valstybės institucijos ir Lietuvos ūkio infrastruktūros objektai būtų parengti privalomiems gynybos, krizių valdymo ir civilinės saugos sistemos bei mobilizacijos uždaviniams vykdyti.\nVyriausybė, teikdama Seimui metinę ataskaitą, dalyje apie nacionalinio saugumo būklę ir plėtrą pateikia informaciją apie šio įstatymo, Nacionalinio saugumo strategijos bei ilgalaikių valstybinių saugumo stiprinimo programų įgyvendinimą, taip pat pateikia informaciją apie tarptautinės ir vidaus saugumo aplinkos pokyčius, esamus rizikos veiksnius, pavojus ir grėsmes, jų atsiradimą, vystymąsi bei informaciją apie įgyvendinamas priemones neutralizuojant grėsmes, rizikos veiksnius bei pavojus.\nSkirsnio pakeitimai:\nNr. XIII-3118, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15355\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\nANTRASIS SKIRSNIS\nKRIZIŲ valdymo ir civilinės saugos sistema\n\nKrizių valdymo ir civilinės saugos sistema kuriama ir plėtojama grėsmę Lietuvos Respublikos nacionaliniam saugumui keliantiems reiškiniams prognozuoti, stebėti, prevencinėms priemonėms parengti ir vykdyti, krizėms nustatyti bei valdyti, padariniams pašalinti, siekiant apsaugoti gyventojus nuo nelaimių karo ir taikos metu, jiems patiems šioje veikloje aktyviai dalyvaujant. Ši sistema užtikrina visų valstybės ir savivaldybių institucijų ir įstaigų, ūkio subjektų, savanorių parengtį ir prevencinius veiksmus, o ekstremaliųjų situacijų, kitų krizių ir ginkluoto užpuolimo atvejais – krašto gyventojų perspėjimą ir informavimą, jų gyvybės ir turto apsaugą, reikalingą neatidėliotiną pagalbą ir evakuaciją iš pavojingų rajonų.\nStrateginius klausimus dėl Seimo nutarimu tvirtinamoje Nacionalinio saugumo strategijoje apibrėžtų rizikos veiksnių, pavojų ir grėsmių Lietuvos Respublikos nacionalinio saugumo interesams prevencijos, pasirengimo valdyti krizes ir krizių valdymo svarsto ir pasiūlymus dėl būtinų sprendimų Vyriausybei teikia Vyriausybės sudaroma Nacionalinio saugumo komisija, kuriai vadovauja Ministras Pirmininkas.\nPrireikus Nacionalinio saugumo komisija, atsižvelgdama į krizės pobūdį, siūlo Vyriausybei priimti sprendimą, kad būtina imtis krizės valdymo veiksmų. Vyriausybei priėmus sprendimą, kad būtina imtis krizės valdymo veiksmų, Nacionalinis krizių valdymo centras imasi krizės valdymo ir jos padarinių šalinimo organizavimo ir koordinavimo veiksmų.\nRizikos veiksnių, pavojų ir grėsmių Lietuvos Respublikos nacionalinio saugumo interesams stebėseną, grėsmių vertinimą ir prognozavimą atlieka, jų prevenciją ir pasirengimą valdyti krizes koordinuoja Nacionalinis krizių valdymo centras.\nNacionalinis krizių valdymo centras koordinuoja grėsmių prevencijos bei krizių ir ekstremaliųjų situacijų valdymo planų ir priemonių rengimą; ministerijos ir kitos valstybės institucijos bei įstaigos pagal savo kompetenciją rengia šiuos planus ir priemones.\nEkstremaliosioms situacijoms ir kitoms krizėms likviduoti, jų padariniams šalinti, gelbėjimo ir kitiems neatidėliotiniems darbams vykdyti gali būti pasitelkiama kariuomenė, specialistai iš ministerijų, kitų valstybės ir savivaldybių institucijų bei įstaigų, panaudojami joms priklausantys ištekliai, pasitelkiami ūkio subjektai ir savanoriai.\nKrizių valdymą ir civilinę saugą reglamentuoja įstatymai ir kiti teisės aktai.\nSkirsnio pakeitimai:\nNr. XIII-2255, 2019-06-27, paskelbta TAR 2019-07-03, i. k. 2019-10925\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n15 skyrius\nSEIMO VEIKLA UŽTIKRINANT NACIONALINĮ SAUGUMĄ\n\nPirmasIS skirsnis\nĮSTATYMŲ LEIDYBA\n\nSeimas rūpinasi, kad būtų laiku priimti nacionaliniam saugumui užtikrinti būtini įstatymai, kiti teisės aktai, galiojančių įstatymų papildymai ir pakeitimai.\nSeimas, atsižvelgdamas į ilgalaikius nacionalinio saugumo užtikrinimo poreikius, Valstybės gynimo tarybos nutarimus, įstatymu reglamentuoja krašto apsaugos sistemą, taip pat įstatymu nustato principinę kariuomenės struktūrą, ribinius karių ir Lietuvos kariuomenės darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), ir kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius.\nSeimas įgyvendina nacionalinio saugumo pagrindų nuostatas sukurdamas teisinę nacionalinio saugumo ir gynybos bazę – įstatymais reglamentuoja nacionalinį saugumą užtikrinančių institucijų veiklą.\nSkirsnio pakeitimai:\nNr. VIII-1997, 2000 10 10, Žin., 2000, Nr. 92-2849 (2000 10 31)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. XI-1515, 2011-06-23, Žin., 2011, Nr. 86-4157 (2011-07-13)\nSkirsnio pakeitimai:\nNr. XII-2428, 2016-06-16, paskelbta TAR 2016-06-23, i. k. 2016-17525\nNr. XIII-621, 2017-07-11, paskelbta TAR 2017-07-20, i. k. 2017-12472\nNr. XIII-1812, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21827\nNr. XIII-2350, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12440\n\nAntrasIS skirsnis\nSPRENDIMAI DĖL VALSTYBĖS GYNYBOS\n\nSeimas skelbia nepaprastąją padėtį, įveda karo padėtį, skelbia mobilizaciją ar demobilizaciją, priima sprendimą panaudoti ginkluotąsias pajėgas, kai prireikia ginti Tėvynę arba vykdyti tarptautinius Lietuvos įsipareigojimus.\nGinkluoto užpuolimo atveju, kai Respublikos Prezidentas nedelsdamas priima sprendimą dėl gynybos nuo ginkluotos agresijos, įskaitant sprendimą dalyvauti kolektyvinės gynybos operacijoje, įveda karo padėtį ar skelbia mobilizaciją, Seimas tvirtina šiuos sprendimus, užtikrindamas ginkluotą gynybą ir Lietuvos tarptautinių įsipareigojimų pagal kolektyvinės gynybos sutartis vykdymą. Seimas taip pat priima sprendimus dėl Lietuvos dalyvavimo kitose tarptautinėse karinėse operacijose, o neatidėliotinais atvejais, kai tokį sprendimą priima Respublikos Prezidentas, Seimas tvirtina arba panaikina šį sprendimą.\nSkirsnio pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\nTrečiasIS skirsnis\nPARLAMENTINĖ PRIEŽIŪRA\n\nSeimas vykdo Vyriausybės bei kitų nacionalinį saugumą užtikrinančių vykdomųjų institucijų veiklos, nacionalinio saugumo sistemą reglamentuojančių įstatymų bei ilgalaikių valstybinių saugumo stiprinimo programų vykdymo parlamentinę kontrolę.\nSkirsnio pakeitimai:\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\n16 skyrius\nVALSTYBĖS GYNIMO TARYBA\n\nSvarbiausius valstybės gynimo reikalus, įskaitant valstybės institucijų veiklą svarbiausiais nacionalinio saugumo užtikrinimo klausimais, svarsto ir koordinuoja Valstybės gynimo taryba. Į ją įeina Ministras Pirmininkas, Seimo Pirmininkas, krašto apsaugos ministras ir kariuomenės vadas. Valstybės gynimo tarybai vadovauja Respublikos Prezidentas. Į Valstybės gynimo tarybos posėdžius paprastai kviečiamas Valstybės saugumo departamento generalinis direktorius, užsienio ir vidaus reikalų ministrai, Seimo Nacionalinio saugumo ir gynybos komiteto pirmininkas. Tarybos sudarymą, veiklos tvarką ir įgaliojimus nustato įstatymas.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\n17 SKYRIUS\nUŽSIENIO REIKALŲ MINISTERIJA\n\nLietuvos Respublikos užsienio reikalų ministerija yra Lietuvos Respublikos vykdomosios valdžios institucija, įgyvendinanti Lietuvos valstybės užsienio ir saugumo politikos uždavinius.\nĮgyvendindama 5 skyriuje išdėstytas svarbiausias saugumą užtikrinančias Lietuvos užsienio politikos nuostatas, Užsienio reikalų ministerija teikia Vyriausybei pasiūlymus dvišalių ir daugiašalių santykių plėtojimo klausimais (įskaitant dėl narystės NATO ir Europos Sąjungoje galimybių optimalaus panaudojimo Lietuvos nacionalinio saugumo interesams užtikrinti ir dėl Lietuvos dalyvavimo įgyvendinant šių organizacijų tikslus) ir vykdo priimtus sprendimus; analizuoja tarptautinę padėtį, tarpvalstybinės politikos tendencijas, tarp jų geostrateginės aplinkos pokyčius bei tarptautinių grėsmių saugumui ir rizikų raidą; palaiko diplomatinius santykius su užsienio valstybėmis, taip pat ryšius su tarptautinėmis organizacijomis, įskaitant diplomatinio atstovavimo NATO būstinėje užtikrinimą ir aktyvų dalyvavimą politiniame derinime siekiant NATO narių konsensuso strateginiais klausimais; vadovauja Lietuvos Respublikos diplomatinių atstovybių užsienio valstybėse ir tarptautinėse organizacijose veiklai; koordinuoja ir kontroliuoja Lietuvos Respublikos tarptautinių sutarčių rengimą ir sudarymą su užsienio valstybėmis ir tarptautinėmis organizacijomis; įgyvendina Lietuvos Respublikos Vyriausybės nutarimus dėl stojimo į tarptautines organizacijas ir prisijungimo prie daugiašalių tarptautinių sutarčių; organizuoja tarptautinių sutarčių ir Lietuvos Respublikos įstatymų bei kitų teisės aktų tarptautinių santykių klausimais vykdymo kontrolę; atlieka kitas įstatymų ir Lietuvos Respublikos Vyriausybės nutarimų nustatytas funkcijas.\nSkyriaus pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\n\n18 skyrius\nKRAŠTO APSAUGOS SISTEMA\n\nKrašto apsaugos sistemą sudaro Krašto apsaugos ministerija, kariuomenė (ginkluotosios pajėgos), Generolo Jono Žemaičio Lietuvos karo akademija, žvalgybos ir kontržvalgybos tarnyba (Antrasis operatyvinių tarnybų departamentas), karo prievolės ir mobilizacijos, gynybai reikalingos ginkluotės ir kitų prekių, paslaugų ir darbų įsigijimo ir valdymo bei kitos krašto apsaugos ministrui pavaldžios institucijos, krašto apsaugos reikmėms skirtos karinės teritorijos, kiti infrastruktūros objektai, įmonės bei įstaigos. Krašto apsaugos ministerija yra vadovaujanti krašto apsaugos sistemos institucija. Krašto apsaugos ministerijos ir visos krašto apsaugos sistemos struktūrą bei veiklą išsamiau reglamentuoja kiti įstatymai ir teisės aktai.\nKrašto apsaugos ministerijos ir visos krašto apsaugos sistemos veiklai vadovauja krašto apsaugos ministras. Jis atsako už gynybos politikos įgyvendinimą, krašto apsaugos sistemos plėtrą ir jos parengimą ginti valstybę. Ministro teises, pareigas, funkcijas ir atsakomybę nustato įstatymai ir kiti teisės aktai.\nLietuvos kariuomenė yra valstybės ginkluotos gynybos institucija, pagrindinė krašto apsaugos sistemos dalis. Kariuomenė yra ištikima Lietuvos Respublikai, jos Konstitucijai, tarnauja valstybei ir visuomenei, paklūsta Lietuvos piliečių demokratiškai išrinktai valstybės valdžiai.\nAukščiausiasis valstybės karinis pareigūnas, kariniais klausimais atstovaujantis Lietuvos kariuomenei, yra kariuomenės vadas. Svarbiausias jo uždavinys taikos metu – tinkamai rengti kariuomenę ginkluotai valstybės gynybai, užtikrinant jos sąveiką su kitų NATO valstybių ginkluotosiomis pajėgomis ir dalyvavimą tarptautinėse operacijose. Kariuomenės vadas taikos metu yra tiesiogiai pavaldus krašto apsaugos ministrui ir vykdo nustatytą kariuomenės plėtros politiką. Kariuomenės vado skyrimo ir atleidimo tvarką, teises, pareigas, funkcijas ir atsakomybę nustato Lietuvos Respublikos Konstitucija, įstatymai bei kiti teisės aktai.\nTaikos metu kariuomenė savarankiškai ir bendradarbiaudama su NATO institucijomis ir kitų NATO valstybių ginkluotosiomis pajėgomis:\n– saugo valstybės teritoriją ir karines teritorijas, taip pat bendradarbiaudama su kitomis valstybės institucijomis stebi ir kontroliuoja išskirtinę ekonominę zoną ir kontinentinį šelfą;\n– palaiko kovinę parengtį;\n– rengiasi ir Konstitucijos bei įstatymų nustatyta tvarka Respublikos Prezidentui ir Seimui nusprendus dalyvauja tarptautinėse operacijose;\n– įstatymų nustatytais atvejais ir tvarka gali būti pasitelkiama teikti pagalbą kitoms valstybės ir savivaldybių institucijoms, taip pat įstatymų nustatyta tvarka organizuoja, koordinuoja, vadovauja ir vykdo žmonių paieškos ir gelbėjimo bei teršimo incidentų likvidavimo darbus, organizuoja ir vykdo saugomų asmenų, atvykstančių krašto apsaugos ministro ar kariuomenės vado oficialiu kvietimu, apsaugą.\nKariuomenė turi būti rengiama ugdant kario asmenybę, pilietiškumą ir patriotizmą, profesionalius įgūdžius ir kario etiką. Vadai turi puoselėti karių ir civilių gyventojų tarpusavio supratimą ir pasitikėjimą.\nKaro tarnybos rūšis ir atlikimo tvarką bei karių teisinį statusą reglamentuoja Lietuvos Respublikos Konstitucija, įstatymai ir kiti teisės aktai.\nKariuomenės vienetai komplektuojami iš profesinės, savanoriškos nenuolatinės karo tarnybos, privalomosios pradinės karo tarnybos ir tarnybą rezerve atliekančių karių. Tarnybą rezerve atliekančių karių karinių įgūdžių atnaujinimas turi atitikti valstybės gynybinius poreikius.\nKariuomenę sudaro šios pajėgų rūšys: sausumos pajėgos, karinės oro pajėgos, karinės jūrų pajėgos, specialiųjų operacijų pajėgos. Kariuomenės pajėgų rūšių sudėtį, uždavinius ir funkcijas nustato įstatymai ir kiti teisės aktai.\nPrincipinę kariuomenės struktūrą krašto apsaugos ministro teikimu, jam gavus Valstybės gynimo tarybos pritarimą ir Vyriausybės įgaliojimą, tvirtina Seimas.\nTeisėsaugą kariuomenėje ir visoje krašto apsaugos sistemoje įstatymų ir kitų teisės aktų nustatyta tvarka vykdo Lietuvos teisėsaugos institucijų specializuoti padaliniai ir karo policija. Karinės teisėsaugos specializuoti padaliniai ir pareigybės steigiami prokuratūros ir ikiteisminio tyrimo institucijose. Karių ir karininkų bylas dėl tarnybos arba su tarnyba susijusių teisės pažeidimų nagrinėja specializuotas teismas. Karo policijos statusą, jurisdikciją, uždavinius ir funkcijas nustato įstatymai.\nSkyriaus pakeitimai:\nNr. VIII-770, 1998 06 04, Žin., 1998, Nr. 55-1520 (1998 06 17)\nNr. VIII-1997, 2000 10 10, Žin., 2000, Nr. 92-2849 (2000 10 31)\nNr. IX-1457, 2003-04-03, Žin., 2003, Nr. 38-1702 (2003-04-24)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2554, 2004-11-09, Žin., 2004, Nr. 171-6308 (2004-11-26)\nNr. X-226, 2005-05-26, Žin., 2005, Nr. 72-2591 (2005-06-09)\nNr. X-1466, 2008-03-20, Žin., 2008, Nr. 38-1378 (2008-04-03)\nNr. XI-409, 2009-07-23, Žin., 2009, Nr. 95-4034 (2009-08-08)\nNr. XI-480, 2009-11-12, Žin., 2009, Nr. 141-6203 (2009-11-28)\nSkyriaus pakeitimai:\nNr. XII-2428, 2016-06-16, paskelbta TAR 2016-06-23, i. k. 2016-17525\nNr. XII-2723, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26834\nNr. XIII-545, 2017-06-29, paskelbta TAR 2017-07-11, i. k. 2017-11942\nNr. XIII-2672, 2019-12-12, paskelbta TAR 2019-12-27, i. k. 2019-21315\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\nNr. XIII-3440, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24617\nNr. XIV-2732, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11569\n\n19 skyrius\nVIDAUS REIKALŲ MINISTERIJA, POLICIJA IR KITOS MINISTERIJOS VALDYMO SRIČIAI PRIKLAUSANČIOS VIEŠĄJĮ SAUGUMĄ UŽTIKRINANČIOS ĮSTAIGOS\n\nVidaus reikalų ministerija pagal savo kompetenciją vadovauja viešojo saugumo užtikrinimo valstybės politikos įgyvendinimui ir jį kontroliuoja.\nPagrindinė policijos, kaip nacionalinio saugumo sistemos sudedamosios dalies, paskirtis – užtikrinti asmens ir visuomenės saugumą, žmogaus teises ir laisves, palaikyti viešąją tvarką, kovoti su nusikalstamomis veikomis. Policijos funkcijas nustato įstatymas.\nViešojo saugumo tarnybos paskirtis – atkurti ir (ar) užtikrinti viešąją tvarką ypatingųjų ir ekstremaliųjų situacijų atvejais. Viešojo saugumo tarnybos veiklos pagrindus nustato įstatymas.\nValstybės finansų sistemos apsaugą nuo nusikalstamo poveikio užtikrina Finansinių nusikaltimų tyrimo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos. Šios tarnybos teisinį statusą ir veiklos pagrindus nustato įstatymas.\nValstybės sienos apsaugos tarnybos paskirtis – įgyvendinti valstybės sienos apsaugą ir jos kirtimo kontrolę, o karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu – priklausant ginkluotosioms pajėgoms ginti valstybę.\nValstybės sienos apsaugos tarnyba, Viešojo saugumo tarnyba įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu tampa ginkluotųjų pajėgų dalimi.\nPriešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos įgyvendina įstatymų nustatytus krizių valdymo ir civilinės saugos sistemos uždavinius, organizuoja ir koordinuoja priešgaisrinę saugą ir gelbėjimo darbus.\nPolicija, Valstybės sienos apsaugos tarnyba ir kitos Vidaus reikalų ministerijos valdymo sričiai priklausančios viešąjį saugumą užtikrinančios įstaigos formuojamos statutinės valstybės tarnybos pagrindais.\nSkyriaus pakeitimai:\nNr. VIII-1997, 2000 10 10, Žin., 2000, Nr. 92-2849 (2000 10 31)\nNr. IX-1457, 2003-04-03, Žin., 2003, Nr. 38-1702 (2003-04-24)\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nNr. X-814, 2006-09-19, Žin., 2006, Nr. 102-3936 (2006-09-26)\nNr. XI-1304, 2011-03-31, Žin., 2011, Nr. 46-2156 (2011-04-16)\nSkyriaus pakeitimai:\nNr. XII-1284, 2014-10-21, paskelbta TAR 2014-10-28, i. k. 2014-15004\nNr. XIII-2914, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10914\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n20 skyrius\nVALSTYBĖS SAUGUMO DEPARTAMENTAS\n\nValstybės saugumo departamentas yra Seimui ir Respublikos Prezidentui atskaitinga institucija, kurios paskirtis – apsaugoti nuo pasikėsinimų valstybę, jos suverenitetą ir konstitucinę santvarką.\nValstybės saugumo departamento uždaviniai – stiprinti Lietuvos Respublikos nacionalinį saugumą renkant informaciją apie rizikos veiksnius, pavojus ir grėsmes, pateikiant ją nacionalinį saugumą užtikrinančioms institucijoms ir šalinant šiuos rizikos veiksnius, pavojus ir grėsmes. Valstybės saugumo departamentas koordinuoja Lietuvos Respublikos institucijų kovą su terorizmu.\nValstybės saugumo departamentas teikia žvalgybos, kontržvalgybos ir kitą nacionaliniam saugumui reikšmingą informaciją, išvadas ir rekomendacijas Seimui, Respublikos Prezidentui, Vyriausybei, o prireikus ir kitoms valstybės institucijoms. Informaciją, kuri nėra valstybės paslaptis, Valstybės saugumo departamentas teikia ir visuomenei.\nValstybės saugumo departamento veiklą reglamentuoja įstatymai.\nValstybės saugumo departamento detalus biudžetas, ištekliai ir kita įstatymų numatyta informacija yra valstybės paslaptis.\nSeimas atlieka parlamentinę Valstybės saugumo departamento veiklos kontrolę. Ši kontrolė atliekama laikantis valstybės paslapčių apsaugos reikalavimų ir Seimo nustatytų specialių procedūrų.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\nNr. IX-2030, 2004-02-19, Žin., 2004, Nr. 39-1270 (2004-03-13)\nSkyriaus pakeitimai:\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n21 skyrius. Neteko galios nuo 2023-01-01\nSkyriaus naikinimas:\nNr. XIV-1649, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26605\n\n22 skyrius\nSPECIALIŲJŲ TYRIMŲ TARNYBA\n\nSpecialiųjų tyrimų tarnyba yra Respublikos Prezidentui ir Seimui atskaitinga institucija, kuri atskleidžia ir tiria korupcinio pobūdžio nusikaltimus ir baudžiamuosius nusižengimus, rengia ir įgyvendina korupcijos prevencijos priemones.\nSpecialiųjų tyrimų tarnybos veiklą reglamentuoja įstatymai ir kiti teisės aktai.\nSeimas, laikydamasis valstybės paslapčių apsaugos reikalavimų ir jo nustatytų specialių procedūrų, atlieka parlamentinę Specialiųjų tyrimų tarnybos veiklos kontrolę.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)\n\n221 SKYRIUS\nVadovybės apsaugos tarnyba\n\nVadovybės apsaugos tarnyba užtikrina saugomų asmenų ir saugomų objektų saugumą, vykdo teroro aktų ir smurtinių išpuolių prieš saugomus asmenis ir saugomus objektus prevenciją. Vadovybės apsaugos tarnybos veiklos pagrindus ir saugomų asmenų statusą nustato įstatymas.\nVadovybės apsaugos tarnyba įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu tampa ginkluotųjų pajėgų dalimi.\nPapildyta skyriumi:\nNr. XIII-2914, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10914\nSkyriaus pakeitimai:\nNr. XIII-3239, 2020-06-30, paskelbta TAR 2020-07-16, i. k. 2020-15876\n\n23 SKYRIUS\nALTERNATYVIOJI KRAŠTO APSAUGOS TARNYBA\n\nAlternatyvioji krašto apsaugos tarnyba, kaip civilinio pobūdžio visuomenei naudinga veikla, yra tarnyba nenaudojant ginklų, specialiųjų priemonių ar prievartos, skirta tiems, kurie dėl savo religinių ar pacifistinių įsitikinimų negali tarnauti naudodami ginklus, specialiąsias priemones ar prievartą. Šios tarnybos tikslas – ugdyti piliečius ir sudaryti jiems galimybę prisidėti prie krašto gerovės civilinio pobūdžio visuomenei naudingu darbu. Paskyrimą į šią tarnybą administruoja ir tarnybą organizuoja Vyriausybės įgaliota institucija. Šios tarnybos atlikimo trukmę ir tvarką nustato įstatymas.\nSkyriaus pakeitimai:\nNr. XIV-2732, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11569\n\n24 SKYRIUS\nLIETUVOS ŠAULIŲ SĄJUNGA\n\nLietuvos šaulių sąjunga yra valstybės remiama ir padedanti užtikrinti nacionalinį saugumą ir gyvybiškai svarbių valstybės funkcijų atlikimą savanoriška ir savaveiksmė sukarinta asociacija, veikianti pagal specialų įstatymą ir savo statutą. Jos dalyvavimą krašto apsaugos sistemos veikloje ir bendradarbiavimą su krašto apsaugos sistemos ir kitomis valstybės institucijomis reglamentuoja įstatymas ir bendradarbiavimo sutartys.\n\nSkyriaus pakeitimai:\nNr. XI-409, 2009-07-23, Žin., 2009, Nr. 95-4034 (2009-08-08)\nSkyriaus pakeitimai:\nNr. XIV-1508, 2022-11-08, paskelbta TAR 2022-11-21, i. k. 2022-23356\n\nBAIGIAMOSIOS NUOSTATOS\n\n25 skyrius\nNACIONALINIO SAUGUMO SISTEMOS PLĖTRA\n\nLietuvos nacionalinio saugumo sistema plėtojama nuosekliai, remiantis šio įstatymo bei Nacionalinio saugumo strategijos nustatytais pagrindais. Nacionalinio saugumo sistemos pagrindais vadovaujamasi ir jie išplėtojami įstatymuose ir kituose teisės aktuose pertvarkant ir plėtojant valstybės nacionalinio saugumo institucijas ir tobulinant jų veiklą.\nSkyriaus pakeitimai:\nNr. IX-1524, 2003-04-22, Žin., 2003, Nr. 42-1922 (2003-05-01)"
    }
  ],
  "definitions": []
}
