{
  "id": "lt-law-xi-1062",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymo pakeitimo įstatymas",
  "short_name": "XI-1062",
  "status": "in_force",
  "issued_date": "2010-10-14",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A0823B2019D7/yMceLQXmnv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nATSISKAITYMO UŽ ŽEMĖS ŪKIO PRODUKCIJĄ\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato žemės ūkio produkcijos pirkimo–pardavimo sutarties tipines sąlygas, atsiskaitymo už žemės ūkio produkciją sąlygas ir tvarką, pavėluoto mokėjimo palūkanų apskaičiavimo ir mokėjimo tvarką, atsiskaitymo kontrolę ir informacijos apie atsiskaitymo būklę teikimą, taip pat lėšų už patiektą žemės ūkio produkciją, nurodytą šiame įstatyme, nurašymo eiliškumą, kai žemės ūkio produkcijos pirkėjas visiems pareikštiems reikalavimams patenkinti vienu metu neturi pakankamai lėšų savo sąskaitoje.\n\n2. Šio įstatymo nuostatos, reglamentuojančios atsiskaitymą už žemės ūkio produkciją, taikomos ūkio subjektams, perkantiems žemės ūkio produkciją apdoroti, apdirbti, perdirbti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti ir (arba) ją parduoti.\n\n3. Šis įstatymas nereglamentuoja:\n\n1) su verslu ar profesija nesusijusių sandorių su vartotojais, perkančiais žemės ūkio produkciją, skirtą savo asmeniniams, šeimos ar namų ūkio poreikiams tenkinti;\n\n2) kooperatinės bendrovės (kooperatyvo) sandorių, kai ji perka iš savo narių jų pagamintą žemės ūkio produkciją;\n\n3) atsiskaitymo už žemės ūkio produkciją sąlygų ir tvarkos, taip pat lėšų už patiektą žemės ūkio produkciją nurašymo eiliškumo nuostatų taikymo, kai skolininkui teisme yra iškelta bankroto ar restruktūrizavimo byla arba kai kreditoriai vykdo bankroto procedūras ne teismo tvarka.\n\n4. Šiuo įstatymu įgyvendinamas Europos Sąjungos teisės aktas, nurodytas šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atsiskaitymas – grynųjų pinigų mokėjimas arba lėšų pervedimas per komercinį banką ar kitą kredito įstaigą (toliau – bankas), kai pirkėjas visiškai įvykdo įsipareigojimą sumokėti pardavėjui mokėtiną pinigų sumą arba kai dėl abipusių įsiskolinimų atsiradęs įsipareigojimas (atsiradusi prievolė) baigiasi įskaitymu, vadovaujantis Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) nuostatomis.\n\n2. Mokėjimas už žemės ūkio produkciją (toliau – mokėjimas) – žemės ūkio produkcijos pirkėjo lėšų perdavimas žemės ūkio produkcijos pardavėjui tiesiogiai grynaisiais pinigais arba negrynųjų pinigų pervedimas per banką.\n\n3. Mokėtina pinigų suma – už patiektą žemės ūkio produkciją apskaičiuota pinigų suma pridėjus pavėluoto mokėjimo palūkanas.\n\n4. Pavėluotas mokėjimas – mokėjimas vėliau, negu įstatymuose ar sutartyje nustatyta mokėti.\n\n5. Pavėluoto mokėjimo palūkanų norma – vieno mėnesio VILIBOR (vidutinės tarpbankinės palūkanų normos, kuriomis bankai pageidauja (yra pasirengę) paskolinti lėšų litais kitiems bankams) palūkanų norma, padidinta 7 procentiniais punktais.\n\n6. Perkamos–parduodamos žemės ūkio produkcijos kiekis (toliau – kiekis) – žemės ūkio produkcijos pirkimo–pardavimo sutartyje ir (arba) jos prieduose (išankstiniuose užsakymuose ir (arba) tiekimo grafikuose) šalių susitarimu nustatytas perkamos–parduodamos žemės ūkio produkcijos kiekis, išreikštas matavimo vienetais (kilogramais, tonomis, litrais) ar skaičiuojamais vienetais (dėžėmis, pakuotėmis, buteliais, stiklainiais, indeliais ir kt.).\n\n7. Perkamos žemės ūkio produkcijos gavimas (toliau – gavimas) – momentas, kai pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį pardavėjas perduoda pirkėjui žemės ūkio produkciją valdyti arba sutinka, kad pirkėjas pradėtų ją valdyti.\n\n8. Reguliariai parduodamo žalio pieno tiekimo laikotarpis – teisės aktais arba žemės ūkio produkcijos pirkimo–pardavimo sutartimi nustatytas reguliarus laikotarpis (dešimtadienio, pirmosios ar antrosios mėnesio pusės), už kurio metu patiektą žalią pieną apskaičiuojama pinigų suma.\n\n9. Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma – pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos žemės ūkio produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią žemės ūkio produkciją ir nuoskaitą už šios produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas sutartyje numatytas sąlygas.\n\n10. Ūkio subjektas – Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar trečiojoje šalyje įsteigtas juridinis asmuo, ar jų filialas, ar organizacija, ūkininkas ar kitas fizinis asmuo – žemės ūkio produkcijos pirkėjas ar jos pardavėjas, vykdantys ūkinę ir (arba) komercinę veiklą.\n\n11. Žalias pienas – natūralus karvių, ožkų ir kitų gyvūnų pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 °C temperatūros arba apdorotas kitu tolygaus efektyvumo metodu, skirtas žmonių maistui, pašarui ar perdirbti.\n\n12. Žemės ūkio produkcija – žemės ūkio produktai, taip pat perdirbamosios pramonės ir kitose įmonėse perdirbti žemės ūkio produktai ir iš jų pagaminti maisto produktai, kombinuotieji pašarai, linai ir jų sėmenys bei kiti tam tikru būdu apdoroti ar apdirbti žemės ūkio produktai.\n\n13. Žemės ūkio produkcijos įkainojimo trukmė – laikotarpis, per kurį nustatoma žemės ūkio produkcijos kokybė ir apskaičiuojama pinigų suma.\n\n14. Žemės ūkio produkcijos pardavėjas – ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdorotą, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.\n\n15. Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas (toliau – pareikštas reikalavimas) – žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos tipinės sutarties sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui mokėtiną pinigų sumą už žemės ūkio produkciją pagal bankui pateiktus mokėjimo dokumentus.\n\n16. Žemės ūkio produkcijos pirkėjas – prekybos ir žemės ūkio produktų perdirbimo įmonė ar kitas ūkio subjektas, perkantys žemės ūkio produkciją apdoroti, apdirbti, perdirbti, parduoti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti.\n\n17. Žemės ūkio produktai – kaip apibrėžta Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Sutarties forma",
      "content": "Žemės ūkio produkcijos pirkėjas gali pirkti žemės ūkio produkciją tik sudaręs su žemės ūkio produkcijos pardavėju rašytinę žemės ūkio produkcijos pirkimo–pardavimo sutartį, kuri turi atitikti šio įstatymo 4 straipsnyje ir Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) arba jos įgaliotos institucijos nustatytas tipines žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Tipinės sutarties sąlygos",
      "content": "Rašytinėje žemės ūkio produkcijos pirkimo–pardavimo sutartyje turi būti nurodyta:\n\n1) žemės ūkio produkcijos pavadinimas, numatomas pirkti kiekis, kokybės reikalavimai, kaina;\n\n2) pirkimo ir tiekimo tvarka (periodiškumas, pirkėjo priimtos žemės ūkio produkcijos įkainojimo trukmė ir, šalims susitarus, išankstinis užsakymas ir (arba) tiekimo grafikas, o parduodamam žaliam pienui – reguliariai parduodamo žalio pieno tiekimo laikotarpio trukmė);\n\n3) atsiskaitymo už patiektą žemės ūkio produkciją ir pavėluoto mokėjimo palūkanų apskaičiavimo ir mokėjimo sąlygos ir tvarka;\n\n4) šalių atsakomybė už žemės ūkio pirkimo–pardavimo sutartyje nustatytų sutarties sąlygų nevykdymą;\n\n5) šalių rekvizitai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Atsiskaitymo sąlygos",
      "content": "1. Rašytinėse žemės ūkio produkcijos pirkimo–pardavimo sutartyse numatomos atsiskaitymo sąlygos privalo atitikti įstatymų nustatytus reikalavimus.\n\n2. Reguliariai parduodamo žalio pieno tiekimo laikotarpio trukmė negali būti ilgesnė kaip pirmoji mėnesio pusė (nuo 1 d. iki 15 d. imtinai) ar antroji mėnesio pusė (nuo 16 d. iki mėnesio pabaigos), o jo patiekimo data laikoma paskutinė šio laikotarpio diena. Už visą per šį laikotarpį patiektą žalią pieną yra apskaičiuojama pinigų suma.\n\n3. Atsiskaitymo už žemės ūkio produkciją terminas, įskaitant į jį ir šios produkcijos įkainojimo trukmę, negali būti ilgesnis, negu nustatyta Vyriausybės. Atsiskaitymo už žemės ūkio produkciją, kuriai Vyriausybė nenustato atsiskaitymo terminų, terminai nustatomi šalių susitarimu žemės ūkio produkcijos pirkimo–pardavimo sutartyse.\n\n4. Žemės ūkio produkcijos pirkimas įforminamas išrašant Vyriausybės arba jos įgaliotos institucijos nustatytus dokumentus.\n\n5. Jeigu gavęs žemės ūkio produkciją šios produkcijos pirkėjas neatsiskaito su jos pardavėju iki Vyriausybės nustatyto ir (arba) žemės ūkio produkcijos pirkimo–pardavimo sutartyje šalių susitarimu numatyto atsiskaitymo termino, įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, pabaigos, tada žemės ūkio produkcijos pirkėjas už laikotarpį nuo kitos dienos po šio termino pabaigos iki galutinio atsiskaitymo dienos moka žemės ūkio produkcijos pardavėjui sutartyje numatyto dydžio pavėluoto mokėjimo palūkanas, apskaičiuotas šio įstatymo 7 straipsnyje nustatyta tvarka, už kiekvieną pradelstą dieną.\n\n6. Jeigu žemės ūkio produkcijos pirkimo–pardavimo sutartyje nenustatytas Vyriausybės ir (arba) šalių susitarimu nustatytas atsiskaitymo terminas, įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, tada žemės ūkio produkcijos pirkėjas pavėluoto mokėjimo palūkanas priskaičiuoja žemės ūkio produkcijos pardavėjui be atskiro pareikalavimo jas mokėti praėjus 30 dienų nuo žemės ūkio produkcijos gavimo iki galutinio atsiskaitymo dienos.\n\n7. Jeigu gavęs žemės ūkio produkciją šios produkcijos pirkėjas negali atsiskaityti su jos pardavėju žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytu būdu per Vyriausybės nustatytą atsiskaitymo terminą, įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, gavęs rašytinį prašymą jis privalo ne ilgesniam kaip 6 mėnesių laikotarpiui išduoti mokėtinos pinigų sumos arba pardavėjo pageidaujamos šios sumos dalies banko akceptuotą ar laiduotą vekselį arba atsiskaitymą užtikrinti laidavimu, garantija ar įkeitimu (hipoteka), jeigu žemės ūkio produkcijos pardavėjo reikalavimai vienu iš šių būdų nebuvo užtikrinti anksčiau. Skolinio įsipareigojimo užtikrinimo priemonę pasirenka pirkėjas, jeigu žemės ūkio produkcijos pirkimo–pardavimo sutartyje nenumatyta kitaip. Palūkanos už vekselio sumą skaičiuojamos Lietuvos Respublikos įsakomųjų ir paprastųjų vekselių įstatymo nustatyta tvarka.\n\n8. Jeigu žemės ūkio produkcijos pardavėjas bankui jau buvo pateikęs mokėjimo nurodymą atlikti debeto pervedimą, prieš pateikdamas prašymą išduoti vekselį, jis privalo šį mokėjimo nurodymą atšaukti. Jeigu pardavėjas prašo išduoti vekselį tik dėl dalies neišmokėtos sumos, mokėjimo nurodymą atlikti debeto pervedimą jis gali pateikti iš naujo, nurodomą išmokėti pinigų sumą šiame mokėjimo nurodyme sumažindamas suma, dėl kurios prašo išduoti vekselį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Atsiskaitymo tvarka",
      "content": "1. Už žemės ūkio produkciją atsiskaitoma šalių susitarimu mokėjimo nurodymais atlikti kredito ir debeto pervedimus, naudojant vekselius, įskaitymo būdu, kitomis teisės aktų nustatytomis mokėjimo priemonėmis ir grynaisiais pinigais, nepažeidžiant šio įstatymo ir kitų teisės aktų reikalavimų. Mokėjimo nurodymuose atlikti kredito ir debeto pervedimus būtina nurodyti žemės ūkio produkcijos rūšį, jos patiekimo datą ir žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytą atsiskaitymo terminą.\n\n2. Mokėjimo nurodymai atlikti kredito ir debeto pervedimus bankams privalo būti pateikti iki žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatyto atsiskaitymo termino pabaigos likus tiek laiko, kiek pagal Lietuvos Respublikos mokėjimų įstatymo nustatytus terminus užtruks tų lėšų pervedimas.\n\n3. Už žemės ūkio produkciją numačius atsiskaityti mokėjimo nurodymais atlikti debeto pervedimus, žemės ūkio produkcijos pirkimo–pardavimo sutartis pripažįstama šios produkcijos pirkėjo rašytiniu sutikimu lėšas nurašyti ir iš jo sąskaitos pervesti pardavėjui. Ši nuostata turi būti numatyta žemės ūkio produkcijos pirkimo–pardavimo sutartyje kaip privaloma sąlyga.\n\n4. Žemės ūkio produkcijos pardavėjų pateiktus mokėjimo nurodymus atlikti debeto pervedimus bankai priima, nors žemės ūkio produkcijos pirkėjų sąskaitose ir nėra pakankamai lėšų.\n\n5. Žemės ūkio produkcijos pirkimas atsiskaitant grynaisiais pinigais įforminamas teisės aktų nustatyta tvarka. Už žemės ūkio produkciją atsiskaitoma grynaisiais pinigais pagal kasos išlaidų orderį arba per įmonės atskaitingą asmenį pagal pinigų sumokėjimo įrodymo dokumentą – pirkimo mokėjimo žiniaraštį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pavėluoto mokėjimo palūkanos ir jų apskaičiavimo bei mokėjimo tvarka",
      "content": "1. Palūkanų, kurias pirkėjas privalo sumokėti pardavėjui už pavėlavimą, dydis apskaičiuojamas taikant pavėluoto mokėjimo palūkanų normą, galiojusią tą metų pusmetį, kurį pirkėjui atsirado pareiga mokėti pavėluoto mokėjimo palūkanas. Pirmąjį metų pusmetį galioja paskutinė pavėluoto mokėjimo palūkanų norma, paskelbta prieš pirmojo metų pusmečio pirmąją kalendorinę dieną, antrąjį metų pusmetį galioja paskutinė pavėluoto mokėjimo palūkanų norma, paskelbta prieš antrojo metų pusmečio pirmąją kalendorinę dieną. Pavėluoto mokėjimo palūkanų norma privalo būti įrašyta mokėjimo nurodyme arba grynųjų pinigų mokėjimui įforminti skirtuose dokumentuose.\n\n2. Pavėluoto mokėjimo palūkanos skaičiuojamos nuo neapmokėtos žemės ūkio produkcijos pardavėjui pinigų sumos po įstatymuose arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatyto mokėjimo termino pabaigos. Atsiskaitant dalimis, pavėluoto mokėjimo palūkanos apskaičiuojamos nuo neapmokėtos pinigų sumos teisės aktų nustatyta tvarka ir į mokėjimo bei grynųjų pinigų mokėjimui įforminti skirtus dokumentus įrašomos atskirai. Šiuose dokumentuose taip pat pažymima, kad atsiskaitoma dalimis.\n\n3. Pavėluoto mokėjimo palūkanas mokėjimo nurodymuose atlikti kredito ir debeto pervedimus įrašo mokėjimo nurodymus išrašantis ūkio subjektas.\n\n4. Atsiskaitant grynaisiais pinigais, pavėluoto mokėjimo palūkanas apskaičiuoja žemės ūkio produkcijos pirkėjas ir jų suma privalo būti įrašyta grynųjų pinigų mokėjimui įforminti skirtame dokumente.\n\n5. Dėl pavėluoto mokėjimo atsiradę nuostoliai atlyginami teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Lėšų nurašymo eiliškumas",
      "content": "Jeigu visiems pareikštiems reikalavimams patenkinti vienu metu nepakanka lėšų žemės ūkio produkcijos pirkėjo sąskaitoje, žemės ūkio produkcijos pirkėjas privalo nurodyti bankui už patiektą žemės ūkio produkciją mokėtinas pinigų sumas nurašyti iš jo sąskaitos pagal bankui pateiktus mokėjimo dokumentus dėl apmokėjimo už žemės ūkio produkciją ta pačia eile kaip ir Civilinio kodekso 6.923 straipsnio 2 dalies 3 punkte nurodytos nurašyti lėšos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsiskaitymo kontrolė ir informacijos apie atsiskaitymo būklę teikimas",
      "content": "1. Valstybinė mokesčių inspekcija tikrina, ar žemės ūkio produkcijos pirkėjai, laikydamiesi įstatymų ir kitų teisės aktų reikalavimų, atsiskaito su žemės ūkio produkcijos pardavėjais.\n\n2. Žemės ūkio produkcijos, kuriai Vyriausybė nustato atsiskaitymo terminus, pirkėjai kas mėnesį teikia teritorinėms valstybinėms mokesčių inspekcijoms informaciją apie atsiskaitymo už žemės ūkio produkciją būklę, Valstybinės mokesčių inspekcijos prie Finansų ministerijos nustatyta tvarka:\n\n1) prekybos įmonės, kurių pajamos per paskutinius ataskaitinius metus yra 20 milijonų litų arba daugiau;\n\n2) žemės ūkio produktų perdirbimo įmonės, taip pat kiti ūkio subjektai, kurie superka žemės ūkio produktus apdoroti, apdirbti, perdirbti, naudoti savo ūkio reikmėms ir (arba) parduoti ir kurių pajamos per paskutinius ataskaitinius metus yra 6 milijonai litų arba daugiau.\n\n3. Savivaldybės vykdomosios institucijos arba jų įgalioti asmenys turi teisę tikrinti, ar žemės ūkio produkcijos pirkėjai, laikydamiesi įstatymų ir kitų teisės aktų reikalavimų, sudaro rašytines žemės ūkio produkcijos pirkimo–pardavimo sutartis, apskaičiuoja pavėluoto mokėjimo palūkanas ir atsiskaito su žemės ūkio produkcijos pardavėjais, taip pat teikia siūlymus Vyriausybei dėl priemonių atsiskaitymų būklei gerinti."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Žemės ūkio produkcijos pirkėjai ir pardavėjai, taip pat bankai, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\natsiskaitymo už žemės ūkio\nprodukciją įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2000 m. birželio 29 d. Europos Parlamento ir Tarybos direktyva 2000/35/EB dėl kovos su pavėluotu mokėjimu komerciniuose sandoriuose (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 226).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2011 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "1. Iki šio įstatymo įsigaliojimo pateikti bankams mokėjimo dokumentai apmokami laikantis jų priėmimo bankų įstaigose metu galiojusios tvarkos.\n\n2. Šio įstatymo nuostatos taikomos žemės ūkio produkcijos pirkimo–pardavimo sutartims, sudarytoms po šio įstatymo įsigaliojimo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Atsiskaitymas",
      "definition": "grynųjų pinigų mokėjimas arba lėšų pervedimas per komercinį banką ar kitą kredito įstaigą (toliau – bankas), kai pirkėjas visiškai įvykdo įsipareigojimą sumokėti pardavėjui mokėtiną pinigų sumą arba kai dėl abipusių įsiskolinimų atsiradęs įsipareigojimas (atsiradusi prievolė) baigiasi įskaitymu, vadovaujantis Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) nuostatomis.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimas už žemės ūkio produkciją (toliau",
      "definition": "mokėjimas) – žemės ūkio produkcijos pirkėjo lėšų perdavimas žemės ūkio produkcijos pardavėjui tiesiogiai grynaisiais pinigais arba negrynųjų pinigų pervedimas per banką.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėtina pinigų suma",
      "definition": "už patiektą žemės ūkio produkciją apskaičiuota pinigų suma pridėjus pavėluoto mokėjimo palūkanas.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluotas mokėjimas",
      "definition": "mokėjimas vėliau, negu įstatymuose ar sutartyje nustatyta mokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluoto mokėjimo palūkanų norma",
      "definition": "vieno mėnesio VILIBOR (vidutinės tarpbankinės palūkanų normos, kuriomis bankai pageidauja (yra pasirengę) paskolinti lėšų litais kitiems bankams) palūkanų norma, padidinta 7 procentiniais punktais.",
      "source_provision": "art2"
    },
    {
      "term": "Perkamos",
      "definition": "parduodamos žemės ūkio produkcijos kiekis (toliau – kiekis) – žemės ūkio produkcijos pirkimo–pardavimo sutartyje ir (arba) jos prieduose (išankstiniuose užsakymuose ir (arba) tiekimo grafikuose) šalių susitarimu nustatytas perkamos–parduodamos žemės ūkio produkcijos kiekis, išreikštas matavimo vienetais (kilogramais, tonomis, litrais) ar skaičiuojamais vienetais (dėžėmis, pakuotėmis, buteliais, stiklainiais, indeliais ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Perkamos žemės ūkio produkcijos gavimas (toliau",
      "definition": "gavimas) – momentas, kai pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį pardavėjas perduoda pirkėjui žemės ūkio produkciją valdyti arba sutinka, kad pirkėjas pradėtų ją valdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliariai parduodamo žalio pieno tiekimo laikotarpis",
      "definition": "teisės aktais arba žemės ūkio produkcijos pirkimo–pardavimo sutartimi nustatytas reguliarus laikotarpis (dešimtadienio, pirmosios ar antrosios mėnesio pusės), už kurio metu patiektą žalią pieną apskaičiuojama pinigų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma",
      "definition": "pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos žemės ūkio produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią žemės ūkio produkciją ir nuoskaitą už šios produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas sutartyje numatytas sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar trečiojoje šalyje įsteigtas juridinis asmuo, ar jų filialas, ar organizacija, ūkininkas ar kitas fizinis asmuo – žemės ūkio produkcijos pirkėjas ar jos pardavėjas, vykdantys ūkinę ir (arba) komercinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Žalias pienas",
      "definition": "natūralus karvių, ožkų ir kitų gyvūnų pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 °C temperatūros arba apdorotas kitu tolygaus efektyvumo metodu, skirtas žmonių maistui, pašarui ar perdirbti.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcija",
      "definition": "žemės ūkio produktai, taip pat perdirbamosios pramonės ir kitose įmonėse perdirbti žemės ūkio produktai ir iš jų pagaminti maisto produktai, kombinuotieji pašarai, linai ir jų sėmenys bei kiti tam tikru būdu apdoroti ar apdirbti žemės ūkio produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos įkainojimo trukmė",
      "definition": "laikotarpis, per kurį nustatoma žemės ūkio produkcijos kokybė ir apskaičiuojama pinigų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjas",
      "definition": "ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdorotą, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas (toliau",
      "definition": "pareikštas reikalavimas) – žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos tipinės sutarties sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui mokėtiną pinigų sumą už žemės ūkio produkciją pagal bankui pateiktus mokėjimo dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pirkėjas",
      "definition": "prekybos ir žemės ūkio produktų perdirbimo įmonė ar kitas ūkio subjektas, perkantys žemės ūkio produkciją apdoroti, apdirbti, perdirbti, parduoti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktai",
      "definition": "kaip apibrėžta Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme.",
      "source_provision": "art2"
    }
  ]
}
