{
  "id": "lt-law-x-532",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto mokesčio įstatymo 10 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "X-532",
  "status": "in_force",
  "issued_date": "2006-03-30",
  "in_force_date": "2006-04-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A0B0EECEA0C2/cVQDMXMQFQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokesčio mokėtojų skundai dėl nustatytos nekilnojamojo turto mokestinės vertės (toliau – skundas) ir prašymai dėl individualiu vertinimo būdu nustatytos nekilnojamojo turto vertės naudojimo apskaičiuojant mokestinę vertę (toliau -prašymas) pateikiami turto vertintojui per tris mėnesius nuo nekilnojamojo turto mokestinės vertės nustatymo (išskyrus 2006 metų mokestinį laikotarpį, kai skundai ir prašymai turto vertintojui pateikiami per šešis mėnesius nuo nekilnojamojo turto mokestinės vertės nustatymo). Šiuos skundus ir prašymus turto vertintojas išnagrinėja per du mėnesius nuo skundo ar prašymo gavimo dienos ir priima sprendimą. Sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“\n\n2. Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Mokesčio mokėtojo skundo ar prašymo pateikimas turto vertintojui mokesčio ir su juo susijusių sumų (išskyrus avansinį mokestį ir su juo susijusias sumas) išieškojimą sustabdo iki turto vertintojo sprendimo dėl skundo ar prašymo priėmimo arba teismo sprendimo (nutarties) įsiteisėjimo dienos, jeigu mokesčio mokėtojas turto vertintojo sprendimą apskundė Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka, tačiau tai nėra kliūtis taikyti mokestinės prievolės užtikrinimo priemones, nurodytas Lietuvos Respublikos mokesčių administravimo įstatymo 95 straipsnyje, arba pagrindas jas naikinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Juridiniai asmenys moka avansinį mokestį. Kiekvienas avansinis mokestis sudaro 1/4 sumos, apskaičiuotos taikant juridiniam asmeniui einamųjų kalendorinių metų sausio 1 dieną nuosavybės teise priklausančio nekilnojamojo turto mokestinei vertei šio įstatymo 6 straipsnyje nustatytą mokesčio tarifą. Avansiniai mokesčiai sumokami atitinkamai iki einamųjų kalendorinių metų kovo 31 dienos (išskyrus 2006 metų mokestinį laikotarpį, kai pirmasis avansinis mokestis sumokamas iki 2006 m. balandžio 30 d.), birželio 30 dienos ir rugsėjo 30 dienos. Jeigu suma, apskaičiuota taikant juridiniam asmeniui einamųjų kalendorinių metų sausio 1 dieną nuosavybės teise priklausančio nekilnojamojo turto mokestinei vertei šio įstatymo 6 straipsnyje nustatytą mokesčio tarifą, neviršija 1500 litų, juridinis asmuo avansinio mokesčio mokėti neprivalo. Jeigu einamaisiais kalendoriniais metais nekilnojamojo turto mokestinė vertė yra didesnė už praėjusiais kalendoriniais metais buvusią vertę, avansinis mokestis už tą nekilnojamąjį turtą gali būti skaičiuojamas nuo praėjusiais kalendoriniais metais buvusios nekilnojamojo turto mokestinės vertės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
