{
  "id": "lt-law-x-402",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo ir Sveikatos draudimo įstatymo pakeitimo įstatymas",
  "short_name": "X-402",
  "status": "in_force",
  "issued_date": "2005-11-17",
  "in_force_date": "2005-12-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A084FA4B0D41",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Fondo valdyba Sveikatos draudimo įstatymo nustatytas ir gautas privalomojo sveikatos draudimo įmokas, taip pat papildomai išieškotas privalomajam sveikatos draudimui priklausančias draudimo įmokas Sveikatos draudimo įstatymo nustatyta tvarka perveda į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą. Fondo valdyba atsiskaitymus su Privalomojo sveikatos draudimo fondo biudžetu gali vykdyti Sveikatos draudimo įstatymo nustatyto dydžio privalomojo sveikatos draudimo įmokų ir iš Privalomojo sveikatos draudimo fondo biudžeto finansuojamų sveikatos priežiūros įstaigų socialinio draudimo įmokų tarpusavio įskaitymais.“\n\nANTRASIS SKIRSNIS\nSVEIKATOS DRAUDIMO ĮSTATYMO 18 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1996, Nr. 55-1287; 2002, Nr. 123-5512; 2003, Nr. 113-5058; 2004, Nr. 171-6300)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) renka šio Įstatymo 17 straipsnio 1 dalyje nurodytas įmokas ir centralizuotai kas tris dienas perveda lėšas iš Valstybinio socialinio draudimo fondo biudžeto sąskaitos į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą. Fondo valdyba atsiskaitymus su Privalomojo sveikatos draudimo fondo biudžetu gali vykdyti šio Įstatymo 17 straipsnio 1 dalyje nurodytų įmokų ir iš Privalomojo sveikatos draudimo fondo biudžeto finansuojamų sveikatos priežiūros įstaigų socialinio draudimo įmokų tarpusavio įskaitymais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
