{
  "id": "lt-law-x-1594",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo pakeitimo įstatymo 1 straipsnio pakeitimo įstatymas",
  "short_name": "X-1594",
  "status": "in_force",
  "issued_date": "2008-06-10",
  "in_force_date": "2008-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A830A4054432/iwDOJMDdEh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Saugaus eismo automobilių keliais įstatymo pakeitimo įstatymo 1 straipsnyje išdėstyto Saugaus eismo automobilių keliais įstatymo 17 straipsnio 2 dalies ir 19 straipsnio 2 dalies pakeitimas",
      "content": "1. Pakeisti Saugaus eismo automobilių keliais įstatymo pakeitimo įstatymo 1 straipsnyje išdėstyto Saugaus eismo automobilių keliais įstatymo 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Dviračio vairuotojui leidžiama važiuoti keliu tik tvarkingą stabdį ir garso signalą turinčiu dviračiu. Dviračio gale turi būti raudonas šviesos atšvaitas, iš abiejų šonų – oranžiniai šviesos atšvaitai arba kiti šviesą atspindintys elementai, pritvirtinti prie ratų stipinų. Važiuojant keliu tamsiuoju paros metu arba esant blogam matomumui, priekyje turi degti baltos šviesos žibintas, o gale – raudonos šviesos žibintas, dviračio vairuotojas privalo dėvėti šviesą atspindinčią liemenę arba būti prie drabužių kitiems eismo dalyviams matomoje vietoje prisisegęs šviesą atspindinčius elementus. Dviračio vairuotojai (keleiviai) iki 18 metų, važiuodami (vežami) keliu, privalo būti užsidėję ir užsisegę šalmą. Kitiems vyresniems kaip 18 metų asmenims, dviračiu važiuojantiems keliu, rekomenduojama būti užsidėjus ir užsisegus šalmą.“\n\n2. Pakeisti Saugaus eismo automobilių keliais įstatymo pakeitimo įstatymo 1 straipsnyje išdėstyto Saugaus eismo automobilių keliais įstatymo 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Specialiųjų transporto priemonių (policijos, greitosios medicinos pagalbos ir priešgaisrinės apsaugos ir gelbėjimo tarnybų, dujų įmonių avarinių tarnybų), taip pat specialiomis spalvomis nudažytų ir nenudažytų vidaus reikalų statutinių įstaigų, prokuratūros, Valstybės saugumo departamento, Specialiųjų tyrimų tarnybos, Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos, Karo policijos, muitinės, Valstybinės kelių transporto inspekcijos prie Susisiekimo ministerijos transporto priemonių vairuotojai, važiuodami kelyje su įjungtais mėlynais ir (ar) raudonais (arba tik mėlynais) žybčiojančiais švyturėliais ir (ar) specialiaisiais garso signalais, gali pasinaudoti pirmenybe tik jei tai nepakenks eismo saugumui ir tik tuo atveju, kai įsitikina, kad jiems duodamas kelias.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
