{
  "id": "lt-ts-2018",
  "type": "statute",
  "title": "Lietuvos Respublikos komercinių paslapčių teisinės apsaugos įstatymas",
  "title_en": "Law on Trade Secrets",
  "short_name": "KPTAĮ",
  "status": "in_force",
  "issued_date": "2018-04-12",
  "in_force_date": "2018-06-09",
  "url": "https://www.e-tar.lt/portal/lt/legalAct/TAR.C3A9F8E7A8D2",
  "description": "Implements Directive (EU) 2016/943 on the protection of undisclosed know-how and business information (trade secrets) against their unlawful acquisition, use and disclosure. Establishes civil remedies and enforcement measures.",
  "provisions": [
    {
      "provision_ref": "1",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Purpose and Scope",
      "content": "This Law establishes the legal framework for the protection of trade secrets against their unlawful acquisition, use and disclosure. It implements Directive (EU) 2016/943 of the European Parliament and of the Council on the protection of undisclosed know-how and business information (trade secrets) against their unlawful acquisition, use and disclosure."
    },
    {
      "provision_ref": "2",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Definitions",
      "content": "For the purposes of this Law: 1) trade secret — information which meets all of the following requirements: (a) it is secret in the sense that it is not generally known among or readily accessible to persons that normally deal with the kind of information in question; (b) it has commercial value because it is secret; (c) it has been subject to reasonable steps by the person lawfully in control to keep it secret; 2) trade secret holder — any natural or legal person lawfully controlling a trade secret; 3) infringer — any natural or legal person who has unlawfully acquired, used or disclosed a trade secret."
    },
    {
      "provision_ref": "3",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Lawful Acquisition of Trade Secrets",
      "content": "The acquisition of a trade secret shall be considered lawful when the trade secret is obtained by: 1) independent discovery or creation; 2) observation, study, disassembly or testing of a product or object that has been made available to the public or that is lawfully in the possession of the acquirer; 3) the exercise of the right of workers or workers' representatives to information and consultation; 4) any other practice which, under the circumstances, is in conformity with honest commercial practices."
    },
    {
      "provision_ref": "4",
      "chapter": "Chapter II",
      "section": "Unlawful Acts",
      "title": "Unlawful Acquisition",
      "content": "The acquisition of a trade secret without the consent of the trade secret holder shall be considered unlawful whenever carried out by: 1) unauthorised access to, appropriation of, or copying of any documents, objects, materials, substances, electronic files, or other media, or parts thereof, containing the trade secret; 2) any other conduct which, under the circumstances, is considered contrary to honest commercial practices; 3) breach of a confidentiality agreement or any other duty not to disclose the trade secret."
    },
    {
      "provision_ref": "5",
      "chapter": "Chapter II",
      "section": "Unlawful Acts",
      "title": "Unlawful Use and Disclosure",
      "content": "The use or disclosure of a trade secret shall be considered unlawful whenever carried out, without the consent of the trade secret holder, by a person who: 1) has acquired the trade secret unlawfully; 2) is in breach of a confidentiality agreement or any other duty not to disclose the trade secret; 3) is in breach of a contractual or any other duty to limit the use of the trade secret."
    },
    {
      "provision_ref": "6",
      "chapter": "Chapter II",
      "section": "Unlawful Acts",
      "title": "Third Party Liability",
      "content": "The acquisition, use or disclosure of a trade secret shall also be considered unlawful whenever a person, at the time of the acquisition, use or disclosure, knew or ought, under the circumstances, to have known that the trade secret had been obtained directly or indirectly from another person who was using or disclosing the trade secret unlawfully."
    },
    {
      "provision_ref": "7",
      "chapter": "Chapter II",
      "section": "Unlawful Acts",
      "title": "Infringing Goods",
      "content": "The production, offering or placing on the market of infringing goods, or the importation, export or storage of infringing goods for those purposes, shall be considered an unlawful use of a trade secret where the person carrying out such activities knew, or ought, under the circumstances, to have known that the trade secret was used unlawfully. Infringing goods means goods whose design, characteristics, functioning, production process or marketing significantly benefits from a trade secret unlawfully acquired, used or disclosed."
    },
    {
      "provision_ref": "8",
      "chapter": "Chapter III",
      "section": "Exceptions",
      "title": "Exceptions and Safeguards",
      "content": "This Law shall not affect: 1) the exercise of the right to freedom of expression and information, including respect for the freedom and pluralism of the media; 2) the disclosure of trade secrets to protect a legitimate interest recognised by law; 3) the autonomy of social partners and their right to enter into collective agreements; 4) whistleblowing — the disclosure of misconduct, wrongdoing or illegal activity, provided that the respondent acted for the purpose of protecting the general public interest."
    },
    {
      "provision_ref": "9",
      "chapter": "Chapter III",
      "section": "Exceptions",
      "title": "Limitation Period",
      "content": "An action for the protection of trade secrets must be brought within three years from the date on which the applicant became aware, or had reason to become aware, of the last event giving rise to the action. In any event, the action shall not be brought later than five years from the date of the unlawful acquisition, use or disclosure."
    },
    {
      "provision_ref": "10",
      "chapter": "Chapter IV",
      "section": "Remedies",
      "title": "Provisional and Precautionary Measures",
      "content": "The competent court may, upon application by the trade secret holder, order the following provisional and precautionary measures: 1) the cessation of or prohibition on the use or disclosure of the trade secret on a provisional basis; 2) the prohibition of the production, offering, placing on the market or use of infringing goods; 3) the seizure or delivery up of the suspected infringing goods; 4) the prohibition of the importation of infringing goods."
    },
    {
      "provision_ref": "11",
      "chapter": "Chapter IV",
      "section": "Remedies",
      "title": "Injunctions and Corrective Measures",
      "content": "The competent court may order: 1) the cessation of or prohibition on the use or disclosure of the trade secret; 2) the prohibition of the production, offering, placing on the market or use of infringing goods; 3) the destruction of all or part of any document, object, material, substance or electronic file containing or embodying the trade secret; 4) the recall of infringing goods from the market."
    },
    {
      "provision_ref": "12",
      "chapter": "Chapter IV",
      "section": "Remedies",
      "title": "Damages",
      "content": "The infringer who knowingly or with reasonable grounds to know engaged in the unlawful acquisition, use or disclosure of a trade secret shall pay the trade secret holder damages appropriate to the actual prejudice suffered. In setting the damages, the court shall take into account: 1) the negative economic consequences, including lost profits; 2) unfair profits made by the infringer; 3) moral prejudice caused to the trade secret holder. As an alternative, the court may set the damages as a lump sum based on a reasonable royalty."
    },
    {
      "provision_ref": "13",
      "chapter": "Chapter IV",
      "section": "Remedies",
      "title": "Publication of Judicial Decisions",
      "content": "The competent court may order, at the request of the applicant, appropriate measures for the dissemination of information concerning the judicial decision, including publishing it in full or in part, at the expense of the infringer. Publication shall be carried out in a manner that does not compromise the confidentiality of the trade secret."
    },
    {
      "provision_ref": "14",
      "chapter": "Chapter V",
      "section": "Confidentiality During Proceedings",
      "title": "Preservation of Confidentiality",
      "content": "The court shall take specific measures to preserve the confidentiality of a trade secret during legal proceedings. Such measures may include: 1) restricting access to documents containing trade secrets; 2) restricting access to hearings and records; 3) making available to persons other than the parties a non-confidential version of the judicial decision with the trade secret information redacted. Any person participating in the proceedings shall be subject to a confidentiality obligation."
    },
    {
      "provision_ref": "15",
      "chapter": "Chapter V",
      "section": "Confidentiality During Proceedings",
      "title": "Penalties for Breach of Confidentiality",
      "content": "Any person who breaches the confidentiality obligations imposed during legal proceedings shall be subject to penalties in accordance with Lithuanian procedural law. Penalties may include fines and liability for damages caused by the breach."
    },
    {
      "provision_ref": "16",
      "chapter": "Chapter VI",
      "section": "Digital Trade Secrets",
      "title": "Protection of Digital Trade Secrets",
      "content": "Trade secrets stored in electronic form shall benefit from the same level of protection as trade secrets stored in any other form. Reasonable steps to maintain secrecy of digital trade secrets may include: 1) access controls and encryption; 2) confidentiality agreements covering electronic access; 3) monitoring and logging of access to digital trade secrets; 4) technical measures preventing copying or extraction."
    },
    {
      "provision_ref": "17",
      "chapter": "Chapter VI",
      "section": "Digital Trade Secrets",
      "title": "Cybersecurity and Trade Secrets",
      "content": "The unlawful acquisition of trade secrets through cyberattacks, including unauthorized access to information systems, shall be subject to both the civil remedies under this Law and the criminal penalties under the Criminal Code. The trade secret holder shall take appropriate cybersecurity measures to protect digital trade secrets."
    },
    {
      "provision_ref": "18",
      "chapter": "Chapter VI",
      "section": "Digital Trade Secrets",
      "title": "Employee Obligations",
      "content": "Employees who have access to trade secrets in the course of their employment shall be bound by a duty of confidentiality during and after the employment relationship. The confidentiality obligation shall not unreasonably restrict the employee's ability to use their general skills, knowledge and experience. Non-compete clauses relating to trade secrets shall comply with labour law requirements."
    },
    {
      "provision_ref": "19",
      "chapter": "Chapter VII",
      "section": "Final Provisions",
      "title": "Relationship with Other Laws",
      "content": "This Law is without prejudice to: 1) the application of competition law; 2) the rights of employees under labour law; 3) criminal law provisions on the misappropriation of trade secrets; 4) the protection of personal data under Regulation (EU) 2016/679. Where trade secrets contain personal data, both this Law and data protection requirements shall apply."
    },
    {
      "provision_ref": "20",
      "chapter": "Chapter VII",
      "section": "Final Provisions",
      "title": "Entry into Force",
      "content": "This Law shall enter into force on 9 June 2018. Legal proceedings concerning the unlawful acquisition, use or disclosure of trade secrets commenced before the entry into force of this Law shall be governed by the legal provisions applicable at the time of commencement of the proceedings."
    }
  ],
  "definitions": [
    {
      "term": "komercinė paslaptis",
      "definition": "Trade secret — information which is secret, has commercial value because it is secret, and has been subject to reasonable steps to keep it secret.",
      "source_provision": "2"
    },
    {
      "term": "komercinės paslapties turėtojas",
      "definition": "Trade secret holder — any natural or legal person lawfully controlling a trade secret.",
      "source_provision": "2"
    },
    {
      "term": "pažeidžiančios prekės",
      "definition": "Infringing goods — goods whose design, characteristics, functioning, production process or marketing significantly benefits from a trade secret unlawfully acquired, used or disclosed.",
      "source_provision": "7"
    }
  ]
}
