{
  "id": "lt-law-x-1604",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo 3 straipsnio, 3, 4 ir 6 priedėlių pakeitimo įstatymas",
  "short_name": "X-1604",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A8889B2B1556",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 punkto pripažinimas netekusiu galios",
      "content": "3 straipsnio 1 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 priedėlio pakeitimas",
      "content": "Pakeisti 3 priedėlio 1 punktą ir jį išdėstyti taip:\n\n„1. Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokesčio ribiniai tarifai\n\nTransporto priemonės tipas, kategorijos, klasės ir grupės, emisijos klasės*\nRibiniai tarifai (litais)\n\nmetų tarifo ribos\nmėnesio tarifo ribos\nsavaitės tarifo ribos\ndienos tarifo ribos\n\nAutobusai\nM2\ntransporto priemonė, kuri turi daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė ne didesnė kaip 5 t\n500–1800\n100–200\n50–80\n20–37\n\nM3\ntransporto priemonė, kuri turi daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė didesnė kaip 5 t, bet ne daugiau kaip 22 vietos keleiviams, neskaitant vairuotojo\n600–1800\n150–300\n60–140\n20–37\n\nA\n\nB\n\nM3\ntransporto priemonė, kurioje telpa daugiau kaip 22 keleiviai, neskaitant vairuotojo\n700–2600\n160–320\n80–160\n20–37\n\nI–III\n\nKrovininės kelių transporto priemonės ir jų junginiai\nN1\niki 3,5 t (įskaitytinai) bendrosios masės\n600–1800\n100–200\n50–80\n20–37\n\nO2\n\nN2\nnuo 3,5 t iki 12 t (įskaitytinai) bendrosios masės\n700–2400\n160–400\n80–170\n20–37\n\nEURO 0, I, II, III, IV ir mažiau taršios transporto priemonės\n\nO3 – O4\n\nN3\nNuo 12 t iki 40 t (įskaitytinai) bendrosios masės, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius (pagamintus pagal ISO standartus) – iki 44 t bendrosios masės\n800–3600\n170–400\n90–170\n20–37\n\nEURO 0, I, II, III, IV ir mažiau taršios transporto priemonės\n\nO4\n\nN1 – N3\niki 16 t (įskaitytinai) transporto priemonių savininkai – žemės ūkio veiklos subjektai\n300–1200\n80–200\n40–80\n20–37\n\nEURO 0, I, II, III, IV ir mažiau taršios transporto priemonės\n\nO2 – O4\n\nSpecialios kelių transporto priemonės\n\nskirtos specialioms darbo funkcijoms atlikti, bet ne kroviniams vežti\n300–1200\n80–200\n40–80\n20–37\n\n* Transporto priemonių emisijos klasės pagal motorinių transporto priemonių variklių išmetamųjų dujinių ir kietųjų dalelių teršalų normas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 priedėlio pakeitimas",
      "content": "1. 4 priedėlio I skirsnyje po žodžių „mokestis nustatomas sumuojant“ išbraukti žodžius „lentelėje nurodytus“ ir šį skirsnį išdėstyti taip:\n\n„I. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE, TARP JŲ IR EUROPOS SĄJUNGOS VALSTYBĖSE NARĖSE, ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KURIŲ MATMENYS SU KROVINIU AR BE JO VIRŠIJA LEIDŽIAMUS, RIBINIAI TARIFAI\n\nLeidžiami matmenys viršyti (cm)\nRibiniai tarifai (litais)\n\naukščio\npločio\nilgio\nvienkartiniai, 10 km\nmėnesio\nmetų\n\nsavivaldybės teritorijoje\nšalies teritorijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n10–20\n\n5,0–6,0\n233–280\n583–642\n1165–1400\n2915–3210\n\n11–20\n21–40\n101–200\n6,1–7,0\n285–327\n712–817\n1425–1635\n3560–4085\n\n21–30\n41–60\n201–300\n7,1–7,5\n331–350\n828–875\n1659–1750\n4140–4375\n\n31–40\n61–80\n301–400\n7,6–8,0\n355–373\n887–933\n1775–1865\n4435–4665\n\n41–50\n81–100\n401–500\n8,1–8,5\n378–397\n945–992\n1890–1985\n4725–4960\n\nJei lentelėje nurodyti transporto priemonės (jų junginio) maksimalūs matmenys viršijami (aukštis – daugiau nei 50 cm, plotis – daugiau nei 100 cm, ilgis – daugiau nei 500 cm), transporto priemonė tampa ypač pavojinga saugiam eismui. Tokioms transporto priemonėms (jų junginiams) taikomas vienkartinis mokestis, kuris apskaičiuojamas taip: prie maksimalaus ribinio tarifo pridedamas papildomas vieno lito mokestis už kiekvieno atitinkamo matmens viršijimą, t. y. už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m, ir dauginama iš koeficiento 1,5. Visais atvejais, jei viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant mokesčius už atskirų matmenų viršijimą. Kai transporto priemonės (jų junginio) matmenys viršija lentelėje nurodytus maksimalius, būtina gauti atskirą leidimą, kurį išduodant pridedamas papildomas mokestis už maršruto paruošimą, t. y. apskaičiuojama darbų, kuriuos būtina atlikti, kad galima būtų leisti būtent tai transporto priemonei (jų junginiui) važiuoti leidime nurodytu maršrutu, vertė.“\n\n2. 4 priedėlio III skirsnio 2 punkte išbraukti žodį „puspriekabių“ ir šį punktą išdėstyti taip:\n\n„2. Triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 priedėlio pakeitimas",
      "content": "Pakeisti 6 priedėlio 2 punktą ir jį išdėstyti taip:\n\n„2. 1999 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 1999/62/EB dėl sunkiasvorių krovininių transporto priemonių apmokestinimo už naudojimąsi tam tikra infrastruktūra (OL 2004 m. specialusis leidimas, 7 skyrius, 4 tomas, p. 372), su paskutiniais pakeitimais, padarytais 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva 2006/38/EB (OL 2006 L 157, p. 8).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija iki šio įstatymo įsigaliojimo priima teisės aktus, reikalingus šiam įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
