{
  "id": "lt-law-tar-a127a78008dd",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos Konstitucijos įsigaliojimo tvarkos",
  "status": "in_force",
  "issued_date": "1992-10-25",
  "in_force_date": "1992-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A127A78008DD/EREIyeIJNZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\nDĖL LIETUVOS RESPUBLIKOS KONSTITUCIJOS ĮSIGALIOJIMO TVARKOS\n\n1 straipsnis\n\nĮsigaliojus Lietuvos Respublikos Konstitucijai, netenka galios Lietuvos Respublikos Laikinasis Pagrindinis Įstatymas.\n\n2 straipsnis\n\nĮstatymai, kiti teisiniai aktai ar jų dalys, galioję Lietuvos Respublikos teritorijoje iki Lietuvos Respublikos Konstitucijos priėmimo, galioja tiek, kiek jie neprieštarauja Konstitucijai ir šiam įstatymui, ir galios tol, kol nebus pripažinti netekusiais galios ar suderinti su Konstitucijos nuostatomis.\n\n3 straipsnis\n\nLietuvos Respublikos įstatymų nuostatos, reglamentuojančios Lietuvos Respublikos aukščiausiųjų valstybinės valdžios ir valdymo institucijų, deputatų, savivaldybių tarybų statusus, galioja tol, kol išrinktas Seimas nenuspręs ko kita.\n\n4 straipsnis\n\nLietuvos Respublikos Aukščiausiosios Tarybos ir jos deputatų įgaliojimai baigiasi nuo tada, kai išrinktas Lietuvos Respublikos Seimas susirenka į pirmąjį posėdį.\n\nLietuvos Respublikos Seimo nariai į posėdį renkasi trečiąją darbo dieną po to, kai Lietuvos Respublikos Vyriausioji rinkimų komisija po abiejų rinkimų ratų oficialiai paskelbs apie tai, kad išrinkta ne mažiau kaip 3/5 visų Seimo narių.\n\n5 straipsnis\n\nNustatomas toks Lietuvos Respublikos Seimo nario priesaikos tekstas:\n„Aš, (vardas, pavardė),\nprisiekiu būti ištikimas Lietuvos Respublikai;\nprisiekiu gerbti ir vykdyti jos Konstituciją ir įstatymus, saugoti jos žemių vientisumą;\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę, sąžiningai tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei.\nTepadeda man Dievas!“\n\nPrisiekti leidžiama ir be paskutiniojo sakinio.\n\n6 straipsnis\n\nLaikotarpiu, kol dar nėra Respublikos Prezidento, ši teisinė situacija tolygi tai, kuri yra numatyta Lietuvos Respublikos Konstitucijos 89 straipsnyje.\n\nPrireikus Seimas gali pratęsti 89 straipsnyje numatytus terminus daugiau kaip pusės visų Seimo narių balsų dauguma, bet ne ilgiau kaip keturiems mėnesiams.\n\n7 straipsnis\n\nLietuvos Respublikos Konstitucinio Teismo teisėjai, o iš jų – Konstitucinio Teismo pirmininkas, turi būti paskirti ne vėliau kaip per vieną mėnesį po Respublikos Prezidento išrinkimo.\n\nPirmą kartą skiriant Konstitucinio Teismo teisėjus, trys iš jų skiriami trejiems metams, trys – šešeriems ir trys – devyneriems.\n\nRespublikos Prezidentas, Seimo Pirmininkas ir Aukščiausiojo Teismo pirmininkas, siūlydami skirti Konstitucinio Teismo teisėjus, nurodo, kuriuos iš jų skirti trejiems, šešeriems ir devyneriems metams.\n\nKonstitucinio Teismo teisėjai, kurie bus skiriami trejiems ir šešeriems metams, po ne mažesnės kaip trejų metų pertraukos gali užimti šias pareigas dar vieną kadenciją.\n\n8 straipsnis\n\nLietuvos Respublikos Konstitucijos 20 straipsnio trečiosios dalies nuostatos pradedamos taikyti nuo tada, kai bus suderinti Lietuvos Respublikos baudžiamojo proceso įstatymai su šia Konstitucija.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                                    VYTAUTAS LANDSBERGIS\n\nVilnius, 1992 m. lapkričio 6 d."
    }
  ],
  "definitions": []
}
