{
  "id": "lt-law-xi-678",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 2, 6, 7, 8, 10, 13, 15, 18, 22, 23, 24, 31, 32, 39, 41, 54, 58, 78, 85, 89, 90, 91, 92, 93, 94, 95, 96, 97 straipsnių, V skyriaus pavadinimo ir priedo pakeitimo ir papildymo, įstatymo papildymo 21-1, 94-1, 95-1, 95-2 straipsniais ir 98, 99, 100 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-678",
  "status": "in_force",
  "issued_date": "2010-02-11",
  "in_force_date": "2010-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A91EE63FD1A6/TAIS_390446",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2\nstraipsnio 15 dalį ir ją išdėstyti taip:\n„15. Mažos\nvertės pirkimai – supaprastinti pirkimai, kai yra bent viena iš šių sąlygų:\n1) prekių ar\npaslaugų pirkimo vertė yra mažesnė kaip 100 tūkst. Lt (be pridėtinės vertės\nmokesčio), o darbų vertė mažesnė kaip 500 tūkst. Lt (be pridėtinės vertės\nmokesčio);\n2) perkamos\npanašios prekės, paslaugos ar perkami darbai yra suskirstyti į atskiras dalis,\nkurių kiekvienai numatoma sudaryti atskirą pirkimo sutartį ir kuri yra ne\ndidesnė kaip 10 procentų bendros visų pirkimo dalių vertės perkant panašias\nprekes ir paslaugas ir ne didesnė kaip 1,5 procento bendros visų pirkimo dalių\nvertės perkant darbus.“\n2. Papildyti 2\nstraipsnį nauja 22 dalimi:\n„22. Pirkimo\nsutarties sudarymo atidėjimo terminas (toliau – atidėjimo terminas)\n– 15 dienų laikotarpis, kuris prasideda nuo pranešimo apie sprendimą\nsudaryti pirkimo sutartį išsiuntimo iš perkančiosios organizacijos\nsuinteresuotiems kandidatams ir suinteresuotiems dalyviams dienos ir kurio metu\nnegali būti sudaroma pirkimo sutartis.“\n3. Buvusias 2\nstraipsnio 22 ir 23 dalis laikyti atitinkamai 23 ir 24 dalimis.\n4. Buvusią 2\nstraipsnio 24 dalį laikyti 25 dalimi, ją pakeisti ir išdėstyti taip:\n„25. Raštu\nreiškia bet kokią informacijos išraišką žodžiais arba skaičiais, kurią galima\nperskaityti, atgaminti ir perduoti. Šis terminas apima ir elektroninėmis\npriemonėmis perduotą ir saugomą informaciją.“\n5. Buvusią 2\nstraipsnio 25 dalį laikyti 26 dalimi.\n6. Papildyti 2\nstraipsnį nauja 27 dalimi:\n„27. Suinteresuotas\ndalyvis – bet kuris dalyvis, išskyrus dalyvį, kuris galutinai pašalintas iš\npirkimo procedūros, t. y. jam pranešta apie pasiūlymo atmetimą, ir kurio\npašalinimas dėl praleisto senaties termino negali būti ginčijamas arba dėl kurio\npašalinimo pagrįstumo yra įsiteisėjęs teismo sprendimas.“\n7. Papildyti 2\nstraipsnį nauja 28 dalimi:\n„28. Suinteresuotas\nkandidatas – bet kuris kandidatas, išskyrus kandidatą, kuriam perkančioji\norganizacija pranešė apie jo paraiškos atmetimą iki pranešimo apie sprendimą\nsudaryti pirkimo sutartį išsiuntimo suinteresuotiems dalyviams.“\n8. Buvusią 2\nstraipsnio 26 dalį laikyti 29 dalimi, ją pakeisti ir išdėstyti taip:\n„29. Tiekėjas\n(prekių tiekėjas, paslaugų teikėjas, rangovas) – kiekvienas ūkio\nsubjektas – fizinis asmuo, privatusis juridinis asmuo, viešasis juridinis\nasmuo, kitos organizacijos ir jų padaliniai ar tokių asmenų grupė – galintis\npasiūlyti ar siūlantis prekes, paslaugas ar darbus.“\n9. Buvusias 2\nstraipsnio 27–30 dalis laikyti atitinkamai 30–33 dalimis.\n10. Buvusią 2\nstraipsnio 31 dalį laikyti 34 dalimi, ją pakeisti ir išdėstyti taip:\n„34. Viešojo\npirkimo–pardavimo sutartis (toliau – pirkimo sutartis) – šio\nįstatymo nustatyta tvarka dėl ekonominės naudos vieno ar daugiau tiekėjų ir\nvienos ar kelių perkančiųjų organizacijų raštu, išskyrus šio įstatymo 18\nstraipsnio 10 dalyje nurodytus atvejus, kai viešojo pirkimo sutartis gali būti\nsudaroma žodžiu, sudaryta sutartis, kurios dalykas yra prekės, paslaugos ar\ndarbai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 6\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija, Viešojo pirkimo komisija, jos nariai ar ekspertai ir kiti\nasmenys, nepažeisdami įstatymų reikalavimų, ypač dėl sudarytų sutarčių skelbimo\nir informacijos, susijusios su jos teikimu kandidatams ir dalyviams, kaip\nnurodyta šio įstatymo 41, 74, 79 straipsniuose ir 86 straipsnio 3 dalyje,\nnegali tretiesiems asmenims atskleisti perkančiajai organizacijai pateiktos\ntiekėjo informacijos, kurios konfidencialumą nurodė tiekėjas. Tokią informaciją\nsudaro visų pirma komercinė (gamybinė) paslaptis ir konfidencialieji pasiūlymų\naspektai. Dalyvių reikalavimu perkančioji organizacija turi juos supažindinti\nsu kitų dalyvių pasiūlymais, išskyrus tą informaciją, kurią dalyviai nurodė\nkaip konfidencialią.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija, išskyrus Lietuvos Respublikos diplomatines atstovybes, konsulines\nįstaigas užsienyje ir Lietuvos Respublikos atstovybes prie tarptautinių organizacijų,\nrengia ir tvirtina planuojamų vykdyti einamaisiais biudžetiniais metais viešųjų\npirkimų planus ir kasmet, ne vėliau kaip iki kovo 15 dienos, o šiuos planus\npatikslinusi – nedelsdama Centrinėje viešųjų pirkimų informacinėje sistemoje ir\nsavo tinklalapyje, jeigu toks yra, skelbia tais metais planuojamų vykdyti\nviešųjų pirkimų suvestinę, kurioje nurodo perkančiosios organizacijos\npavadinimą, adresą, kontaktinius duomenis, pirkimo objekto pavadinimą ir kodą,\nnumatomą kiekį ar apimtį (jeigu įmanoma), numatomą pirkimo pradžią,\npirkimo būdą, ketinamos sudaryti pirkimo sutarties trukmę, taip pat iš anksto\nskelbia didelės apimties ir svarbos pirkimų techninių specifikacijų projektus.\nViešųjų pirkimų suvestinė ir techninių specifikacijų projektai skelbiami ir dėl\nšių projektų gautos pastabos ir pasiūlymai įvertinami Viešųjų pirkimų tarnybos\nnustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 8\nstraipsnio 2 dalies 16 punktą ir jį išdėstyti taip:\n„16) teikti Europos\nBendrijų Komisijai šio įstatymo 951 straipsnio 5 dalyje nurodytą\ninformaciją apie teismo priimtus sprendimus;“.\n2. 8 straipsnio 2\ndalies 18 punktą pripažinti netekusiu galios.\n3. Pakeisti 8\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nViešųjų pirkimų tarnybos teisės:\n1) savarankiškai\npasirinkti tikrinamas perkančiąsias organizacijas, tikrinimo būdą, mastą ir\nlaiką;\n2) gauti iš\nperkančiosios organizacijos su pirkimais susijusią informaciją ir dokumentus;\n3) gauti\nperkančiosios organizacijos, Viešojo pirkimo komisijos ar jos narių ir pirkimo\nprocedūrose dalyvaujančių ekspertų su pirkimu susijusių veiksmų ir sprendimų\npaaiškinimus;\n4) pirkimo\ndokumentus ir tiekėjų pasiūlymus pateikti papildomai ekspertizei;\n5) įtarusi\nįstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų pažeidimus ir\nvadovaudamasi teisingumo ir protingumo kriterijais, įpareigoti perkančiąją\norganizaciją sustabdyti pirkimo procedūras, kol Viešųjų pirkimų tarnyba\nnepateiks perkančiosios organizacijos pateiktų dokumentų ir sprendimų\nvertinimo, o nustačiusi šiuos pažeidimus – įpareigoti perkančiąją organizaciją\nnutraukti pirkimo procedūras, pakeisti ar panaikinti neteisėtus sprendimus ar\nveiksmus;\n6) šiame\nįstatyme nustatytais atvejais duoti sutikimą perkančiajai organizacijai\nnutraukti pirkimo procedūras ar pakeisti pirkimo sutarties sąlygas;\n7) šį įstatymą\npažeidusius asmenis Lietuvos Respublikos įstatymų nustatyta tvarka traukti\nadministracinėn atsakomybėn;\n8) nustačiusi šio\nįstatymo pažeidimus ar galimus Lietuvos Respublikos konkurencijos įstatymo\npažeidimus, galimas korupcijos apraiškas, medžiagą tolesniam tyrimui perduoti\nteisėsaugos institucijoms ar Lietuvos Respublikos konkurencijos tarybai;\n9) nustačiusi šio\nįstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų pažeidimus, gindama\nviešąjį interesą, kreiptis į teismą dėl pirkimo sutarties pripažinimo\nnegaliojančia ir (ar) alternatyvių sankcijų taikymo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 10\nstraipsnį nauja 5 dalimi:\n„5. Šio įstatymo\nreikalavimai netaikomi pirkimams, jeigu perkančioji organizacija sudaro sutartį\nsu atskirą juridinio asmens statusą turinčiu subjektu, kurį ji kontroliuoja\nkaip savo pačios tarnybą ar struktūrinį padalinį ir kuriame ji yra vienintelė\ndalyvė (arba įgyvendina valstybės ar savivaldybės, kaip vienintelės dalyvės,\nteises ir pareigas), ir jeigu kontroliuojamas subjektas ne mažiau kaip 90\nprocentų pardavimo pajamų gauna iš veiklos, skirtos perkančiosios organizacijos\nporeikiams tenkinti ar perkančiosios organizacijos funkcijoms atlikti.“\n2. Buvusią 10\nstraipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13\nstraipsnį ir jį išdėstyti taip:\n„13\nstraipsnis. Rezervuota teisė dalyvauti pirkimuose\nPerkančioji\norganizacija pirkimo dokumentuose gali nustatyti sąlygas, sudarančias galimybę\npirkimuose dalyvauti tik neįgaliųjų socialinėms įmonėms, arba nustatyti, kad\ntokie pirkimai bus atliekami pagal remiamų asmenų, kurių dauguma yra\nneįgalieji, įdarbinimo programas. Pirkimo dokumentuose, įskaitant skelbimą apie\npirkimą, turi būti nuoroda į tokius pirkimus ir reikalavimas pagrįsti, kad\ntiekėjo įmonė atitinka šio straipsnio reikalavimus (pateikiamas kompetentingos\ninstitucijos išduotas dokumentas ar tiekėjo patvirtinta deklaracija).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 15 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 15\nstraipsnį nauja 2 dalimi:\n„2. Laikoma, kad\nperkančioji organizacija, pirkdama\nprekių, paslaugų ar darbų iš centrinės perkančiosios organizacijos arba per ją,\nlaikėsi šio įstatymo reikalavimų, jeigu jų laikėsi centrinė perkančioji organizacija.“\n2. Buvusią 15\nstraipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 18 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 18\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija sudaryti pirkimo sutartį siūlo tam dalyviui, kurio pasiūlymas\npripažintas laimėjusiu. Dalyvis sudaryti\npirkimo sutarties kviečiamas raštu (išskyrus šio įstatymo nustatytus atvejus,\nkai pirkimo sutartis sudaroma žodžiu) ir jam nurodomas laikas, iki kada reikia\natvykti sudaryti pirkimo sutarties.“\n2. Pakeisti 18\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Sudarant\npirkimo sutartį, joje negali būti keičiama laimėjusio tiekėjo pasiūlymo kaina,\nderybų protokole ar po derybų pateiktame galutiniame pasiūlyme užfiksuota\ngalutinė derybų kaina ir pirkimo dokumentuose bei pasiūlyme nustatytos pirkimo\nsąlygos.“\n3. Papildyti 18\nstraipsnio 6 dalį 11 punktu:\n„11)\nsubrangovai, subtiekėjai ar subteikėjai, jeigu vykdant sutartį jie\npasitelkiami, ir jų keitimo tvarka.“\n4. Pakeisti 18\nstraipsnio 9 dalį ir ją išdėstyti taip:\n„9. Pirkimo\nsutartis turi būti sudaroma nedelsiant, bet ne anksčiau negu pasibaigė\natidėjimo terminas. Atidėjimo terminas gali būti netaikomas, kai:\n1)\nvienintelis\nsuinteresuotas dalyvis yra tas, su kuriuo sudaroma pirkimo sutartis, ir nėra\nsuinteresuotų kandidatų;\n2)\npirkimo\nsutartis sudaroma dinaminės pirkimo sistemos pagrindu arba šio įstatymo 4\nstraipsnio 1 dalies 1, 2 ar 3 punktuose nurodyta perkančioji organizacija\npirkimo sutartį sudaro preliminariosios sutarties pagrindu;\n3)\nsupaprastintų\npirkimų atveju pirkimo sutarties vertė mažesnė kaip 10 000 Lt.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 211 straipsniu",
      "content": "Papildyti Įstatymą\n211 straipsniu:\n„211\nstraipsnis. Viešųjų pirkimų kontrolė ir perkančiosios organizacijos vadovų ar\nkitų įgaliotų asmenų atsakomybė\n1. Viešųjų\npirkimų kontrolę atlieka Viešųjų pirkimų tarnyba ir įgaliotos valstybės\ninstitucijos, taip pat Lietuvos Respublikos Vyriausybės nutarimu įgalioti\nEuropos Sąjungos ar atskirų valstybių finansinę paramą administruojantys\nviešieji juridiniai asmenys pagal savo kompetenciją.\n2. Viešųjų pirkimų\ntarnyba nedelsdama turi pranešti perkančiosios organizacijos vadovui apie\nadministracinės nuobaudos paskyrimą.\n3. Viešuosius\npirkimus kontroliuojančios institucijos turi teisę stebėti visas pirkimų\nprocedūras, prireikus filmuoti Komisijos posėdžius ir kitas pirkimo procedūras.\n4. Perkančiosios\norganizacijos vadovai, Komisijos nariai, ekspertai, kiti pirkimus atliekantys\nasmenys, pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 22\nstraipsnį nauja 5 dalimi:\n„5. Perkančioji\norganizacija, vykdydama tarptautinį pirkimą, apie kurį neprivaloma skelbti\nEuropos Sąjungos oficialiajame leidinyje, gali paskelbti pranešimą dėl\nsavanoriško ex ante skaidrumo. Pranešimo formą tvirtina Europos Bendrijų\nKomisija. Pranešime turi būti nurodyta:\n1) perkančiosios organizacijos\npavadinimas ir kontaktiniai duomenys;\n2) pirkimo sutarties objekto aprašymas;\n3) perkančiosios organizacijos sprendimo\nsudaryti pirkimo sutartį neskelbiant apie pirkimą pagrindimas;\n4) ūkio subjekto, su kuriuo nuspręsta\nsudaryti pirkimo sutartį, pavadinimas ir kontaktiniai duomenys;\n5) kita informacija, kurią,\nperkančiosios organizacijos nuomone, tikslinga pateikti tiekėjams.“\n2. Buvusią 22\nstraipsnio 5 dalį laikyti 6 dalimi.\n3. Buvusią 22\nstraipsnio 6 dalį laikyti 7 dalimi, ją pakeisti ir išdėstyti taip:\n„7. Informacija,\nkuri turi būti nurodyta skelbimuose, skelbimų standartinės formos ir skelbimų\nreikalavimai nustatyti 2005 m. rugsėjo 7 d. Komisijos reglamente\n(EB) Nr. 1564/2005, nustatančiame standartines formas, naudojamas skelbiant su\nviešųjų pirkimų procedūromis susijusius skelbimus, pagal Europos Parlamento ir\nTarybos direktyvas 2004/17/EB ir 2004/18/EB ir 2009 m. lapkričio 10 d. Komisijos\nreglamente (EB) Nr. 1150/2009, kuriuo iš dalies keičiamos Reglamento (EB) Nr.\n1564/2005 nuostatos dėl pagal Tarybos direktyvas 89/665/EEB ir 92/13/EEB\nskelbiamų viešųjų pirkimų skelbimų standartinių formų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio 1 dalies pakeitimas ir 6",
      "content": "dalies pripažinimas netekusia galios\n1.   Pakeisti 23\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Skelbimai\n(išankstiniai skelbimai apie numatomus pirkimus, skelbimai apie pirkimus,\nskelbimai apie pirkimo sutarties sudarymą, skelbimai apie projekto konkurso\nrezultatus, pranešimai dėl savanoriško ex ante skaidrumo) skelbiami\nEuropos Sąjungos oficialiajame leidinyje, „Valstybės žinių“ priede\n„Informaciniai pranešimai“ ir Centrinėje viešųjų pirkimų informacinėje sistemoje.\nSkelbimas apie iš anksto numatomus pirkimus gali būti skelbiamas perkančiosios\norganizacijos tinklalapyje specialiai tam skirtoje dalyje (toliau – „pirkėjo\nprofilis“). Šis skelbimas dalyje „pirkėjo profilis“ gali būti skelbiamas\ntik išsiuntus Europos Bendrijų Komisijai pranešimą apie ketinimą jį skelbti\ntokia forma. Dalyje „pirkėjo profilis“ paskelbtame skelbime turi būti nurodyta\npranešimo išsiuntimo Europos Komisijai data.“\n2.\nPakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nSkelbimai (išankstiniai skelbimai apie numatomus pirkimus, skelbimai apie\npirkimus, skelbimai apie pirkimo sutarties sudarymą, skelbimai apie projekto\nkonkurso rezultatus, pranešimai dėl savanoriško ex ante skaidrumo)\nskelbiami Europos Sąjungos oficialiajame leidinyje ir Centrinėje viešųjų\npirkimų informacinėje sistemoje. Skelbimas apie iš anksto numatomus pirkimus\ngali būti skelbiamas perkančiosios organizacijos tinklalapyje specialiai tam\nskirtoje skiltyje, prieš tai išsiuntus Europos Komisijai pranešimą apie\nketinimą jį skelbti tokia forma. Šiame skelbime turi būti nurodyta pranešimo\nišsiuntimo Europos Komisijai data.“\n3. 23 straipsnio\n6 dalį pripažinti netekusia galios.\nStraipsnio"
    }
  ],
  "definitions": []
}
