{
  "id": "lt-law-i-1080",
  "type": "statute",
  "title": "Dėl kai kurių Lietuvos Respublikos įstatymų ir kitų teisės aktų, susijusių su Lietuvos Respublikos įstatymu \"Dėl važiavimo keleiviniu transportu lengvatų ir kai kurių kategorijų pareigūnų, tarnautojų bei kitų asmenų važiavimo keleiviniu transportu išlaidų kompensavimo tvarkos\", pakeitimo ir papildymo",
  "short_name": "I-1080",
  "status": "in_force",
  "issued_date": "1995-10-31",
  "in_force_date": "1995-11-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A18D5887558C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\nDĖL KAI KURIŲ LIETUVOS RESPUBLIKOS ĮSTATYMŲ IR KITŲ TEISĖS AKTŲ, SUSIJUSIŲ SU LIETUVOS RESPUBLIKOS ĮSTATYMU „DĖL VAŽIAVIMO KELEIVINIU TRANSPORTU LENGVATŲ IR KAI KURIŲ KATEGORIJŲ PAREIGŪNŲ, TARNAUTOJŲ BEI KITŲ ASMENŲ VAŽIAVIMO KELEIVINIU TRANSPORTU IŠLAIDŲ KOMPENSAVIMO TVARKOS“, PAKEITIMO IR PAPILDYMO\n\n1995 m. spalio 31 d. Nr. I-1080\nVilnius\n\nI. Pakeisti ir papildyti šiuos Lietuvos Respublikos įstatymus ir kitus teisės aktus, susijusius su Lietuvos Respublikos įstatymu „Dėl važiavimo keleiviniu transportu lengvatų ir kai kurių kategorijų pareigūnų, tarnautojų ir kitų asmenų važiavimo keleiviniu transportu išlaidų kompensavimo tvarkos“:\n\n1. Papildyti Lietuvos Respublikos biudžetinės sandaros įstatymą (Žin., 1990, Nr. 24-596; 1995, Nr. 18-404, Nr. 47-1136):\n\n1) 13 straipsnio 13 punktą išdėstyti taip:\n\n„13) išlaidoms, patirtoms dėl važiavimo keleiviniu transportu lengvatų taikymo, kompensuoti;“;\n\nbuvusį 13 punktą laikyti 14 punktu;\n\n2) 29 straipsnio 5 punktą išdėstyti taip:\n\n„5) išlaidoms, patirtoms dėl važiavimo keleiviniu transportu lengvatų taikymo, kompensuoti;“;\n\nbuvusį 5 punktą laikyti 6 punktu.\n\n2. Lietuvos Respublikos transporto veiklos pagrindų įstatymo (Žin., 1991, Nr. 30-804) 6 straipsnio antrąją dalį išdėstyti taip:\n\n„Lietuvos Respublikos Seimas gali nustatyti lengvatinio keleivių vežimo tvarką. Tokiu atveju išlaidos transporto priemonės savininkui kompensuojamos iš valstybės arba savivaldybių biudžetų.“\n\n3. Iš Lietuvos Respublikos savanoriškosios krašto apsaugos tarnybos įstatymo (Žin., 1991, Nr. 4-106) 26 straipsnio išbraukti žodžius „ir naudojasi susisiekimo priemonėmis (išskyrus taksi)“.\n\n4. Lietuvos Respublikos laikinojo vidaus tarnybos įstatymo (Žin., 1992, Nr. 3-34) 27 straipsnio trečiąją dalį pripažinti netekusia galios.\n\n5. Lietuvos Respublikos invalidų socialinės integracijos įstatymo (Žin., 1991, Nr. 36-969) 24 straipsnio trečiąją dalį pripažinti netekusia galios.\n\n6. Lietuvos Respublikos policijos įstatymo (Žin., 1991, Nr. 2-22) 47 straipsnio trečiąją dalį pripažinti netekusia galios.\n\n7. Lietuvos Respublikos valstybės saugumo departamento įstatymo (Žin., 1994, Nr. 11-163) 34 straipsnio antrąją dalį pripažinti netekusia galios.\n\nII. Pasiūlyti Lietuvos Respublikos Vyriausybei pripažinti netekusiais galios jos iki įstatymo „Dėl važiavimo keleiviniu transportu lengvatų ir kai kurių kategorijų pareigūnų, tarnautojų bei kitų asmenų važiavimo keleiviniu transportu išlaidų kompensavimo tvarkos“ įsigaliojimo priimtus nutarimus, susijusius su važiavimo keleiviniu transportu lengvatų taikymu.\n\nIII. Lietuvos Respublikos įstatymo „Dėl kai kurių Lietuvos Respublikos įstatymų ir kitų teisės aktų, susijusių su Lietuvos Respublikos įstatymu „Dėl važiavimo keleiviniu transportu lengvatų ir kai kurių kategorijų pareigūnų, tarnautojų bei kitų asmenų važiavimo keleiviniu transportu išlaidų kompensavimo tvarkos“ pakeitimo ir papildymo“ I dalies 3, 4, 5, 6 ir 7 straipsniai įsigalioja nuo 1996 m. sausio 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
