{
  "id": "lt-law-viii-1766",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo 2, 14, 20, 30, 31, 49, 50, 51 straipsnių pakeitimo ir XII skyriaus pavadinimo pakeitimo įstatymas",
  "short_name": "VIII-1766",
  "status": "in_force",
  "issued_date": "2000-06-27",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A93352D8BA78",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "2 straipsnį pakeisti bei papildyti ir išdėstyti taip:\n\n„2 straipsnis. Pagrindinės sąvokos\n\nŠiame įstatyme:\n\n1) žemė – svarbiausia gamtinės aplinkos dalis, apimanti Lietuvos Respublikos teritorijoje esančius sausumos, vandens ir miško plotus, apibūdinama gamtinėmis ir ūkinėmis charakteristikomis. Žmogaus veikloje žemė yra nekilnojamasis turtas, pagrindinė priemonė žemės ir miškų ūkyje ir teritorinė bazė kitoms ūkio šakoms plėtoti, gyvenamųjų vietovių, infrastruktūros sistemos elementams išdėstyti. Žemės santykių reguliavimo objektas yra visa Lietuvos Respublikos teritorija, įskaitant racionaliam žemės naudojimui reikalingus žemės paviršiaus, oro erdvės sluoksnius, vidaus ir teritorinius vandenis;\n\n2) žemės sklypas – teritorijos dalis, turinti nustatytas ribas ir pagrindinę tikslinę žemės naudojimo paskirtį;\n\n3) žemėnauda – žemės sklypas arba bendra ūkine veikla susieti du ir daugiau žemės sklypų, nustatyta tvarka įteisinti naudotis fiziniam arba juridiniam asmeniui;\n\n4) žemės valda (žemėvalda) – privatinės arba valstybinės nuosavybės teise valdomas žemės sklypas arba žemėnauda;\n\n5) žemės naudmenos – žemės plotai, nuo kitų plotų besiskiriantys jiems būdingomis gamtinėmis savybėmis arba ūkinio naudojimo ypatumais;\n\n6) žemės ūkio naudmenos – žemės naudmenos (ariamoji žemė, sodai, pievos, ganyklos), naudojamos arba tinkamos naudoti be papildomų gerinimo priemonių žemės ūkio produkcijai auginti;\n\n7) žemės naudotojas – neišnuomotos privačios žemės savininkas arba fizinis ar juridinis asmuo, kuriam nustatyta tvarka išnuomota ar suteikta naudotis valstybinė žemė arba išnuomota privati žemė;\n\n8) žemės servitutai – žemės savininko ar valstybinės žemės naudotojo prievolė įstatymų nustatyta tvarka leisti kitiems asmenims ribotai naudotis žemės sklypo dalimi;\n\n9) žemės informacinės sistemos duomenys – žinių apie žemės naudmenų kiekybines ir kokybines savybes bei jos teisinę būklę visuma;\n\n10) valstybinė žemėtvarka – visuma priemonių, skirtų Lietuvos Respublikos žemės fondo valstybiniam valdymui ir žemės santykių reguliavimui, kurios laiduoja: 1) teisines ir organizacines sąlygas visuomenei naudingai ir bendrai tautos gerovei reikalingai ūkinei veiklai naudoti žemę, su ja susijusius ūkinius ir infrastruktūros objektus bei kitus gamtos išteklius; 2) valstybės ir jos piliečių žemės nuosavybės ir naudojimo teisių apsaugą;\n\n11) žemės paėmimas visuomenės poreikiams – įstatymų nustatyta tvarka žemės išpirkimas iš žemės savininkų arba valstybinės žemės naudojimo teisės bei valstybinės žemės nuomos sutarties nutraukimas, Lietuvos Respublikos Vyriausybei arba apskričių viršininkams nustačius, jog ši žemė yra būtina visuomenės poreikiams;\n\n12) žemės ūkio įmonė – įmonė, kurios pagrindinė veikla yra prekinės žemės ūkio produkcijos gamyba ir paslaugos žemės ūkiui ir kuri šiai veiklai naudoja žemės ūkio naudmenas;\n\n13) ūkininkas – asmuo, besiverčiantis prekine žemės ūkio produkcijos gamyba ir naudojantis šiai veiklai žemės ūkio paskirties žemę;\n\n14) žemės kadastras – nekilnojamojo turto kadastro dalis, kurioje nustatyti žemės sklypų formavimo taisyklės ir būdai ir kurią sudaro duomenų apie žemės kiekį, sudėtį, vertę ir ūkinio naudojimo būklę visuma.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "14 straipsnio 1 dalį pakeisti ir išdėstyti taip:\n\n„Žemės sandoriai sudaromi raštu. Privačios žemės sandoriai (išskyrus trumpalaikes žemės nuomos ir panaudos sutartis) turi būti patvirtinti notariškai. Žemės sandoriams sudaryti privalo būti parengtas nekilnojamojo turto objekto – žemės sklypo planas. Jis rengiamas Nekilnojamojo turto kadastro tvarkytojo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "20 straipsnį pakeisti ir išdėstyti jį taip:\n\n„20 straipsnis. Žemės įkeitimas\n\nŽemė įkeičiama Hipotekos įstatymo nustatyta tvarka. Įkeičiant dalį žemės, ši dalis turi būti atidalyta ir įregistruota Nekilnojamojo turto registre kaip atskiras žemės sklypas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio 4 dalies 4 punkto pakeitimas",
      "content": "30 straipsnio 4 dalies 4 punktą pakeisti ir išdėstyti taip:\n„4) įstatymų nustatyta tvarka organizuoja valstybinės žemės sklypų formavimo darbus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio 3 dalies pakeitimas",
      "content": "31 straipsnio 3 dalyje vietoj žodžių „valstybinio žemės“ įrašyti žodžius „nekilnojamojo turto“ ir šią dalį išdėstyti taip:\n\n„Vadovaujantis apskrities viršininko sprendimu leisti pakeisti pagrindinę tikslinę žemės naudojimo paskirtį, perskaičiuojama žemės sklypo vertė ir suinteresuoto asmens ar apskrities viršininko, ar jo įgalioto administracijos atstovo prašymu patikslinami nekilnojamojo turto kadastro duomenys bei įrašai Nekilnojamojo turto registre.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. XII skyriaus pavadinimo pakeitimas",
      "content": "XII skyriaus pavadinimą pakeisti ir išdėstyti taip:\n\n„XII. ŽEMĖS INFORMACINĖ SISTEMA“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 49 straipsnio pakeitimas",
      "content": "49 straipsnį pakeisti ir išdėstyti taip:\n\n„49 straipsnis. Žemės informacinės sistemos paskirtis\n\nŽemės informacinės sistemos paskirtis – naudojantis nekilnojamojo turto kadastro, Nekilnojamojo turto registro, miškų kadastro, teritorijų planavimo, aplinkosaugos, paminklosaugos, žemės reformos, dirvožemio tyrimų ir kitais duomenimis apie žemę, Lietuvos Respublikos Vyriausybės nustatyta tvarka kaupti ir atnaujinti informaciją apie žemės naudmenų plotą ir vertę, žemės naudojimo sąlygas ir apribojimus, kitas žemės sklype esančio nekilnojamojo turto charakteristikas.“\n\n8 straipsnis 50 straipsnio pakeitimas\n\n50 straipsnį pakeisti ir išdėstyti taip:\n\n„50 straipsnis. Žemės informacinės sistemos ir žemės kadastro tvarkymas\n\nŽemės informacinė sistema tvarkoma įstatymų bei Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nŽemės kadastras tvarkomas Nekilnojamojo turto kadastro įstatymo, Žemės įstatymo, kitų įstatymų bei Lietuvos Respublikos Vyriausybės nustatyta tvarka. Tvarkant  žemės kadastrą, rengiami ir tikslinami nekilnojamojo turto kadastro žemėlapiai, kuriuose pažymimi suformuoti ir Nekilnojamojo turto registre įregistruoti žemės sklypai bei juose esantys kiti nekilnojamojo turto ir gamtos objektai, turintys įtakos žemės sklypo vertei ir žemės naudojimo sąlygoms. Nekilnojamojo turto kadastro žemėlapių turinys turi atitikti Nekilnojamojo turto registro įstatymo ir Lietuvos Respublikos Vyriausybės nutarimų, reglamentuojančių nekilnojamojo turto kadastro tvarkymą, reikalavimus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 51 straipsnio pakeitimas",
      "content": "51 straipsnį pakeisti ir išdėstyti taip:\n\n„51 straipsnis. Žemės informacinės sistemos ir žemės kadastro duomenų naudojimas\n\nŽemės informacinės sistemos ir žemės kadastro duomenys teikiami valstybinėms institucijoms, fiziniams bei juridiniams asmenims ir naudojami:\n\n1) valstybinės žemės išteklių naudojimo politikai formuoti ir įgyvendinti;\n\n2) valstybiniam žemės gerinimo bei apsaugos priemonių planavimui;\n\n3) gamtos išteklių naudojimo ir teritoriniam planavimui;\n\n4) žemėtvarkos projektams ir schemoms rengti;\n\n5) žemės įkeitimui ir žemės rinkos formavimui;\n\n6) žemės apmokestinimui ir mokesčių už žemę sistemos formavimui;\n\n7) žemės naudojimo valstybinei kontrolei;\n\n8) informacijai apie žemę statistiniuose ir kituose oficialiuose leidiniuose;\n\n9) nekilnojamojo turto kadastro ir registro duomenims papildyti ir atnaujinti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
