{
  "id": "lt-law-xi-1504",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo saugumo tarnybos įstatymo 2, 3, 6, 7, 8, 10, 11, 17, 18, 19, 20 straipsnių pakeitimo ir papildymo, VI skyriaus pavadinimo pakeitimo ir Įstatymo papildymo 20-1 straipsniu įstatymas",
  "short_name": "XI-1504",
  "status": "in_force",
  "issued_date": "2011-06-22",
  "in_force_date": "2011-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A982D7FCADEB/YnDmgunNod",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 7 dalimi",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ekstremalioji situacija – kaip ši sąvoka apibrėžta Lietuvos Respublikos civilinės saugos įstatyme.“\n\n2. Papildyti 2 straipsnį 7 dalimi:\n\n„7. Tarnybos teritorija – valstybinės žemės sklypai, kuriuose įrengta stacionari kovinio mokymo ir pratybų infrastruktūra, vykdomas Tarnybos pareigūnų specialusis rengimas atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais ir pratybos ginkluotųjų pajėgų sudėtyje ginti valstybę (krašto apsaugos tikslais).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šią dalį išdėstyti taip:\n\n„1. Tarnyba – Lietuvos Respublikos vidaus reikalų ministrui atskaitinga nuolatinės specialiosios parengties valstybės įstaiga, kurios paskirtis – atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais, o karo metu ginkluotųjų pajėgų sudėtyje ginti valstybę, taip pat atlikti kitas šio ir kitų įstatymų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 1 ir 2 punktų pakeitimas",
      "content": "1. 6 straipsnio 1 punkte vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šį punktą išdėstyti taip:\n\n„1) atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais;“.\n\n2. 6 straipsnio 2 punkte vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šį punktą išdėstyti taip:\n\n„2) pagal savo kompetenciją likviduoti pavojus žmonių gyvybei ar sveikatai, turtui ypatingų ir ekstremaliųjų situacijų atvejais;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 2, 10 ir 11 punktų pakeitimas",
      "content": "1. 7 straipsnio 2 punkte vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šį punktą išdėstyti taip:\n\n„2) ypatingų ir ekstremaliųjų situacijų atvejais užkerta kelią veiksmams, keliantiems pavojų žmonių gyvybei ar sveikatai, turtui, gamtai arba šiurkščiai pažeidžiantiems viešąją tvarką ar laisvės atėmimo vietos vidaus tvarką;“.\n\n2. 7 straipsnio 10 punkte vietoj žodžio „ekstremalias“ įrašyti žodį „ekstremaliąsias“ ir šį punktą išdėstyti taip:\n\n„10) padeda likviduoti ekstremaliąsias situacijas ir jų padarinius;“.\n\n3. Pakeisti 7 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) dalyvauja Jungtinių Tautų, kitų tarptautinių organizacijų, Europos Sąjungos, užsienio valstybių operacijose ir misijose Lietuvos Respublikos Vyriausybės nustatyta tvarka;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "8 straipsnio 3 dalyje vietoj žodžio „ekstremalios“ įrašyti žodį „ekstremaliosios“, vietoj žodžio „ekstremaliai“ – žodį „ekstremaliajai“ ir šią dalį išdėstyti taip:\n\n„3. Tarnybos padalinius steigia, reorganizuoja, pertvarko ar likviduoja vidaus reikalų ministras Tarnybos vado teikimu. Tarnybos padaliniai turi būti dislokuoti taip, kad būtų užtikrintas Tarnybos pareigūnų atvykimas į ypatingos ar ekstremaliosios situacijos vietą ne vėliau kaip per 2 valandas nuo vidaus reikalų ministro įsakymo dėl Tarnybos pareigūnų panaudojimo ypatingai ar ekstremaliajai situacijai likviduoti priėmimo momento.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio 1 dalies 10 punkto pakeitimas",
      "content": "10 straipsnio 1 dalies 10 punkte vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šį punktą išdėstyti taip:\n\n„10) persekiodamas konvojavimo metu ar iš laisvės atėmimo vietos pabėgusį asmenį arba nusikalstamos veikos padarymu įtariamą asmenį, taip pat siekdamas užkirsti kelią daromai nusikalstamai veikai, bet kuriuo paros laiku įeiti į fiziniams ir juridiniams asmenims priklausančias gyvenamąsias ar negyvenamąsias patalpas, teritorijas, sustabdyti ir patekti į transporto priemones. Atsisakius paklusti, Tarnybos pareigūnas turi teisę visomis įmanomomis priemonėmis atidaryti patalpas ir transporto priemones. Ši teisė taip pat suteikiama ekstremaliųjų situacijų atvejais. Apie tokius veiksmus per 24 valandas turi būti pranešta prokurorui;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "11 straipsnio 1 dalies 4 punkte vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir šį punktą išdėstyti taip:\n\n„4) imtis visų galimų priemonių žmonėms, turtui ir gamtai gelbėti ypatingų ir ekstremaliųjų situacijų atvejais;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. VI skyriaus pavadinimo pakeitimas",
      "content": "VI skyriaus pavadinime vietoj žodžio „ekstremalių“ įrašyti žodį „ekstremaliųjų“ ir skyriaus pavadinimą išdėstyti taip:\n\n„VI SKYRIUS\nTARNYBOS VEIKLOS ORGANIZAVIMAS YPATINGŲ IR EKSTREMALIŲJŲ SITUACIJŲ METU“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Tarnybos pajėgų panaudojimas ir siuntimas likviduoti ypatingos situacijos\n\nTarnybos pajėgos gali būti siunčiamos likviduoti ypatingos situacijos tik vidaus reikalų ministro įsakymu ir jos panaudojamos ypatingai situacijai likviduoti vidaus reikalų ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarnybos pajėgoms, dalyvaujančioms likviduojant ypatingą situaciją, vadovauja Tarnybos vadas arba jo įgaliotas Tarnybos pareigūnas (toliau – operacijos vadovas). Operacijos vadovas nustato ypatingos situacijos likvidavimo tvarką, būdus, priemones, veiksmų mastą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnio pavadinime ir straipsnyje vietoj žodžių „ekstremalių“ įrašyti žodžius „ekstremaliųjų“ ir šį straipsnį išdėstyti taip:\n\n„19 straipsnis. Tarnybos pajėgų pasitelkimas ekstremaliųjų situacijų metu\n\nTarnybos pajėgų pasitelkimą ekstremaliųjų situacijų metu reglamentuoja įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 20 straipsnio pavadinimo pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. 20 straipsnio pavadinime įrašyti žodžius „ir materialinis aprūpinimas“ ir straipsnio pavadinimą išdėstyti taip:\n\n„20 straipsnis. Tarnybos finansavimas ir materialinis aprūpinimas“.\n\n2. Papildyti 20 straipsnį 3 dalimi:\n\n„3. Tarnyba aprūpinama materialinėmis ir techninėmis priemonėmis iš jai finansuoti skirtų asignavimų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 201 straipsniu",
      "content": "Papildyti Įstatymą 201 straipsniu:\n\n„201 straipsnis. Tarnybos teritorija\n\nValstybinės žemės sklypų, sudarančių Tarnybos teritoriją, plotus ir jų ribas tvirtina Vyriausybė, o patekimo į Tarnybos teritoriją ir buvimo joje vidaus tvarką nustato Tarnybos vadas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ir vidaus reikalų ministras ne vėliau kaip per 3 mėnesius nuo šio įstatymo įsigaliojimo patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
