{
  "id": "lt-law-ix-1458",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 3 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1458",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A95CD5DAED83",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 4 dalies 2 punkto pakeitimas",
      "content": "3 straipsnio 4 dalies 2 punkte vietoj žodžių „nusikaltimą valstybės tarnybai“ įrašyti žodžius „nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams“ ir šį punktą išdėstyti taip:\n\n„2) pašalintas ar atleistas iš teisėjo, prokuroro, advokato, notaro, notaro atstovo, teismo antstolio ar antstolio pareigų už profesinės ar tarnybinės veiklos pažeidimus arba iš pareigų valstybės tarnyboje, įsiteisėjus teismo nuosprendžiui už nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams, jei po šio atleidimo nepraėjo penkeri metai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 3 dalies pakeitimas",
      "content": "14 straipsnio 3 dalyje vietoj žodžių „Teismo, prokuratūros, tardymo ir kvotos organų“ įrašyti žodžius „Teisėjo, prokuroro ar ikiteisminio tyrimo pareigūno“, vietoj žodžių „jiems priklausančių“ įrašyti žodžius „jų žinioje esančių“ ir šią dalį išdėstyti taip:\n\n„Teisėjo, prokuroro ar ikiteisminio tyrimo pareigūno reikalavimu pažymos apie notarinius veiksmus ir dokumentai išduodami dėl jų žinioje esančių baudžiamųjų ir civilinių bylų, taip pat kitais Lietuvos Respublikos įstatymų nustatytais atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
