{
  "id": "lt-law-i-422",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pensinio aprūpinimo gerinimo įstatymas",
  "short_name": "I-422",
  "status": "in_force",
  "issued_date": "1990-07-28",
  "in_force_date": "1991-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A216CB73876A/pnvmUTbxaO",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Skirti ir mokėti socialines pensijas nedirbantiems asmenims, jeigu jie neturi teisės į kitos rūšies pensiją:",
      "content": "I, II ir III grupės invalidams, tarp jų invalidams nuo vaikystės;\n\nvaikams, netekusiems maitintojo, nesukakusiems 18 metų arba vyresniems, jeigu jie tapo invalidais iki 18 metų;\n\nvaikams invalidams iki 16 metų;\n\nkitiems asmenims, kuriems sukako: vyrams – 60 metų, moterims – 55 metai.\n\nInvalidams nuo vaikystės skirti ir mokėti socialines pensijas nepriklausomai nuo to, dirba jie ar nedirba."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nustatyti šiuos socialinių pensijų dydžius:",
      "content": "a) I grupės invalidams, I ir II grupės invalidams nuo vaikystės ir vaikams invalidams iki 16 metų – 100 procentų minimalaus senatvės pensijos dydžio (6 straipsnis), bet ne mažiau už nustatytus mėnesinių pašalpų dydžius iki šio įstatymo įsigaliojimo;\nStraipsnio punkto pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671\n\nb) II grupės invalidams (išskyrus invalidus nuo vaikystės): kitiems asmenims, kuriems sukako 60 metų (vyrams) ir 55 metai (moterims), ir kiekvienam maitintojo netekusiam vaikui – 50 procentų minimalaus senatvės pensijos dydžio;\n\nc) III grupės invalidams – 30 procentų minimalaus senatvės pensijos dydžio.\n\nMotinoms, pagimdžiusioms ir išauginusioms 5 ir daugiau vaikų ir turinčioms teisę gauti socialinę pensiją pagal šio straipsnio pirmosios dalies „a“ – „c“ punktus, šią pensiją skirti ne mažesnę kaip 100 procentų minimalaus senatvės pensijos dydžio. Motinoms, pagimdžiusioms ir išauginusioms mažiau kaip 5 vaikus, skirti socialinę pensiją po 20 procentų minimalaus senatvės pensijos dydžio už kiekvieną vaiką, bet ne mažiau už šio straipsnio pirmosios dalies „a“ – „c“ punktuose nustatytus dydžius.\nStraipsnio dalies pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Nustatyti minimalią senatvės pensiją – 80 procentų minimalaus gyvenimo lygio",
      "content": "Straipsnio dalies pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671\nNr. I-783, 1990-11-15, Lietuvos aidas, 1990, Nr. 126-0 (1990-11-20); Žin., 1990, Nr. 33-799 (1990-11-30), i. k. 0901010ISTA000I-783"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Suteikti teisę į padidintą maksimalią senatvės pensiją anglies, metalurgijos bei kitų pramonės šakų ir statybos darbininkams ir tarnautojams, palikusiems darbą, duodantį teisę į pensiją, iki 1979 metų (iki padidintų maksimalių pensijų dydžių šios kategorijos darbuotojams nustatymo). Šių šakų darbuotojams, turintiems įstatymų nustatytą darbo stažą, reikalingą padidintam maksimaliam senatvės pensijos dydžiui gauti, pensiją apskaičiuoti nuo uždarbio (15 ir 26 straipsniai) ir mokėti ne daugiau kaip 210 rublių per mėnesį.",
      "content": "Straipsnio dalies pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Nustatyti šiuos minimalius invalidumo pensijų dydžius darbininkams, tarnautojams, kolūkiečiams, moksleiviams ir kitiems piliečiams: I ir II grupės invalidams – 80 procentų, bet ne mažiau už nustatytus dydžius iki šio įstatymo įsigaliojimo, III grupės – 50 procentų minimalaus gyvenimo lygio.",
      "content": "Straipsnio dalies pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671\nNr. I-783, 1990-11-15, Lietuvos aidas, 1990, Nr. 126-0 (1990-11-20); Žin., 1990, Nr. 33-799 (1990-11-30), i. k. 0901010ISTA000I-783"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Nustatyti, kad darbininkų, tarnautojų, kolūkiečių, moksleivių ir kitų piliečių šeimų narių minimalūs maitintojo netekimo pensijų dydžiai negali būti mažesni už socialinę pensiją, nustatytą atitinkamai nedarbingų žmonių kategorijai šio įstatymo 3 straipsnio pirmosios dalies „a“ – „c“ punktuose ir ne mažesni už minimalius dydžius, nustatytus iki šio įstatymo įsigaliojimo.",
      "content": "Straipsnio dalies pakeitimai:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Nustatyti, kad reabilituotiems politiniams kaliniams, tremtiniams bei rezistencijos dalyviams, kurie tapo invalidais būdami kalėjime, tremtyje arba dalyvaudami rezistencinėje kovoje, asmenims, kurie tapo armijose Antrojo pasaulinio karo metais, būtinosios tarnybos kariams, kurie tapo invalidais atlikdami karinę tarnybą, kariškiams bei vidaus reikalų organų eiliniams ir viršininkams, kurie tapo invalidais vykdydami karinės tarnybos (tarnybines) pareigas ir gauna pensijas iš socialinio aprūpinimo įstaigos, taikomos tos pačios pensinio aprūpinimo sąlygos ir normos, kuriomis skiriamos ir mokamos pensijos karo invalidams pagal galiojančius pensijų įstatymus ir šį įstatymą (15–16 straipsniai, 17 straipsnio pirmoji dalis, 18 straipsnio antroji pastraipa, 19 straipsnio antroji ir ketvirtoji pastraipos, 20 straipsnio antroji dalis, 21 straipsnio pirmosios dalies „a“ ir „b“ punktai, 26–27 straipsniai).",
      "content": "Šio straipsnio pirmojoje dalyje nurodytų asmenų, mirusių kalėjime, tremtyje, rezistencijos būriuose ir junginiuose bei atitinkamos tarnybos ar veiklos metu, šeimoms ir mirusių šios kategorijos invalidų šeimoms taikomos tos pačios pensinio aprūpinimo sąlygos ir normos, kuriomis skiriamos ir mokamos pensijos mirusių karo invalidų šeimoms pagal galiojančius pensijų įstatymus ir šį įstatymą (23 straipsnio antroji pastraipa, 24 straipsnio pirmoji dalis, 25–27 straipsniai).\n\nReabilituotiems politiniams kaliniams, tremtiniams bei rezistencijos dalyviams, asmenims, tarnavusiems antihitlerinėje koalicijoje dalyvavusių užsienio šalių armijose Antrojo pasaulinio karo metais, būtinosios tarnybos kariams, kariškiams bei vidaus reikalų organų eiliniams ir viršininkams, tarnavusiems veikiančioje armijoje, partizanų būriuose ir junginiuose arba dalyvavusiems karo veiksmuose, asmenims, Antrojo pasaulinio karo metais išvežtiems priverstiniams darbams, buvusiems getuose ir kituose laisvės atėmimo vietose, asmenims, dirbusiems Leningrado blokados metu įmonėse, įstaigose bei organizacijose ir apdovanotiems medaliu „Už Leningrado gynybą“ arba ženklu „Leningrado blokados gyventojui“ taikomos galiojančių pensijų įstatymų ir šio įstatymo nustatytos karo dalyviams pensinio aprūpinimo sąlygos ir normos (15–16 straipsniai, 18 straipsnio antroji pastraipa, 19 straipsnio antroji ir ketvirtoji pastraipos, 20 straipsnio antroji dalis, 21 straipsnio pirmosios dalies „a“ ir „b“ punktai, 22, 26–27 straipsniai). Šiomis sąlygomis ir normomis pensijos skiriamos ir visiems nurodytųjų kategorijų asmenims, vėliau tapusiems invalidais dėl ligos.\n\nŠio straipsnio trečiojoje dalyje nurodytų asmenų mirties atveju jų šeimoms taikomos pensinio aprūpinimo sąlygos ir normos, galiojančių įstatymų ir šio įstatymo nustatytos mirusių karo dalyvių šeimoms (24 straipsnio antroji dalis, 25–27 straipsniai).\n\nKitiems kariams (išskyrus būtinosios tarnybos karius), liktinės tarnybos kariškiams ir vidaus reikalų organų eiliniams bei viršininkams, tapusiems invalidais per nelaimingą atsitikimą, nesusijusį su karinės tarnybos (tarnybinių) pareigų vykdymu, arba dėl ligos tarnybos metu ir gaunantiems pensijas iš socialinio aprūpinimo įstaigos, taikomos pensinio aprūpinimo sąlygos ir normos, nustatytos galiojančių pensijų įstatymų ir šio įstatymo kitiems kariams–invalidams (19 straipsnio 3 pastraipa).\n\nŠio straipsnio penktojoje dalyje nurodytų asmenų mirties atveju jų šeimoms taikomos pensinio aprūpinimo sąlygos ir normos, nustatytos galiojančių pensijų įstatymų ir šio įstatymo kitų karių–invalidų šeimoms (24 straipsnio antroji dalis)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Skirti senatvės pensijas 14 straipsnio pirmojoje ir trečiojoje dalyse nurodytiems asmenims, išskyrus reabilituotus politinius kalinius, tremtinius ir rezistencijos dalyvius, karo invalidams ir karo dalyviams, invalidų nuo vaikystės motinoms (7 straipsnis) – 55 procentų uždarbio (26 straipsnis) dydžio. Be to, padidinti pensiją vienu procentu uždarbio už kiekvienus visus darbo metus (16 straipsnis) išdirbusiems daugiau kaip 25 metus vyrams ir daugiau kaip 20 metų – moterims, tačiau ne daugiau kaip iki 75 procentų uždarbio. Reabilituotiems politiniams kaliniams, tremtiniams ir rezistencijos dalyviams skirti senatvės pensiją 55 procentų uždarbio už kiekvienus visus darbo metus (16 straipsnis) išdirbusiems daugiau kaip 25 metus vyrams ir daugiau kaip 20 metų – moterims. Jų pensijos neturi būti mažesnės kaip 120 rublių ir didesnės kaip 300 rublių.",
      "content": "Straipsnio dalies pakeitimai:\nNr. I-716, 1990-10-30, Lietuvos aidas, 1990, Nr. 117-0 (1990-11-07); Žin., 1990, Nr. 32-767 (1990-11-20), i. k. 0901010ISTA000I-716"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įskaityti į 14 straipsnio pirmojoje ir trečiojoje dalyse nurodytų asmenų, karo invalidų ir karo dalyvių, invalidų nuo vaikystės motinų (7 straipsnis) darbo metus, už kuriuos senatvės pensija didinama 1 procentu uždarbio (15 straipsnis), šiuos laikotarpius:",
      "content": "reabilituotų piliečių arešto laiką, bausmės atlikimo įkalinimo vietose ir buvimo tremtyje laiką – trigubai;\n\nkarinę tarnybą veikiančioje armijoje kovos veiksmų laikotarpiu, buvimą partizanų būriuose ir junginiuose – trigubai;\n\nasmenų, išvežtų Antrojo pasaulinio karo metais priverstiniams darbams, darbo laiką bei buvimo getuose ir kitose laisvės atėmimo vietose Antrojo pasaulinio karo metais laiką – trigubai;\n\ndarbą Leningrade jo blokados laikotarpiu Antrojo pasaulinio karo metais nuo 1941 m. rugsėjo 8 d. iki 1944 m. sausio 27 d. – trigubai;\n\ndarbą, tarp jo ir laisvai samdomo personalo darbą, Antrojo pasaulinio karo metais kariniuose daliniuose ir tarnybą, išskyrus šio straipsnio antrojoje dalyje nurodytą karinę tarnybą, – dvigubai;\n\nmokymosi aukštosiose ir specialiosiose vidurinėse mokyklose, kadrų rengimo, kvalifikacijos kėlimo ir perkvalifikavimo mokyklose ir kursuose, aspirantūroje, doktorantūroje ir klinikinėje ordinatūroje laiką nepriklausomai nuo to, ar buvo dirbta prieš pradedant mokytis;\n\nI grupės invalido ir vaiko invalido iki 16 metų bei sukakusio 80 metų asmens priežiūros laiką;\n\nlaiką, kai nedirbanti motina prižiūrėjo mažamečius vaikus, bet ne ilgiau kaip iki tol, kol kiekvienas vaikas sukako 3 metus, iš viso ne daugiau kaip 6 metus.\n\n16 1 straipsnis.\n\nNustatyti šiuos priedus prie senatvės pensijų (tarp jų ir prie minimalių pensijų), skiriamų šio įstatymo 14 straipsnio pirmojoje dalyje išvardytiems invalidams ir karo invalidams, šio įstatymo 14 straipsnio trečiojoje dalyje išvardytiems asmenims ir karo dalyviams:\n\na) nedirbantiems pensininkams, išlaikantiems nedarbingus šeimos narius, kurie priskiriami prie asmenų, aprūpinamų maitintojo netekimo pensija, – kiekvienam nedarbingam šeimos nariui socialinės pensijos, nustatytos atitinkamai nedarbingų asmenų kategorijai, dydžio (3 straipsnio pirmosios dalies „a“ – „c“ punktai). Šį priedą priskaičiuoti tik už tuos šeimos narius, kurie negauna socialinės ar kitokios pensijos. Esant tuo pat metu teisei į socialinę pensiją ir į priedą prie pensijos už nedarbingą šeimos narį, gavėjas turi teisę skiriamą išmoką pasirinkti;\n\nb) vienišiems pensininkams, sukakusiems 80 metų, jų priežiūrai – socialinės pensijos dydžio.\nAbu šie priedai gali būti priskaičiuojami kartu.\n\nPapildyta straipsniu:\nNr. I-671, 1990-10-11, Lietuvos aidas, 1990, Nr. 104-0 (1990-10-17); Žin., 1990, Nr. 31-746 (1990-11-10), i. k. 0901010ISTA000I-671"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Padidinti senatvės pensijas šio įstatymo 14 straipsnio pirmojoje dalyje išvardintiems invalidams ir karo invalidams minimalaus invalidumo pensijos dydžio pagal atitinkamą invalidumo grupę suma, nustatyta šio įstatymo 19 straipsnio antrojoje pastraipoje.",
      "content": "Senatvės pensijas šio įstatymo 14 straipsnio trečiojoje dalyje išvardintiems asmenims ir karo dalyviams padidinti 25 procentais minimalaus senatvės pensijos dydžio (6 straipsnis)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Skirti invalidumo pensijas:",
      "content": "šio įstatymo 14 straipsnio pirmojoje dalyje išvardintiems I ir II grupės invalidams ir I ir II grupės karo invalidams – 75 procentus, III grupės – 50 procentų uždarbio (26 straipsnis);\n\nšio įstatymo 14 straipsnio trečiojoje dalyje išvardintiems I ir II grupės invalidams – karo dalyviams – 55 procentus, III grupės – 30 procentų uždarbio (26 straipsnis)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Nustatyti šiuos minimalius invalidumo pensijų dydžius:",
      "content": "šio įstatymo 14 straipsnio pirmojoje dalyje išvardintiems I ir II grupės invalidams ir I ir II grupės karo invalidams (būtinosios tarnybos kareiviams ir jūreiviams) – 150 procentų, III grupės – 75 procentai minimalaus senatvės pensijos dydžio (6 straipsnis);\n\nšio įstatymo 14 straipsnio trečiojoje dalyje išvardintiems I ir II grupės invalidams, I ir II grupės invalidams – karo dalyviams ir kitiems kariams – I ir II grupės invalidams (14 straipsnio penktoji dalis) – 100 procentų, bet ne mažiau už nustatytus dydžius iki šio įstatymo įsigaliojimo, III grupės – 50 procentų minimalaus senatvės pensijos dydžio;\n\ninvalidams – būtinosios tarnybos seržantams, viršiloms, grandiniams ir vyresniesiems jūreiviams – 110 procentų, praporščikams, mičmanams ir liktinės tarnybos kariškiams, vidaus reikalų organų eiliniams ir jaunesniesiems viršininkams – 120 procentų, karininkams ir vidaus reikalų organų viršininkams (išskyrus jaunesniuosius) – 130 procentų atitinkamų minimalių invalidumo pensijų dydžių, nustatytų šio straipsnio antrojoje ir trečiojoje pastraipose, priklausomai nuo invalidumo priežasties."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Padidinti 20 rublių invalidumo pensijas, apskaičiuotas pagal šio įstatymo 18 ir 19 straipsnius, karininkams, praporščikams, mičmanams ir liktinės tarnybos kariškiams bei vidaus reikalų organų eiliniams ir viršininkams. Kartu nustatyti, kad pensija su šiuo padidinimu neturi viršyti 150 rublių per mėnesį.",
      "content": "Padidinti minimalius invalidumo pensijų dydžius šio įstatymo 14 straipsnio pirmojoje dalyje išvardintiems II grupės invalidams ir II grupės karo invalidams, neturintiems teisės gauti kitos rūšies pensijos ir priedo priežiūrai, nustatyto šio įstatymo 21 straipsnio pirmosios dalies „b“ punkte, bei III grupės šios kategorijos invalidams – 25 procentais minimalaus senatvės pensijos dydžio (6 straipsnis)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Nustatyti šiuo priedus prie invalidumo pensijų (tarp jų ir prie minimalių pensijų), skiriamų šio įstatymo 14 straipsnio pirmojoje dalyje išvardintiems invalidams ir karo invalidams, šio įstatymo 14 straipsnio trečiojoje dalyje išvardintiems asmenims ir karo dalyviams:",
      "content": "a) nedirbantiems I ir II grupės invalidams, išlaikantiems nedarbingus šeimos narius, kurie priskiriami prie asmenų, aprūpinamų maitintojo netekimo pensija, – kiekvienam nedarbingam šeimos nariui – socialinės pensijos, nustatytos atitinkamai nedarbingų asmenų kategorijai, dydžio (3 straipsnio pirmosios dalies „a“ – „c“ punktai). Šį priedą priskaičiuoti tik už tuos šeimos narius, kurie negauna socialinės ar kitos rūšies pensijos. Esant tuo pat metu teisei į socialinę pensiją ir į priedą prie pensijos už nedarbingą šeimos narį, teisę pasirinkti skiriamą išmoką turi gavėjas;\n\nb) I grupės invalidams ir vienišiems, kitų pagalbos reikalingiems II grupės invalidams – jų priežiūrai 100 procentų minimalaus senatvės pensijos dydžio.\n\nAbu šie priedai gali būti priskaičiuojami kartu."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Skirti šių dydžių maitintojo netekimo pensijas:",
      "content": "šio įstatymo 14 straipsnio antrojoje dalyje išvardintų mirusių asmenų ir mirusių karo invalidų kiekvienam šeimos nariui – 40 procentų maitintojo uždarbio (26 straipsnis). Tokio pat dydžio pensijas skirti mirusių šios kategorijos asmenų šeimoms, kuriose yra vaikų – visiškų našlaičių;\n\nšio įstatymo 14 straipsnio šeimos nariui – 30 procentų maitintojo uždarbio (26 straipsnis)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Nustatyti, kad šio įstatymo 14 straipsnio antrojoje dalyje nurodytų mirusių asmenų karo invalidų kiekvieno šeimos nario maitintojo netekimo pensija negali būti mažesnė kaip 100 procentų minimalaus senatvės pensijos dydžio (6 straipsnis) būtinosios tarnybos kareivių ir jūreivių šeimoms, 110 procentų būtinosios tarnybos seržantų, viršilų, grandinių ir vyresniųjų jūreivių šeimoms, 120 procentų praporščikų, mičmanų, liktinės tarnybos kariškių, vidaus reikalų organų jaunesniųjų viršininkų ir eilinių šeimoms, 130 procentų karininkų, vidaus reikalų organų viršininkų (išskyrus jaunesniuosius) šeimoms.",
      "content": "Šio įstatymo 14 straipsnio ketvirtojoje dalyje nurodytų mirusių asmenų šeimoms ir mirusių karo dalyvių šeimoms bei kitų mirusių karių ir mirusių šios kategorijos karių–invalidų šeimoms (14 straipsnio šeštoji dalis) –75 procentai pensijų dydžių, nurodytų šio straipsnio pirmojoje dalyje atitinkamų kategorijų asmenų šeimoms."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Skirti ir mokėti maitintojo netekimo pensijas vaikams iki 18 metų arba vyresniems negu šio amžiaus, jeigu pastarieji tapo invalidais iki 18 metų, o nustatyta tvarka įregistruotų aukštųjų ir aukštesniųjų bei vidurinių mokyklų dieninių skyrių studentams ir moksleiviams – iki šių mokyklų baigimo, bet ne ilgiau kaip iki jiems sukaks 24 metai.",
      "content": "Straipsnio pakeitimai:\nNr. I-462, 1994-05-17, Žin., 1994, Nr. 39-705 (1994-05-25), i. k. 0941010ISTA000I-462"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Perskaičiuojant pensijas pagal šio įstatymo normas, remtis amžiaus, stažo, uždarbio ir kitais dokumentais, kurie perskaičiavimo metu yra pensijos byloje, taip pat papildomais dokumentais, kuriuos pensininkas pateikia iki perskaičiavimo laiko.",
      "content": "Pensininkui vėliau pateikus papildomus dokumentus, duodančius teisę didinti pensiją pagal šį įstatymą, pensiją perskaičiuoti už praėjusį laiką, bet ne daugiau kaip už 12 mėnesių prieš pateikiant papildomus dokumentus ir ne anksčiau kaip nuo šio įstatymo įsigaliojimo dienos."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Mokėti vaikams – visiškiems našlaičiams viso dydžio pensijas ir per tą laiką, kai juos visiškai išlaiko valstybė.",
      "content": "Kitiems vaikams, kuriuos visiškai išlaiko valstybė, mokėti 25 procentu paskirtos pensijos."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Vienišiems pensininkams, gyvenantiems senelių ir invalidų pensionatuose, mokėti 10 procentų paskirtos pensijos, bet ne mažiau kaip 20 procentų minimalios senatvės pensijos per mėnesį. Kai pensijos dydis viršija išlaikymo šiuose internatuose kainą, mokėti skirtumą tarp pensijos ir išlaikymo kainos, bet ne mažiau kaip 10 procentų paskirtos pensijos ir ne mažiau kaip 20 procentų minimalios senatvės pensijos per mėnesį (6 straipsnis).",
      "content": "Jeigu pensininkas, gyvenantis senelių ir invalidų pensionate, turi išlaikomų nedarbingų šeimos narių, pensiją mokėti šia tvarka: 10 procentų pensijos, bet ne mažiau kaip 20 procentų minimalios senatvės pensijos (6 straipsnis), mokėti pačiam pensininkui, o likusiąją pensijos dalį, bet ne daugiau kaip 50 procentų paskirtos pensijos dydžio, mokėto nurodytiems šeimos nariams."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Skundai dėl pensijas skiriančių ir išmokančių organų ir pareigūnų veiksmų gali būti paduodami Vyriausiajai valstybinio socialinio draudimo valdybai arba rajono (miesto) teismui.",
      "content": "LIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKAS                                             V. LANDSBERGIS"
    }
  ],
  "definitions": []
}
