{
  "id": "lt-law-xii-282",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės kontrolės įstatymo 28, 34, 35 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-282",
  "status": "in_force",
  "issued_date": "2013-05-09",
  "in_force_date": "2013-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A9EF86641C77",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Valstybės kontrolieriaus pavaduotojų skyrimo tvarka\n\n1. Valstybės kontrolieriaus pavaduotojus penkeriems metams į pareigas skiria Respublikos Prezidentas valstybės kontrolieriaus teikimu.\n\n2. Tas pats asmuo valstybės kontrolieriaus pavaduotoju gali būti skiriamas ne daugiau kaip du kartus iš eilės.\n\n3. Valstybės kontrolieriaus pavaduotoju gali būti skiriamas nepriekaištingos reputacijos, ne vyresnis kaip šešiasdešimt penkerių metų Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį išsilavinimą.\n\n4. Valstybės kontrolieriaus pavaduotojai, pradėdami eiti pareigas, prisiekia Lietuvos Respublikai. Valstybės kontrolieriaus pavaduotojų priesaiką priima Respublikos Prezidentas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Valstybės kontrolieriaus atleidimo pagrindai ir sąlygos\n\n1. Valstybės kontrolierius atleidžiamas:\n\n1) jam atsistatydinus;\n\n2) pasibaigus jo įgaliojimų laikui;\n\n3) pareiškus jam nepasitikėjimą;\n\n4) dėl sveikatos būklės;\n\n5) įsiteisėjus apkaltinamajam teismo nuosprendžiui;\n\n6) Pilietybės įstatymo nustatyta tvarka netekęs Lietuvos Respublikos pilietybės.\n\n2. Valstybės kontrolierius atsistatydinimo pareiškimą įteikia Respublikos Prezidentui.\n\n3. Kai pasibaigia valstybės kontrolieriaus įgaliojimų laikas ar valstybės kontrolierius atsistatydina, jis turi eiti savo pareigas tol, kol Seimas paskiria valstybės kontrolierių.\n\n4. Nepasitikėjimą valstybės kontrolieriumi gali reikšti Seimas ar Respublikos Prezidentas.\n\n5. Atleisti valstybės kontrolierių iš pareigų dėl sveikatos būklės galima Respublikos Prezidento teikimu ir tik pagal sveikatos apsaugos ministro sudarytos gydytojų komisijos išvadą, kad dėl sveikatos būklės, taip pat dėl ligos trukmės valstybės kontrolierius negali atlikti savo pareigų.\n\n6. Valstybės kontrolierių atleidus pagal šio straipsnio 1 dalies 4 punktą (išdirbus Valstybės kontrolėje ne mažiau kaip penkerius metus), jam išmokama šešių mėnesių vidutinio darbo užmokesčio dydžio išeitinė išmoka.\n\n7. Pasibaigus valstybės kontrolieriaus įgaliojimų laikui, valstybės kontrolierius turi teisę Valstybės tarnybos įstatymo nustatyta tvarka atkurti valstybės tarnautojo statusą ir gauti trijų mėnesių vidutinio darbo užmokesčio dydžio išeitinę išmoką, kuri mokama Valstybės tarnybos įstatymo nustatyta tvarka.\n\n8. Atsiradus šio straipsnio 1 dalies 3, 4, 5, 6 punktuose nurodytiems valstybės kontrolieriaus atleidimo pagrindams, Seimo nutarimu Valstybės kontrolės darbą organizuoja valstybės kontrolieriaus pavaduotojas šio Įstatymo nustatyta tvarka tol, kol Seimas paskiria valstybės kontrolierių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 35 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Valstybės kontrolieriaus pavaduotojo atleidimo pagrindai ir sąlygos\n\n1. Valstybės kontrolieriaus pavaduotojas atleidžiamas:\n\n1) jam atsistatydinus;\n\n2) jeigu jis savo poelgiu diskredituoja valstybės pareigūno vardą;\n\n3) įsiteisėjus apkaltinamajam teismo nuosprendžiui;\n\n4) dėl sveikatos būklės;\n\n5) pasibaigus jo įgaliojimų laikui;\n\n6) Pilietybės įstatymo nustatyta tvarka netekęs Lietuvos Respublikos pilietybės.\n\n2. Valstybės kontrolieriaus pavaduotojas atsistatydinimo pareiškimą įteikia valstybės kontrolieriui.\n\n3. Kai pasibaigia valstybės kontrolieriaus pavaduotojo įgaliojimų laikas ar valstybės kontrolieriaus pavaduotojas atsistatydina, jis turi eiti savo pareigas tol, kol Respublikos Prezidentas valstybės kontrolieriaus teikimu paskiria valstybės kontrolieriaus pavaduotoją.\n\n4. Valstybės kontrolieriaus pavaduotoją pagal šio straipsnio 1 dalies 2 punktą gali atleisti iš pareigų Respublikos Prezidentas valstybės kontrolieriaus teikimu.\n\n5. Atleisti valstybės kontrolieriaus pavaduotoją iš pareigų dėl sveikatos būklės Respublikos Prezidentas gali tik esant šio Įstatymo 34 straipsnio 5 dalyje nurodytoms sąlygoms.\n\n6. Pasibaigus valstybės kontrolieriaus pavaduotojo įgaliojimams pagal šio straipsnio 1 dalies 4 punktą (išdirbus ne mažiau kaip penkerius metus Valstybės kontrolėje), jam išmokama šešių mėnesių vidutinio darbo užmokesčio dydžio išeitinė išmoka.\n\n7. Pasibaigus valstybės kontrolieriaus pavaduotojo įgaliojimų laikui, valstybės kontrolieriaus pavaduotojas turi teisę Valstybės tarnybos įstatymo nustatyta tvarka atkurti valstybės tarnautojo statusą ir gauti trijų mėnesių vidutinio darbo užmokesčio dydžio išeitinę išmoką, kuri mokama Valstybės tarnybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas įsigalioja 2013 m. birželio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo į pareigas paskirtiems valstybės kontrolieriaus pavaduotojams penkerių metų kadencija prasideda nuo šio įstatymo įsigaliojimo dienos.\n\n3. Valstybės kontrolieriaus pavaduotojo, paskirto į pareigas iki šio įstatymo įsigaliojimo ir šias pareigas ėjusio daugiau kaip penkerius metus, tarnybos laikotarpis prilyginamas vienam nustatytam tarnybos laikotarpiui, o šias pareigas ėjusio daugiau kaip dešimt metų – dviem tarnybos laikotarpiams.\n\n4. Valstybės kontrolieriaus pavaduotojas, paskirtas į pareigas iki šio įstatymo įsigaliojimo ir šias pareigas ėjęs daugiau kaip dešimt metų, ir kurio tarnyba įvertinama labai gerai, gali užimamas pareigas eiti ne ilgiau kaip dvejus metus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
