{
  "id": "lt-law-ix-1384",
  "type": "statute",
  "title": "Lietuvos Respublikos genetiškai modifikuotų organizmų įstatymo 2, 4, 8 straipsnių pakeitimo ir papildymo bei įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1384",
  "status": "in_force",
  "issued_date": "2003-03-20",
  "in_force_date": "2003-04-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A24E250ECC03/ZxaSHqKsJL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3, 11 ir 13 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Genetiškai modifikuotas produktas – toks preparatas, kurio sudėtyje yra ar kuris susideda iš genetiškai modifikuotų organizmų ar jų dalių ir yra teikiamas į rinką.“\n\n2. 2 straipsnio 11 dalyje po žodžio „importas“ įrašyti žodį „eksportas“, išbraukti žodžius „ir kuriai pagal šį ir kitus įstatymus ar kitus teisės aktus nereikia atskiro leidimo“ ir šią dalį išdėstyti taip:\n\n„11. Teikimas į rinką – genetiškai modifikuotų organizmų ir (ar) genetiškai modifikuotų produktų išleidimas į apyvartą, jų realizavimas, importas, eksportas, nuoma, pardavimas ar kitoks teikimas fiziniam ar juridiniam asmeniui, kuris verčiasi ar gali verstis veikla, susijusia su genetiškai modifikuotais organizmais ir (ar) genetiškai modifikuotais produktais.“\n\n3. 2 straipsnio 13 dalyje vietoj žodžių „pagal kompetenciją Valstybinės maisto ir veterinarijos tarnybos arba Sveikatos apsaugos ministerijos ar jos įgaliotos institucijos“ įrašyti žodžius „valstybės institucijų ir įstaigų“ ir šią dalį išdėstyti taip:\n\n„13. Genetiškai modifikuoto produkto saugos kontrolė – valstybės institucijų ir įstaigų vykdoma genetiškai modifikuoto produkto saugos kontrolė, siekiant nustatyti, ar teikiamas į rinką genetiškai modifikuotas produktas atitinka privalomus saugos reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 4 straipsnį nauju 6 punktu:\n\n„6) nustato genetiškai modifikuotų organizmų ir genetiškai modifikuotų produktų, išskyrus maisto prekes, kuriose yra genetiškai modifikuotų organizmų arba kurios iš jų susideda ar yra iš jų pagamintos, privalomus ženklinimo reikalavimus;“.\n\n2. Buvusius 4 straipsnio 6, 7 ir 8 punktus laikyti atitinkamai 7, 8 ir 9 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Genetiškai modifikuotų organizmų ir genetiškai modifikuotų produktų valstybinė saugos kontrolė\n\nGenetiškai modifikuotų organizmų ir genetiškai modifikuotų produktų valstybinę saugos kontrolę atlieka:\n\n1) genetiškai modifikuotų organizmų išleidimo į aplinką kontrolę – Aplinkos ministerija ar jos įgaliotos institucijos;\n\n2) genetiškai modifikuotų organizmų ir genetiškai modifikuotų produktų teikimo į rinką saugos kontrolę ir rinkos priežiūrą – pagal kompetenciją Valstybinė maisto ir veterinarijos tarnyba, Žemės ūkio ministerija ir Sveikatos apsaugos ministerija ar jų įgaliotos institucijos;\n\n3) genetiškai modifikuotų organizmų riboto naudojimo kontrolę – pagal kompetenciją Aplinkos ministerija, Valstybinė maisto ir veterinarijos tarnyba, Žemės ūkio ministerija ir Sveikatos apsaugos ministerija ar jų įgaliotos institucijos;\n\n4) žmonėms skirtų medicininių gaminių, vaistų, kurių sudėtyje yra genetiškai modifikuotų organizmų ar kurie yra iš jų pagaminti, saugos kontrolę – Sveikatos apsaugos ministerija ar jos įgaliotos institucijos;\n\n5) veterinarinės paskirties gaminių ir preparatų, prekinių pašarų, kurių sudėtyje yra genetiškai modifikuotų organizmų ar kurie yra iš jų pagaminti, saugos kontrolę – Valstybinė maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\ngenetiškai modifikuotų\norganizmų įstatymo\nNr. IX-375\npriedas\n\nLietuvos Respublikos genetiškai modifikuotų organizmų įstatymas yra suderintas su 2001 m. kovo 12 d. Tarybos direktyva Nr. 2001/18/EB dėl genetiškai modifikuotų organizmų apgalvoto išleidimo į aplinką ir 1998 m. spalio 26 d. Tarybos direktyva Nr. 98/81/EB dėl riboto genetiškai modifikuotų mikroorganizmų naudojimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
