{
  "id": "lt-law-ix-1334",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo 20 straipsnio ir Naftos produktų ir naftos valstybės atsargų įstatymo 13 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1334",
  "status": "in_force",
  "issued_date": "2003-01-28",
  "in_force_date": "2003-02-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AA04F82F301D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "20 straipsnyje vietoj žodžių „Energetikos valstybinė“ įrašyti žodžius „Valstybinė energetikos“ ir šį straipsnį išdėstyti taip:\n\n„20 straipsnis. Skundų nagrinėjimas\n\nSkundus dėl gamtinių dujų įmonių veiklos ar neveikimo perduodant, paskirstant, tiekiant, perkant ir laikant gamtines dujas, nesuteikimo teisės pasinaudoti sistema, prisijungimo, sistemos balansavimo, kainų nustatymo nagrinėja Komisija ginčų sprendimo iki teismo tvarka. Skundus dėl įrenginių bei apskaitos prietaisų gedimų, sistemų eksploatavimo pažeidimų, avarijų, dujų tiekimo nutraukimo nagrinėja Valstybinė energetikos inspekcija ginčų sprendimo iki teismo tvarka.“\n\nANTRASIS SKIRSNIS\nNAFTOS PRODUKTŲ IR NAFTOS VALSTYBĖS ATSARGŲ\nĮSTATYMO 13 straipsnio PAKEITIMAS\n\n(Žin., 2002, Nr. 72-3008)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 4 dalies pakeitimas",
      "content": "13 straipsnio 4 dalyje vietoj žodžių „Energetikos valstybinė“, “Energetikos valstybinės” įrašyti žodžius „Valstybinė energetikos“, “Valstybinės energetikos” ir šią dalį išdėstyti taip:\n\n„4. Atsargų kaupimą, tvarkymą kontroliuoja Valstybinė energetikos inspekcija prie Ūkio ministerijos (toliau – Valstybinė energetikos inspekcija). Atsargos yra kontroliuojamos bet kuriuo metu, neatsižvelgiant į nuosavybę, laikymo vietą ar sąlygas. Valstybinės energetikos inspekcijos pareigūnai pagal savo kompetenciją turi teisę įeiti į ūkio subjekto teritoriją, patalpas, tikrinti atsargas, patikrinti reikiamus dokumentus ir gauti jų kopijas. Patikrinimas įforminamas aktu. Akto formą ir užpildymo tvarką nustato Valstybinė energetikos inspekcija. Patikrinime gali dalyvauti ir kitų valstybės institucijų atstovai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
