{
  "id": "lt-law-viii-1462",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo papildymo 67(1) straipsniu įstatymas",
  "short_name": "VIII-1462",
  "status": "in_force",
  "issued_date": "1999-12-02",
  "in_force_date": "1999-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A2F04352827E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 671 straipsniu",
      "content": "Papildyti Įstatymą 671 straipsniu:\n\n„671 straipsnis.   Valstybinė psichikos sveikatos komisija prie Lietuvos Respublikos Vyriausybės\n\n1. Valstybinė psichikos sveikatos komisija prie Lietuvos Respublikos Vyriausybės (toliau – VPSK) yra psichikos sveikatos politikos koordinavimo institucija, įgyvendinanti tarpdisciplininį požiūrį į psichikos sveikatą.\n\n2. VPSK analizuoja visuomenės moralinės aplinkos ir propaguojamų vertybinių nuostatų įtaką gyventojų psichikos sveikatai.\n\n3. VPSK analizuoja Lietuvos gyventojų psichikos sveikatos būklę, valstybės raidos ir valstybėje vykdomų švietimo, socialinių bei ekonominių permainų įtaką gyventojų psichikos sveikatai ir apie tai informuoja Vyriausybę, Seimą ir visuomenę.\n\n4. VPSK koordinuoja tarpžinybinį bendradarbiavimą psichikos sveikatos politikos srityje ir teikia pasiūlymus valstybės valdymo ir vietos savivaldos institucijoms, įstaigoms, organizacijoms dėl visuomenės psichologinės darnos gerinimo, gyventojų psichikos sveikatos išsaugojimo ir grąžinimo priemonių planavimo bei įgyvendinimo.\n\n5. VPSK sudaro ir jos nuostatus tvirtina Vyriausybė. Šios komisijos veikla finansuojama iš valstybės biudžeto.\n\n6. VPSK sudarymo tvarką, funkcijas ir teises reglamentuoja šis įstatymas, Psichikos sveikatos priežiūros įstatymas ir šios komisijos nuostatai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
