{
  "id": "lt-law-ix-585",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 7 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "IX-585",
  "status": "in_force",
  "issued_date": "2001-11-08",
  "in_force_date": "2002-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AAFE120E0C90",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 11 ir 13 punktų pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) statinio architektūros ir statybos sklypo tvarkymo urbanistinių reikalavimų nustatymas statinio projektavimo sąlygų sąvade įstatymų nustatyta tvarka;“.\n\n2. 7 straipsnio 13 punkte vietoj žodžių „leidimų statyti, rekonstruoti, remontuoti ar griauti statinius išdavimas pagal kompetenciją“ įrašyti žodžius „statinio projektavimo sąlygų sąvado bei statybos leidimų išdavimas įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„13) statinių naudojimo priežiūra, statinio projektavimo sąlygų sąvado bei statybos leidimų išdavimas įstatymų nustatyta tvarka;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies 14 punkto pakeitimas",
      "content": "21 straipsnio 1 dalies 14 punkte išbraukti žodžius „organizuoja statinių projektų derinimą“, vietoj žodžių „ir išduoda“ įrašyti žodį „statybos“, vietoj žodžių „statyti, rekonstruoti, remontuoti ar griauti statinius“ įrašyti žodžius „bei vykdo statinių naudojimo priežiūrą“ ir šį punktą išdėstyti taip:\n\n„14) įstatymų nustatyta tvarka išduoda statinių projektavimo sąlygų sąvadus, statybos leidimus bei vykdo statinių naudojimo priežiūrą arba nustatyta tvarka įgalioja tai daryti savivaldybės administratorių ar kitą savivaldybės administracijos tarnautoją;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2002 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
