{
  "id": "lt-law-viii-977",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 12 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-977",
  "status": "in_force",
  "issued_date": "1998-12-16",
  "in_force_date": "1999-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A42ABFC580BA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis.     Valstybinės pensijos nukentėjusiems dėl 1991 metų sausio 11-13 dienomis vykdytos agresijos ir po to buvusių įvykių asmenims ir jų šeimos nariams\n\nNukentėjusiųjų asmenų valstybinė pensija skiriama asmenims, tapusiems invalidais dėl 1991 metų sausio 11-13 dienomis vykdytos agresijos ir po to buvusių įvykių. Ši pensija mokama asmenims:\n\n1) pripažintiems I grupės invalidais – 4 valstybinių pensijų bazių dydžio;\n\n2) pripažintiems II grupės invalidais – 3 valstybinių pensijų bazių dydžio;\n\n3) pripažintiems III grupės invalidais – 2 valstybinių pensijų bazių dydžio.\n\nNukentėjusiųjų asmenų valstybinė pensija skiriama asmenų, žuvusių dėl 1991 metų sausio 11-13 dienomis vykdytos agresijos ir po to buvusių įvykių, motinoms, sukakusioms 50 metų arba pripažintoms invalidėmis, taip pat tėvams, sukakusiems senatvės pensijos amžių arba pripažintiems invalidais. Šiems asmenims mokama 4 valstybinių pensijų bazių dydžio nukentėjusiųjų asmenų valstybinė pensija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "14 straipsnio 2 dalyje vietoj žodžio „dviejų“ įrašyti skaičių „4“ ir šią dalį išdėstyti taip:\n\n„Kiekvienam iš šių asmenų mokama 4 valstybinių pensijų bazių dydžio našlių ar našlaičių pensija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja nuo 1999 m. sausio 1 d.\n\n2. Iki 1999 m. sausio 1 d. paskirtos ir mokamos nukentėjusiųjų asmenų valstybinės pensijos Valstybinių pensijų įstatymo 12 straipsnyje ir 14 straipsnio 1 dalies 1 ir 2 punktuose išvardytiems asmenims perskaičiuojamos pagal šio įstatymo nuostatas nuo 1999 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
