{
  "id": "lt-law-viii-306",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 9, 11, 30, 31, 33, 33(1) straipsnių pakeitimo įstatymas",
  "short_name": "VIII-306",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AB93FA983D44",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžių „apskričių valdytojai“, „apskričių valdytojams“ įrašyti atitinkamai žodžius „apskričių viršininkai“, „apskričių viršininkams“ ir šią dalį išdėstyti taip:\n\n„Valstybines ir savivaldybių švietimo įstaigas steigia, reorganizuoja ir likviduoja Švietimo ir mokslo ministerija, taip pat apskričių viršininkai ir savivaldybių tarybos Švietimo ir mokslo ministerijai ir apskričių viršininkams raštu sutikus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“ ir šį straipsnį išdėstyti taip:\n\n„11 straipsnis. Sveikatos apsauga\n\nŠvietimo įstaigose sudaromos sąlygos auklėtinių bei pedagogų sveikatai išsaugoti ir stiprinti. Ministerijos ir kitos Lietuvos Respublikos Vyriausybės įstaigos, apskričių viršininkai, vietos savivaldos institucijos, organizacijos ir piliečiai, turintys savo žinioje švietimo įstaigas, užtikrina norminiuose aktuose nustatytas auklėtinių mokymosi, mitybos, kūno kultūros ir sporto, poilsio, medicinos bei psichologinės pagalbos teikimo sąlygas šiose mokyklose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "30 straipsnio 1 dalyje vietoj žodžių „apskričių valdytojų“ įrašyti žodžius „apskričių viršininkų“ ir šią dalį išdėstyti taip:\n\n„Visų švietimo įstaigų pedagoginę veiklą prižiūri vieninga valstybinė švietimo inspekcija, sudaryta iš Švietimo ir mokslo ministerijos bei apskričių viršininkų administracijos švietimo inspektorių ir veikianti pagal Švietimo ir mokslo ministerijos patvirtintus nuostatus. Valstybinė švietimo inspekcija periodiškai informuoja visuomenę apie Lietuvos ir atskirų jos regionų švietimo būklę, švietimo įstaigų teikiamo ugdymo kokybę Švietimo ir mokslo ministerijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio 9 ir 20 punktų pakeitimas",
      "content": "31 straipsnio 9 ir 20 punktuose vietoj žodžių „apskričių valdytojų“, „apskričių valdytojams“ įrašyti atitinkamai žodžius „apskričių viršininkų“, „apskričių viršininkams“ ir šiuos punktus išdėstyti taip:\n\n„9) raštu aprobuoja apskričių viršininkų administracijos švietimo padalinių steigimą, reorganizavimą ir likvidavimą, tų padalinių vadovų skyrimą ir atleidimą, apskričių viršininkams ar savivaldybėms pavaldžių švietimo įstaigų, išskyrus ikimokyklines ugdymo įstaigas, pradines mokyklas, papildomo ugdymo bei suaugusiųjų neformaliojo švietimo įstaigas, steigimą, reorganizavimą ir likvidavimą, jų vadovų skyrimą ir atleidimą. Švietimo įstaigų vadovai gali būti atleisti ministerijos, apskričių viršininkų arba savivaldybių iniciatyva Švietimo ir mokslo ministerijai sutikus;“\n\n„20) prižiūri ir koordinuoja apskričių viršininkų administracijos ir savivaldybių administracijos švietimo padalinių veiklą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio pakeitimas",
      "content": "33 straipsnio pavadinime ir straipsnyje vietoj žodžių „apskrities valdytojo“, „apskrities valdytojas“ įrašyti atitinkamai žodžius „apskrities viršininko“, „apskrities viršininkas“ ir šį straipsnį išdėstyti taip:\n\n„33 straipsnis. Apskrities viršininko kompetencija švietimo\n\nsrityje\n\nApskrities viršininkas:\n\n1) Švietimo ir mokslo ministerijai raštu sutikus, steigia, reorganizuoja ir likviduoja apskrities viršininko administracijos švietimo padalinius, skiria ir atleidžia jų vadovus;\n\n2) Švietimo ir mokslo ministerijai raštu sutikus, steigia, reorganizuoja ir likviduoja apskrities valstybines švietimo įstaigas, išskyrus aukštąsias mokyklas;\n\n3) raštu aprobuoja apskrities teritorijoje esančių švietimo įstaigų steigimą, reorganizavimą ir likvidavimą;\n\n4) Švietimo ir mokslo ministerijai raštu sutikus, skiria ir atleidžia pavaldžių valstybinių švietimo įstaigų vadovus;\n\n5) raštu aprobuoja apskrities teritorijoje esančių savivaldybei pavaldžių švietimo įstaigų vadovų skyrimą ir atleidimą;\n\n6) užtikrina pavaldžių valstybinių švietimo įstaigų funkcionavimą ir išlaikymą;\n\n7) tvirtina pavaldžių valstybinių švietimo įstaigų veiklos nuostatus;\n\n8) prižiūri, kaip vykdoma bendroji švietimo politika apskrityje, inspektuoja apskrities teritorijoje esančias valstybines ir nevalstybines švietimo įstaigas;\n\n9) prižiūri, kaip savivaldybės tvarko mokyklinio amžiaus vaikų apskaitą, ir užtikrina, kad visi apskrities teritorijoje gyvenantys vaikai iki 16 metų, nebaigę pagrindinės mokyklos, mokytųsi bendrojo lavinimo ar kitokio tipo mokyklose, rūpinasi vaiko teisių apsauga;\n\n10) sudaro sąlygas apskrities valstybinių švietimo įstaigų vadovams ir pedagogams tobulinti kvalifikaciją, Švietimo ir mokslo ministerijos nustatyta tvarka organizuoja jų atestavimą;\n\n11) Lietuvos Respublikos Vyriausybės nustatyta tvarka registruoja švietimo įstaigas;\n\n12) inicijuoja apskrities švietimo tarybos ir kitų savivaldos institucijų kūrimąsi;\n\n13) nustatyta tvarka teikia informaciją Švietimo ir mokslo ministerijai apie švietimo būklę ir problemas apskrityje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 331 straipsnio 1, 2 ir 10 punktų pakeitimas",
      "content": "331 straipsnio 1, 2 ir 10 punktuose vietoj žodžių „apskrities valdytojui“ įrašyti žodžius „apskrities viršininkui“ ir šiuos punktus išdėstyti taip:\n\n„1) apskrities viršininkui sutikus, steigia, reorganizuoja ir likviduoja ikimokyklines ugdymo įstaigas, bendrojo lavinimo pradines mokyklas, papildomo ugdymo bei suaugusiųjų neformaliojo švietimo įstaigas, skiria ir atleidžia jų vadovus;\n\n2) Švietimo ir mokslo ministerijai ir apskrities viršininkui raštu sutikus, steigia, reorganizuoja ir likviduoja visų tipų bendrojo lavinimo pagrindines ir vidurines mokyklas, skiria ir atleidžia šių švietimo įstaigų vadovus;“\n\n„10) nustatyta tvarka teikia informaciją visuomenei, apskrities viršininkui ir Švietimo ir mokslo ministerijai apie švietimo būklę ir problemas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
