{
  "id": "lt-law-xi-2176",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2012 metų rodiklių patvirtinimo įstatymo 3 straipsnio pakeitimo įstatymas",
  "short_name": "XI-2176",
  "status": "in_force",
  "issued_date": "2012-06-29",
  "in_force_date": "2012-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ABB223511308",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 8 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Patvirtinti savarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi individualia veikla turėdami verslo liudijimą, ir individualių įmonių savininkus, mažųjų bendrijų narius ir ūkinių bendrijų tikruosius narius) valstybiniam pensijų, ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, ir sveikatos draudimo įmokų 37,5 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 26,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, – 2,2 procento;\n\n3) sveikatos draudimui – 9 procentai.“\n\n2. Pakeisti 3 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Nustatyti, kad individualių įmonių savininkams, mažųjų bendrijų nariams ir ūkinių bendrijų tikriesiems nariams apskaičiuojamos šio straipsnio 8 dalies 1 ir 3 punktuose nustatytos valstybinio socialinio draudimo įmokos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
