{
  "id": "lt-law-xi-1344",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo 15 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1344",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ACDF8B6BD289",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Fondo biudžeto vykdymo ataskaitų rinkinio rengimas ir tvirtinimas\n\n1. Metinių Fondo biudžeto vykdymo ataskaitų rinkinį rengia Fondo valdyba.\n\n2. Metinių Fondo biudžeto vykdymo ataskaitų rinkinio auditą ne vėliau kaip iki balandžio 1 dienos atlieka audito įmonė, parengdama nepriklausomo auditoriaus išvadą ir audito ataskaitą.\n\n3. Fondo valdyba, suderinusi su Socialinės apsaugos ir darbo, Finansų ir Teisingumo ministerijomis, metinių Fondo biudžeto vykdymo ataskaitų rinkinį kartu su nepriklausomo auditoriaus išvada ir audito ataskaita pateikia svarstyti Fondo tarybai, kuri pateikia išvadą. Fondo taryba išvadą teikia Fondo valdybai. Fondo valdyba metinių Fondo biudžeto vykdymo ataskaitų rinkinį kartu su Fondo tarybos išvada, nepriklausomo auditoriaus išvada ir audito ataskaita teikia Socialinės apsaugos ir darbo ministerijai.\n\n4. Socialinės apsaugos ir darbo ministerija metinių Fondo biudžeto vykdymo ataskaitų rinkinį kartu su Fondo tarybos išvada, nepriklausomo auditoriaus išvada ir audito ataskaita ne vėliau kaip iki balandžio 30 dienos nustatyta tvarka teikia svarstyti Vyriausybei.\n\n5. Vyriausybė, pritarusi metinių Fondo biudžeto vykdymo ataskaitų rinkiniui, nustatyta tvarka pateikia jį kartu su nepriklausomo auditoriaus išvada ir audito ataskaita tvirtinti Seimui. Metinių Fondo biudžeto vykdymo ataskaitų rinkinys tvirtinamas Seimo nutarimu.“\n\n2. Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Fondo konsoliduotųjų ataskaitų rinkinio rengimas ir tvirtinimas\n\n1. Metinių Fondo konsoliduotųjų ataskaitų rinkinį rengia Fondo valdyba ir kasmet, ne vėliau kaip iki kovo 1 dienos, teikia jį Lietuvos Respublikos valstybės kontrolei.\n\n2. Metinių Fondo konsoliduotųjų ataskaitų rinkinio auditą kasmet, ne vėliau kaip iki balandžio 1 dienos, atlieka Lietuvos Respublikos valstybės kontrolė, kuri parengia valstybinio audito išvadą ir audito ataskaitą.\n\n3. Fondo valdyba, suderinusi su Socialinės apsaugos ir darbo, Finansų ir Teisingumo ministerijomis, metinių Fondo konsoliduotųjų ataskaitų rinkinį kartu su valstybinio audito išvada ir audito ataskaita pateikia svarstyti Fondo tarybai, kuri pateikia išvadą. Fondo taryba išvadą teikia Fondo valdybai. Fondo valdyba metinių Fondo konsoliduotųjų ataskaitų rinkinį kartu su Fondo tarybos išvada, valstybinio audito išvada ir audito ataskaita kasmet, ne vėliau kaip iki balandžio 10 dienos, teikia Socialinės apsaugos ir darbo ministerijai.\n\n4. Socialinės apsaugos ir darbo ministerija metinių Fondo konsoliduotųjų ataskaitų rinkinį kartu su Fondo tarybos išvada, valstybinio audito išvada ir audito ataskaita kasmet, ne vėliau kaip iki balandžio 15 dienos, nustatyta tvarka teikia svarstyti Vyriausybei.\n\n5. Vyriausybė, pritarusi metinių Fondo konsoliduotųjų ataskaitų rinkiniui, nustatyta tvarka pateikia jį kartu su valstybinio audito išvada ir audito ataskaita tvirtinti Seimui. Metinių Fondo konsoliduotųjų ataskaitų rinkinys tvirtinamas Seimo nutarimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas ir įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis taikoma sudarant 2010 metų Valstybinio socialinio draudimo fondo biudžeto vykdymo ataskaitų rinkinį ir galioja iki 2011 m. gruodžio 31 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
