{
  "id": "lt-law-x-1134",
  "type": "statute",
  "title": "Lietuvos Respublikos regioninės plėtros įstatymo 2, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1134",
  "status": "in_force",
  "issued_date": "2007-05-17",
  "in_force_date": "2007-06-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A6493C2121D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. 2 straipsnio 1 dalį pripažinti netekusia galios.\n\n2. Buvusias 2 straipsnio 2, 3, 4, 5, 6, 7 ir 8 dalis laikyti atitinkamai 1, 2, 3, 4, 5, 6 ir 7 dalimis.\n\n3. 2 straipsnio 7 dalyje vietoj žodžių „iniciatyvos (planas)“ įrašyti žodį „programa“ ir šią dalį išdėstyti taip:\n\n„7. Regionų socialinių ir ekonominių skirtumų mažinimo programa – nacionalinės regioninės politikos strateginio planavimo dokumentas, kuriame nurodomi plėtros laikotarpio nacionalinės regioninės politikos tikslai, uždaviniai ir prioritetai, taip pat išskirtų probleminių teritorijų plėtros strateginiai tikslai ir uždaviniai bei pasiūlymai dėl regionų, turinčių atskirų ūkio šakų (sektorių) specifinių regioninių ir vietinių problemų, kurios spręstinos per tų ūkio šakų (sektorių) plėtros strategijas ir programas, plėtros.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. 4 straipsnio 3 dalyje išbraukti žodžius „jeigu Nacionaliniame plėtros plane (Bendrajame programavimo dokumente) yra numatyta remti tos probleminės teritorijos plėtros programą atitinkančius projektus“ ir šią dalį išdėstyti taip:\n\n„3. Probleminės teritorijos plėtros programos socialinių ir ekonominių plėtros priemonių įgyvendinimo projektai gali būti tiesiogiai finansuojami iš valstybės biudžeto, kitų finansavimo šaltinių ir iš Europos Sąjungos paramos fondų.“\n\n2. 4 straipsnio 4 dalyje po žodžių „plėtros strategijas“ įrašyti žodžius „atitinka galiojančius teritorijų bendruosius ir specialiuosius planus ir neprieštarauja Lietuvos Respublikos teritorijos bendrajam planui“, žodžius „jeigu atitinka Nacionaliniame plėtros plane (Bendrajame programavimo dokumente) nustatytus tų ūkio šakų (sektorių) plėtros uždavinius bei priemones ir tenkina atrankos kriterijus“ išbraukti ir šią dalį išdėstyti taip:\n\n„4. Socialinės ir ekonominės plėtros bei infrastruktūros projektai, skirti konkrečių regionų atskirų ūkio šakų (sektorių) specifinėms regioninėms ir vietinėms problemoms spręsti, gali būti finansuojami iš valstybės biudžeto, jeigu jie yra įtraukti į atskirų ūkio šakų (sektorių) plėtros strategijas, atitinka galiojančius teritorijų bendruosius ir specialiuosius planus ir neprieštarauja Lietuvos Respublikos teritorijos bendrajam planui, taip pat iš kitų finansavimo šaltinių ir iš Europos Sąjungos paramos fondų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prieš Vyriausybei sudarant regionus, kurių ribos nesutampa su apskričių teritorijų ribomis, Vidaus reikalų ministerija šį klausimą derina su į tokį regioną įeisiančių savivaldybių tarybomis ir apskričių viršininkais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą dėl probleminių teritorijų išskyrimo priima Vyriausybė Vidaus reikalų ministerijos teikimu. Iki teikimo klausimas dėl probleminių teritorijų išskyrimo turi būti apsvarstytas Nacionalinėje regioninės plėtros taryboje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "7 straipsnio 1 dalies 2 punkte vietoj žodžių „iniciatyvos (planas)“ įrašyti žodį „programa“ ir šį punktą išdėstyti taip:\n\n„2) regionų socialinių ir ekonominių skirtumų mažinimo programa; probleminių teritorijų plėtros programos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio 1 dalies 1 punkto ir 3 dalies pakeitimas",
      "content": "1. 8 straipsnio 1 dalies 1 punkte vietoj žodžių „Nacionalinį plėtros planą (Bendrąjį programavimo dokumentą)“ įrašyti žodžius „nacionalinius Europos Sąjungos struktūrinės paramos programavimo dokumentus“ ir šį punktą išdėstyti taip:\n\n„1) atsižvelgdama į Valstybės ilgalaikės raidos strategiją, atskirų ūkio šakų (sektorių) plėtros strategijas, Lietuvos Respublikos teritorijos bendrąjį planą, nacionalinius Europos Sąjungos struktūrinės paramos programavimo dokumentus, apskrities ir jos teritorijoje esančių savivaldybių teritorijų bendruosius planus bei savivaldybių strateginius plėtros planus;“.\n\n2. 8 straipsnio 3 dalyje vietoj žodžių „institucija, atsakinga už nacionalinės regioninės politikos koordinavimą“ įrašyti žodžius „Vidaus reikalų ministerija“ ir šią dalį išdėstyti taip:\n\n„3. Regionų plėtros planai rengiami vadovaujantis metodika, kurią tvirtina Vidaus reikalų ministerija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis.       Valstybės lygmens regioninės plėtros planavimo dokumentų rengimas ir tvirtinimas\n\n1. Regionų socialinių ir ekonominių skirtumų mažinimo programą rengia Vidaus reikalų ministerija:\n\n1) atsižvelgdama į Valstybės ilgalaikės raidos strategiją, atskirų ūkio šakų (sektorių) plėtros strategijas, Lietuvos Respublikos teritorijos bendrąjį planą, nacionalinius Europos Sąjungos struktūrinės paramos programavimo dokumentus;\n\n2) atlikusi regionų socialinės ir ekonominės būklės ir plėtros tendencijų lyginamąją analizę;\n\n3) įvertinusi regionų plėtros planuose nustatytus tikslus ir uždavinius atskirų ūkio šakų (sektorių) specifinėms regioninėms ir vietinėms problemoms spręsti;\n\n4) įvertinusi valstybės ir savivaldybių institucijų, savivaldybių, socialinių ir ekonominių partnerių bei visų kitų kompetentingų įmonių, įstaigų ir organizacijų iniciatyvas bei pasiūlymus.\n\n2. Regionų socialinių ir ekonominių skirtumų mažinimo programoje turi būti nurodyta:\n\n1) regionų socialinės ir ekonominės būklės ir plėtros tendencijų lyginamosios analizės pagrindiniai duomenys;\n\n2) plėtros laikotarpio nacionalinės regioninės politikos tikslai, uždaviniai ir prioritetai;\n\n3) probleminių teritorijų plėtros strateginiai tikslai ir uždaviniai, valstybės pagalbos teikimo probleminėms teritorijoms kriterijai;\n\n4) prioritetiniai uždaviniai ir priemonės atskirų ūkio šakų (sektorių) specifinėms regioninėms ir vietinėms problemoms pagal regionus spręsti. Šiuos uždavinius ir priemones siūloma įgyvendinti per atskirų ūkio šakų (sektorių) plėtros programas.\n\n3. Nacionalinė regioninės plėtros taryba svarsto regionų socialinių ir ekonominių skirtumų mažinimo programoje nustatytus probleminių teritorijų plėtros strateginius tikslus ir uždavinius, valstybės pagalbos teikimo probleminėms teritorijoms kriterijus, prioritetinius uždavinius ir priemones atskirų ūkio šakų (sektorių) specifinėms regioninėms ir vietinėms problemoms pagal regionus spręsti. Nacionalinei regioninės plėtros tarybai pritarus regionų socialinių ir ekonominių skirtumų mažinimo programai, Vidaus reikalų ministerija teikia šią programą svarstyti ir tvirtinti Vyriausybei. Vyriausybei patvirtinus regionų socialinių ir ekonominių skirtumų mažinimo programą, už konkrečias valdymo sritis atsakingos ministerijos šios programos tikslus ir uždavinius bei jų įgyvendinimo priemones įtraukia į atskirų ūkio šakų (sektorių) plėtros strategijas ir atsižvelgia rengdamos nacionalinius Europos Sąjungos struktūrinės paramos programavimo dokumentus.\n\n4. Vyriausybei išskyrus problemines teritorijas ir patvirtinus regionų socialinių ir ekonominių skirtumų mažinimo programą, Vidaus reikalų ministerija, bendradarbiaudama su apskričių, kuriose yra probleminė teritorija, ir savivaldybių administracijomis, organizuoja probleminės teritorijos plėtros programos parengimą. Probleminės teritorijos plėtros programą svarsto Nacionalinė regioninės plėtros taryba. Nacionalinės regioninės plėtros tarybos pritarimu probleminės teritorijos plėtros programą tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 10 straipsnį nauju 4 punktu, buvusius 4, 5, 6 punktus laikyti atitinkamai 5, 6,7 punktais, 5 ir 6 punktus pakeisti ir visą straipsnį išdėstyti taip:\n\n„10 straipsnis.     Vyriausybės įgaliojimai nustatant ir įgyvendinant nacionalinę regioninę politiką\n\nVyriausybė, nustatydama ir įgyvendindama nacionalinę regioninę politiką:\n\n1) tvirtina nacionalinės regioninės politikos prioritetus;\n\n2) sudaro Nacionalinę regioninės plėtros tarybą, tvirtina jos sudėtį bei nuostatus;\n\n3) nustato probleminių teritorijų išskyrimo kriterijus. Šie kriterijai, įvertinus socialinių ir (ar) ekonominių problemų specifiškumą, atskiroms probleminėms teritorijoms gali būti skirtingi;\n\n4) išskiria problemines teritorijas;\n\n5) svarsto ir tvirtina regionų socialinių ir ekonominių skirtumų mažinimo programą;\n\n6) tvirtina probleminių teritorijų plėtros programas;\n\n7) sudaro regionus iš kelių bendras ribas turinčių apskričių ar savivaldybių, nustato jų plėtros tarybų sudarymo tvarką ir paskiria instituciją šio Įstatymo 14 straipsnyje numatytiems įgaliojimams vykdyti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis.     Vidaus reikalų ministerijos įgaliojimai įgyvendinant nacionalinę regioninę politiką\n\n1. Už nacionalinės regioninės politikos koordinavimą atsako Vidaus reikalų ministerija.\n\n2. Vidaus reikalų ministerija, įgyvendindama nacionalinę regioninę politiką:\n\n1) tvirtina Nacionalinės regioninės plėtros tarybos darbo reglamentą;\n\n2) dalyvauja rengiant Valstybės ilgalaikės raidos strategiją, atskirų ūkio šakų (sektorių) plėtros strategijas ir programas bei atsako už nacionalinės regioninės politikos tikslo ir uždavinių įgyvendinimą;\n\n3) teikia išvadas rengėjams (prireikus – Vyriausybei), ar svarbiausias viešosios politikos kryptis nustatantys teisės aktai, programos ir kiti dokumentai atitinka nacionalinės regioninės politikos tikslą bei uždavinius;\n\n4) organizuoja regionų socialinių ir ekonominių skirtumų mažinimo programos parengimą, šį dokumentą teikia svarstyti Nacionalinei regioninės plėtros tarybai ir po jos pritarimo – svarstyti ir tvirtinti Vyriausybei;\n\n5) teikia Vyriausybei sprendimo dėl probleminių teritorijų išskyrimo projektą; teikia rekomendacijas ministerijoms dėl regionų socialinių ir ekonominių skirtumų mažinimo programos įgyvendinimo;\n\n6) organizuoja probleminių teritorijų plėtros programų parengimą, teikia jas svarstyti Nacionalinei regioninės plėtros tarybai ir po jos pritarimo – Vyriausybei tvirtinti;\n\n7) svarsto atskirų ūkio šakų (sektorių) plėtros strategijas, siūlomas valstybės pagalbos regioninei plėtrai priemones ir, įvertinusi šių priemonių veiksmingumą, teikia ministerijoms išvadas, ar jos atitinka nacionalinės regioninės politikos tikslą ir uždavinius;\n\n8) konsultuoja regionų plėtros tarybas ir apskričių viršininkų administracijas dėl rengiamų regionų plėtros planų, teikia siūlymus dėl jų tobulinimo;\n\n9) rengia siūlymus Nacionalinei regioninės plėtros tarybai dėl regionų plėtros programos, skirtos teikti pagalbą rengiant regionų plėtros planus, vietines iniciatyvas atitinkančius projektinius pasiūlymus bei įgyvendinant tarptautinį bendradarbiavimą regioninės politikos srityje, dėl lėšų naudojimo, administruoja regionų plėtros programos lėšas;\n\n10) organizuoja Nacionalinės regioninės plėtros tarybos posėdžius.\n\n3. Ministerijos, kurioms Vidaus reikalų ministerija pateikė rekomendacijas dėl regionų socialinių ir ekonominių skirtumų mažinimo programos įgyvendinimo, turi pateikti Vidaus reikalų ministerijai motyvuotą informaciją, į kokias rekomendacijas neatsižvelgta.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 12 straipsnio 4 dalies 2 ir 4 punktų pakeitimas",
      "content": "1. 12 straipsnio 4 dalies 2 punkte vietoj žodžių „iniciatyvas (planą)“ įrašyti žodį „programą“, vietoj žodžių „siūlymus Vyriausybės įgaliotai institucijai dėl šių iniciatyvų (plano)“ įrašyti žodžius „Vidaus reikalų ministerijai išvadas dėl šios programos“ ir šį punktą išdėstyti taip:\n\n„2) svarsto regionų socialinių ir ekonominių skirtumų mažinimo programą ir teikia Vidaus reikalų ministerijai išvadas dėl šios programos;“.\n\n2. 12 straipsnio 4 dalies 4 punkte vietoj žodžių „Vyriausybės įgaliotai institucijai“ įrašyti žodžius „Vidaus reikalų ministerijai“ ir šį punktą išdėstyti taip:\n\n„4) svarsto ir teikia Vidaus reikalų ministerijai išvadas dėl regionų plėtros programos, skirtos teikti pagalbą rengiant regionų plėtros planus, vietines iniciatyvas atitinkančius projektinius pasiūlymus bei įgyvendinant tarptautinį bendradarbiavimą regioninės politikos srityje, dėl lėšų panaudojimo;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 13 straipsnio 2 dalies, 6 dalies 3, 4, 5, 6, 7 punktų ir 8 dalies pakeitimas",
      "content": "1. 13 straipsnio 2 dalyje išbraukti žodžius „teritorinės darbo biržos atstovo“ ir šią dalį išdėstyti taip:\n\n„2. Regiono plėtros taryba susideda iš apskrities viršininko, regiono savivaldybių merų ir deleguotų savivaldybių tarybų narių.“\n\n2. 13 straipsnio 6 dalies 3 punkte vietoj žodžių „Vyriausybės įgaliotai institucijai“ įrašyti žodžius „Vidaus reikalų ministerijai“ ir šį punktą išdėstyti taip:\n\n„3) teikia išvadas Vidaus reikalų ministerijai ir Nacionalinei regioninės plėtros tarybai dėl regiono plėtros plano įgyvendinimo;“.\n\n3. 13 straipsnio 6 dalies 4 punkte vietoj žodžių „Vyriausybės įgaliotai institucijai“ įrašyti žodžius „Vidaus reikalų ministerijai“, vietoj žodžių „iniciatyvų (plano)“ įrašyti žodį „programos“ ir šį punktą išdėstyti taip:\n\n„4) svarsto ir teikia siūlymus Vidaus reikalų ministerijai ir Nacionalinei regioninės plėtros tarybai dėl regionų socialinių ir ekonominių skirtumų mažinimo programos;“.\n\n4. 13 straipsnio 6 dalies 5 punkte vietoj žodžių „Vyriausybės įgaliotai institucijai“ įrašyti žodžius „Vidaus reikalų ministerijai“ ir šį punktą išdėstyti taip:\n\n„5) teikia siūlymus Vidaus reikalų ministerijai dėl probleminių teritorijų išskyrimo bei tose teritorijose įgyvendinamiems projektams teiktinos valstybės pagalbos kriterijų;“.\n\n5. 13 straipsnio 6 dalies 6 punkte vietoj žodžių „jos įgaliotai institucijai“ įrašyti žodžius „Vidaus reikalų ministerijai“ ir šį punktą išdėstyti taip:\n\n„6) teikia siūlymus Vyriausybei ir Vidaus reikalų ministerijai dėl probleminės teritorijos plėtros programos ir jos vykdymo;“.\n\n6. Pakeisti 13 straipsnio 6 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) svarsto savivaldybių ir apskrities viršininko administracijos siūlymus dėl regiono socialinės ir ekonominės plėtros projektų, teikiamų įgyvendinant regiono plėtros planą ir savivaldybių strateginius plėtros planus; vadovaudamasi nacionalinių Europos Sąjungos struktūrinės paramos programavimo dokumentų, kitų strateginio planavimo dokumentų ir teritorijų planavimo dokumentų nuostatomis, Vyriausybės nustatyta tvarka atrenka projektus ir teikia savo išvadas finansavimą skiriančioms institucijoms;“.\n\n7. 13 straipsnio 8 dalyje po žodžių „probleminės teritorijos plėtros programos“ įrašyti žodžius „aktualiausių regiono socialinės ir ekonominės plėtros projektų“, vietoj žodžių „teritorinės darbo biržos“ įrašyti žodžius „teritorinių darbo biržų“ ir šią dalį išdėstyti taip:\n\n„8. Regiono plėtros taryba sprendimus dėl regiono plėtros plano, jo įgyvendinimo, probleminės teritorijos išskyrimo bei tos probleminės teritorijos plėtros programos, aktualiausių regiono socialinės ir ekonominės plėtros projektų, taip pat kitus sprendimus, galinčius turėti esminės įtakos to regiono (apskrities) socialinei ir ekonominei plėtrai, priima pasikonsultavusi su socialiniais ir ekonominiais partneriais bei teritorinių darbo biržų atstovais. Šiam tikslui regiono plėtros taryba gali sudaryti konsultacinę socialinių ir ekonominių partnerių darbo grupę, kuri pateikia išvadas dėl numatomo priimti sprendimo. Priimdama sprendimą, regiono plėtros taryba įvertina darbo grupės išvadas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 14 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis.     Apskrities viršininko administracijos įgaliojimai įgyvendinant nacionalinę regioninę politiką\n\nApskrities viršininko administracija, įgyvendindama nacionalinę regioninę politiką:\n\n1) įvertinusi savivaldybių plėtros planus, Vidaus reikalų ministerijos nustatyta tvarka rengia regiono plėtros plano projektą ir pateikia jį regiono plėtros tarybai svarstyti bei tvirtinti;\n\n2) rengia pasiūlymus regiono plėtros tarybai dėl regiono plėtros plano įgyvendinimo, regionų socialinių ir ekonominių skirtumų mažinimo programoje numatytų prioritetinių uždavinių ir priemonių specifinėms regioninėms ir vietinėms problemoms spręsti įtraukimo į atskirų ūkio šakų (sektorių) plėtros programas, probleminių teritorijų išskyrimo bei jose įgyvendinamiems projektams teiktinų valstybės pagalbos kriterijų;\n\n3) dalyvauja rengiant ir vykdant probleminės teritorijos plėtros programas, probleminėje teritorijoje atlieka asignavimų valdytojo funkcijas, jei nenustatyta kitaip;\n\n4) apibendrinusi siūlymus dėl regionines ir vietines iniciatyvas atitinkančių regiono socialinės ir ekonominės plėtros projektų, teikia šiuos projektus svarstyti regiono plėtros tarybai;\n\n5) koordinuoja savivaldybių institucijų, socialinių ir ekonominių partnerių veiklą jiems vykdant priimtus sprendimus, susijusius su nacionalinės regioninės politikos įgyvendinimu tame regione;\n\n6) atlieka regiono plėtros tarybos sekretoriato funkcijas, kaupia regiono plėtros tarybos priimtus dokumentus ir jos sudarytų darbo grupių išvadas;\n\n7) organizuoja rengiamų dokumentų aptarimą su valstybės ir savivaldybių institucijomis, socialiniais ir ekonominiais partneriais, ūkio subjektais ir Vidaus reikalų ministerijos nustatyta tvarka teikia informaciją apie regiono plėtros planų rengimą ir įgyvendinimą;\n\n8) atlieka kitas įstatymų, Vyriausybės nutarimų bei apskrities viršininko administracijos nuostatų numatytas funkcijas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
