{
  "id": "lt-law-ix-2553",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 120, 121, 126 straipsnių pakeitimo ir kodekso papildymo 132(1) straipsniu įstatymas",
  "short_name": "IX-2553",
  "status": "in_force",
  "issued_date": "2004-11-09",
  "in_force_date": "2004-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AD30FD7B6ECF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 120 straipsnio 1 dalies pakeitimas",
      "content": "120 straipsnio 1 dalyje po žodžių „namų areštas“ įrašyti žodžius „įpareigojimas gyventi skyrium nuo nukentėjusiojo“ ir šią dalį išdėstyti taip:\n\n„1. Kardomosios priemonės yra šios: suėmimas, namų areštas, įpareigojimas gyventi skyrium nuo nukentėjusiojo, užstatas, dokumentų paėmimas, įpareigojimas periodiškai registruotis policijos įstaigoje, rašytinis pasižadėjimas neišvykti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 121 straipsnio 1 dalies pakeitimas",
      "content": "121 straipsnio 1 dalyje išbraukti žodį „ir“, po žodžių „namų areštas“ įrašyti žodžius „ir įpareigojimas gyventi skyrium nuo nukentėjusiojo“ ir šią dalį išdėstyti taip:\n\n„1. Suėmimas, namų areštas ir įpareigojimas gyventi skyrium nuo nukentėjusiojo gali būti paskirti tik ikiteisminio tyrimo teisėjo ar teismo nutartimi, kitos kardomosios priemonės – prokuroro nutarimu, ikiteisminio tyrimo teisėjo ar teismo nutartimi.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 126 straipsnio pakeitimas",
      "content": "Pakeisti 126 straipsnį ir jį išdėstyti taip:\n\n„126 straipsnis.   Nutarties atsisakyti skirti suėmimą, namų areštą ar įpareigojimą gyventi skyrium nuo nukentėjusiojo turinys\n\nNutartyje atsisakyti skirti suėmimą, namų areštą ar įpareigojimą gyventi skyrium nuo nukentėjusiojo turi būti nurodoma šio Kodekso 125 straipsnio 2 dalies 1 ir 2 punktuose išvardyti duomenys, taip pat motyvai, dėl kurių atsisakoma skirti suėmimą, namų areštą ar įpareigojimą gyventi skyrium nuo nukentėjusiojo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 1321 straipsniu",
      "content": "Papildyti Kodeksą 1321 straipsniu:\n\n„1321 straipsnis. Įpareigojimas gyventi skyrium nuo nukentėjusiojo\n\n1. Įtariamasis gali būti įpareigojamas gyventi skyrium nuo nukentėjusiojo, jeigu pagrįstai manoma, kad jis, gyvendamas kartu su nukentėjusiuoju, bandys neteisėtai paveikti nukentėjusįjį arba nukentėjusiajam ar kartu su juo gyvenantiems asmenims darys naujas nusikalstamas veikas. Skiriant įpareigojimą gyventi skyrium nuo nukentėjusiojo, įtariamasis taip pat gali būti įpareigojamas nebendrauti ir neieškoti ryšių su nukentėjusiuoju ir kartu su juo gyvenančiais asmenimis, taip pat nesilankyti nurodytose vietose, kuriose būna nukentėjusysis ar kartu su juo gyvenantys asmenys.\n\n2. Ikiteisminio tyrimo metu įpareigojimą gyventi skyrium nuo nukentėjusiojo prokuroro prašymu skiria ikiteisminio tyrimo teisėjas nutartimi.\n\n3. Skiriant kardomąją priemonę – įpareigojimą gyventi skyrium nuo nukentėjusiojo, įtariamasis įspėjamas, kad už šio įpareigojimo nesilaikymą jam gali būti paskirta kita kardomoji priemonė.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
