{
  "id": "lt-law-i-1012",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos valstybinių pensijų įstatymo papildymo ir pakeitimo",
  "short_name": "I-1012",
  "status": "in_force",
  "issued_date": "1995-07-04",
  "in_force_date": "1995-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A6203CE52B84",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS VALSTYBINIŲ PENSIJŲ ĮSTATYMO PAPILDYMO IR PAKEITIMO\n\n1995 m. liepos 4 d. Nr. I-1012\nVilnius\n\nI. Papildyti ir pakeisti Lietuvos Respublikos valstybinių pensijų įstatymą (Žin., 1994, Nr. 101-2018):\n\n1. 1 straipsnio pirmąją dalį papildyti 5 punktu:\n\n„5) mokslininkų valstybinės pensijos.“\n\n2. 3 straipsnį papildyti trečiąja dalimi:\n\n„Šio įstatymo 1 straipsnio 3–5 punktuose nustatytų valstybinių pensijų dydis kartu su valstybine socialinio draudimo pensija vienam asmeniui negali viršyti pusantro užpraeito mėnesio prieš pensijos mokėjimą Statistikos departamento prie Lietuvos Respublikos Vyriausybės skelbiamo valstybinio sektoriaus, akcinių bei uždarųjų akcinių bendrovių darbuotojų vidutinio mėnesinio darbo užmokesčio. Pensijos dydžio ribojimą taiko valstybinę pensiją mokanti institucija.“\n\n3. 4 straipsnio pirmąją dalį išdėstyti taip:\n\n„Teisę gauti Lietuvos Respublikos pirmojo arba antrojo laipsnio valstybinę pensiją (toliau - pirmojo arba antrojo laipsnio valstybinę pensiją) turi Lietuvos Respublikos piliečiai, ypač nusipelnę Lietuvai kuriant bei plėtojant jos valstybingumą, ūkį, kultūrą, mokslą, meną, sportą, taip pat motinos, pagimdžiusios ir išauginusios bei gerai išauklėjusios 10 ir daugiau vaikų ir sukakę Valstybinių socialinio draudimo pensijų įstatyme nustatytą senatvės pensijos amžių (toliau – senatvės pensijos amžių), arba pripažinti I ar II grupių invalidais. Asmenys, dirbę ypatingomis darbo sąlygomis, už kurias skiriama kompensacija pagal Valstybinių socialinio draudimo pensijų įstatymo 56 straipsnį, turi teisę gauti pirmojo arba antrojo laipsnio valstybinę pensiją likus iki senatvės pensijos amžiaus tiek mėnesių, už kiek mėnesių kompensacija mokama.“\n\n4. 6 straipsnį papildyti penktąja dalimi:\n\n„Komisija turi teisę skirti antrojo laipsnio valstybinę pensiją miestų ir rajonų savivaldybių arba apskričių administracijos teikimu motinoms, pagimdžiusioms ir išauginusioms bei gerai išauklėjusioms 10 ir daugiau vaikų, netaikydama šio įstatymo 5 straipsnio trečiojoje dalyje nurodytų apribojimų.“\n\n5. 11 straipsnio pirmosios dalies:\n\n1) pirmąją pastraipą papildyti žodžiais „negaunantys panašaus pobūdžio nuolatinės kompensacinės išmokos iš kitos valstybės:“;\n\n2) 2 punktą išdėstyti taip:\n\n„2) politiniai kaliniai ir tremtiniai, pateikę Lietuvos Respublikos teisėsaugos institucijų dokumentus (reabilitacijos pažymas), patvirtinančius politinių kalinių ir tremtinių teisių atstatymą;“;\n\n3) 5 punktą išdėstyti taip:\n\n„5) Antrojo pasaulinio karo dalyviai, išskyrus asmenis, tarnavusius naikintojų būriuose ir batalionuose;“.\n\n6. 14 straipsnio pirmąją dalį pakeisti taip:\n\n1) 2 punktą išdėstyti taip:\n\n„2) našlėms arba našliams, sutuoktinio mirties metu sukakusiems 5 metais mažesnį už senatvės pensijos amžių arba pripažintiems invalidais;“;\n\n2) papildyti 3 punktu:\n\n„3) našlėms arba našliams, auginantiems žuvusiojo asmens vaikus (įvaikius), taip pat slaugantiems namuose žuvusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki 18 metų, jeigu šiems vaikams (įvaikiams) mokama našlaičių pensija.“\n\n7. 16 straipsnio ketvirtąją ir penktąją dalis pripažinti netekusiomis galios.\n\nII. Įstatymo pakeitimai ir papildymai taikomi nuo 1995 m. sausio 1 d., išskyrus 3 straipsnio pakeitimus, kurie įsigalioja nuo Įstatymo priėmimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
