{
  "id": "lt-law-i-1069",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų apsaugos įstatymas",
  "short_name": "I-1069",
  "status": "in_force",
  "issued_date": "1995-10-19",
  "in_force_date": "1995-11-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AD44354DA25E/FMKygzPXLf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato fizinių asmenų ir Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje, ar kitoje Europos ekonominės erdvės valstybėje įsteigtų juridinių asmenų arba kitų organizacijų ar jų padalinių (toliau – fiziniai ir juridiniai asmenys) veiklą, susijusią su augalų apsaugos produktų veiksmingumo bandymų praktika, augalų apsaugos produktų, jų priedų registravimu, augalų apsaugos produktų įvežimu iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, augalų apsaugos produktų įvežimu į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių, vežimu, saugojimu, naudojimu, augalų apsaugos produktų purškimu iš oro, tiekimu rinkai, ir tokios veiklos priežiūrą.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apdorojimo augalų apsaugos produktais įranga (toliau – apdorojimo įranga) – įtaisų visuma augalams, augaliniams produktams ir (ar) jų laikymo patalpoms, žemės sklypams apdoroti, siekiant sunaikinti kenksminguosius organizmus ir (ar) daryti poveikį augalų gyvybiniams procesams.\n\n2. Apsauginės medžiagos – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies a punkte.\n\n3. Augalų apsauga – visuma naudojamų cheminių, biologinių augalų apsaugos produktų, metodų, principų ir kitų priemonių, kuriomis siekiama apsaugoti augalus, augalinius produktus, žemės sklypus, taip pat patalpas, pastatus nuo neigiamo kenksmingųjų organizmų poveikio arba sumažinti to poveikio daromą žalą.\n\n4. Augalų apsaugos konsultantas – kenksmingųjų organizmų naikinimo ir saugaus augalų apsaugos produktų naudojimo klausimais konsultuojantis specialistas arba komercines paslaugas teikiantis subjektas, įskaitant privačius savarankiškai dirbančius fizinius ir juridinius asmenis, viešuosius konsultavimo paslaugų teikėjus.\n\n5. Augalų apsaugos planas – planavimo dokumentas, kuriame nustatomi augalų apsaugos tikslai, numatyti uždaviniai ir priemonės šiems tikslams pasiekti.\n\n6. Augalų apsaugos produktai – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 1 dalyje.\n\n7. Augalų apsaugos produkto naudojimo reglamentas – augalų apsaugos produkto naudojimo paskirtis ir norma, purškimų skaičius, sąlygos, laikas ir naudojimo apribojimai, kurie nurodomi Valstybinės augalininkystės tarnybos prie Žemės ūkio ministerijos (toliau – Tarnyba) direktoriaus sprendime įregistruoti augalų apsaugos produktą reglamento (EB) Nr. 1107/2009 nustatyta tvarka ir kurių privaloma laikytis.\n\n8. Augalų apsaugos produkto priedas – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies d punkte.\n\n9. Augalų apsaugos produkto registravimas – reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos atliekamas fizinio ar juridinio asmens pateiktos paraiškos ir dokumentų apie augalų apsaugos produktą ir jame esančią vieną ar kelias veikliąsias medžiagas įvertinimas ir sprendimo įregistruoti augalų apsaugos produktą ir suteikti teisę jį tiekti rinkai bei leisti naudoti priėmimas.\n\n10. Augalų apsaugos produktų neprofesionalusis naudotojas – fizinis asmuo, įskaitant juridinio asmens darbuotoją, darbdavį, savo neprofesinėje veikloje naudojantis neprofesionaliajam naudojimui skirtus augalų apsaugos produktus.\n\n11. Augalų apsaugos produktų operatorius – fizinis asmuo, pagal darbo sutartį dirbantis juridinio asmens darbuotojas ar civilinę sutartį sudaręs asmuo, apdorojantys augalus, augalinius produktus, pastatus ir (ar) jų patalpas, žemės sklypus ar kitas teritorijas antžemine apdorojimo augalų apsaugos produktais įranga ar augalų apsaugos produktus purškiantys iš oro.\n\n12. Augalų apsaugos produktų platintojas – augalų apsaugos produktus rinkai tiekiantis fizinis ar juridinis asmuo: augalų apsaugos produktų didmenininkas, mažmenininkas, pardavėjas, tiekėjas.\n\n13. Augalų apsaugos produktų profesionalusis naudotojas – fizinis asmuo, įskaitant žemės ūkyje ir kituose sektoriuose dirbančius augalų apsaugos produktų operatorius, technikus, kitus savarankiškai dirbančius asmenis ar juridinio asmens darbuotojus, darbdavius, savo profesinėje veikloje naudojantis profesionaliajam naudojimui skirtus augalų apsaugos produktus.\n\n14. Augalų apsaugos produktų purškimas iš oro – žemės ir (ar) augalų apipurškimas augalų apsaugos produktais iš orlaivio.\n\n15. Augalų apsaugos produktų tiekimas rinkai – kaip apibrėžta reglamento (EB) Nr. 1107/2009 3 straipsnio 9 punkte.\n\n16. Falsifikuotas augalų apsaugos produktas – augalų apsaugos produktas, kurio:\n\n1) etiketėje nurodyta informacija neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto etiketėje nurodytos informacijos ir (arba)\n\n2) kilmė ir (ar) jo veikliosios medžiagos kilmė neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto ir (ar) jo veikliosios medžiagos kilmės, ir (arba)\n\n3) kiekybinė ir (ar) kokybinė sudėtis neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto sudėties. Ši sąvoka neturi prejudicinės galios nustatant intelektinės nuosavybės teisių pažeidimus.\n\n17. Geroji augalų apsaugos produktų veiksmingumo bandymų praktika – kaip apibrėžta reglamento (EB) Nr. 1107/2009 3 straipsnio 20 punkte.\n\n18. Integruota kenksmingųjų organizmų kontrolė – augalų apsaugos nuo kenksmingųjų organizmų tam tikrų metodų įvertinimas ir parinkimas, ekonomiškai ir ekologiškai pagrįstas augalų apsaugos produktų ir kitų priemonių naudojimas siekiant sustabdyti kenksmingųjų organizmų populiacijos vystymąsi, mažinti riziką žmonių sveikatai ir aplinkai, išauginti sveikus augalus ir kuo mažiau pažeisti ekosistemas. Pirmenybė teikiama necheminiams augalų apsaugos metodams, jei jie apsaugo nuo kenksmingųjų organizmų ir (ar) juos sunaikina.\n\n19. Koformuliantai – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies c punkte.\n\n20. Necheminis augalų apsaugos metodas – vietoj cheminių augalų apsaugos produktų naudojamas alternatyvus augalų apsaugos ir kenksmingųjų organizmų kontrolės metodas, pagrįstas žemdirbystės technologijomis, arba fizinis, mechaninis ar biologinis kontrolės metodas.\n\n21. Neprofesionaliajam naudojimui skirti augalų apsaugos produktai – reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos direktoriaus sprendimu įregistruoti augalų apsaugos produktai, kuriuos gali naudoti augalų apsaugos produktų neprofesionalieji naudotojai. Sprendime nurodomas augalų apsaugos produkto naudojimo reglamentas.\n\n22. Profesionaliajam naudojimui skirti augalų apsaugos produktai – reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos direktoriaus sprendimu Lietuvos Respublikoje įregistruoti augalų apsaugos produktai, kuriuos savo profesinėje veikloje gali naudoti tik augalų apsaugos produktų profesionalieji naudotojai. Sprendime nurodomas augalų apsaugos produkto naudojimo reglamentas.\n\n23. Sinergikliai – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies b punkte.\n\n24. Veikliosios medžiagos – kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 2 dalyje.\n\nANTRASIS SKYRIUS\nGEROSIOS AUGALŲ APSAUGOS PRODUKTŲ VEIKSMINGUMO BANDYMŲ PRAKTIKOS SERTIFIKATAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos sertifikato išdavimo, jo galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo reikalavimai",
      "content": "1. Augalų apsaugos produktų veiksmingumo bandymus, išskyrus šio straipsnio 4 dalies 4 punkte atliekamus veiksmus, atlikti leidžiama fiziniams ir juridiniams asmenims, turintiems Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos sertifikatą (toliau – GBP sertifikatas). GBP sertifikate nurodoma augalų apsaugos produktų veiksmingumo bandymų sritis.\n\n2. GBP sertifikatus išduoda Tarnyba. GBP sertifikatai išduodami ne vėliau kaip per 30 dienų nuo visų tinkamai įformintų Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos sertifikatų išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo taisyklėse, kurias tvirtina Lietuvos Respublikos žemės ūkio ministras (toliau – žemės ūkio ministras), nurodytų dokumentų gauti GBP sertifikatą gavimo dienos.\n\n3. GBP sertifikatai išduodami neterminuotam laikui.\n\n4. GBP sertifikatai išduodami, jeigu:\n\n1) fizinis ir juridinis asmuo sumoka valstybės rinkliavą;\n\n2) fiziniai ir juridiniai asmenys atitinka 2013 m. kovo 1 d. Komisijos reglamento (ES) Nr. 284/2013, kuriuo, remiantis Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1107/2009 dėl augalų apsaugos produktų pateikimo į rinką, nustatomi duomenų apie augalų apsaugos produktus pateikimo reikalavimai (OL 2013 L 93, p. 85) (toliau – reglamentas (ES) Nr. 284/2013), priedo 3.2 ir 3.3 papunkčiuose nustatytus reikalavimus;\n\n3) fizinių ir juridinių asmenų parengtos standartinės darbo metodikos Lietuvos Respublikoje neregistruotų ir (ar) Lietuvos Respublikoje registruotų augalų apsaugos produktų veiksmingumo bandymams atlikti atitinka žemės ūkio ministro tvirtinamose Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos taisyklėse nustatytus reikalavimus;\n\n4) fizinių ir juridinių asmenų parengtos Lietuvos Respublikoje neregistruotų ir (ar) Lietuvos Respublikoje registruotų augalų apsaugos produktų veiksmingumo bandymų, atliktų pateikus Tarnybai prašymą gauti GBP sertifikatą ir Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos taisyklėse nurodytų dokumentų gauti GBP sertifikatą, taip pat šios dalies 3 punkte nurodytų standartinių darbo metodikų įvertinimo, ataskaitos atitinka Europos ir Viduržemio jūros regiono augalų apsaugos organizacijos patvirtintus augalų apsaugos produktų veiksmingumo bandymų vertinimo standartų reikalavimus. Fiziniams ir juridiniams asmenims, siekiantiems gauti GBP sertifikatą, draudžiama tuo pačiu metu atlikti augalų apsaugos produktų veiksmingumo bandymus kitiems asmenims.\n\n5. GBP sertifikato turėtojas įspėjamas apie GBP sertifikato galiojimo sustabdymą, jeigu Tarnyba nustato, kad GBP sertifikato turėtojas, vykdydamas GBP sertifikate nurodytą veiklą:\n\n1) neatitinka reglamento (ES) Nr. 284/2013 priedo 3.2 ir 3.3 papunkčiuose nustatytų reikalavimų;\n\n2) nesilaiko Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos taisyklėse nustatytų reikalavimų;\n\n3) nesilaiko Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklių, kurias tvirtina žemės ūkio ministras, suderinęs su Lietuvos Respublikos aplinkos ministru (toliau – aplinkos ministras) ir Lietuvos Respublikos sveikatos apsaugos ministru (toliau – sveikatos apsaugos ministras), reikalavimų;\n\n4) augalų apsaugos produktų veiksmingumo bandymus atliko ne GBP sertifikate nurodytoje (nurodytose) bandymų srityje (srityse).\n\n6. GBP sertifikato turėtojas, įspėtas apie GBP sertifikato galiojimo sustabdymą, turi pašalinti GBP sertifikate nurodytos veiklos pažeidimus per Tarnybos nustatytą protingumo kriterijus atitinkantį terminą, kuris negali būti ilgesnis kaip trys mėnesiai.\n\n7. GBP sertifikato galiojimas sustabdomas, jeigu GBP sertifikato turėtojas, įspėtas apie GBP sertifikato galiojimo sustabdymą, per Tarnybos nustatytą terminą pažeidimams pašalinti nepašalina nustatytų pažeidimų, dėl kurių GBP sertifikato turėtojas buvo įspėtas apie GBP sertifikato galiojimo sustabdymą.\n\n8. GBP sertifikato turėtojui pateikus Tarnybai dokumentus, kuriais įrodoma, kad pažeidimai, dėl kurių buvo sustabdytas GBP sertifikato galiojimas, pašalinti, GBP sertifikato galiojimo sustabdymas panaikinamas ne vėliau kaip per 8 darbo dienas nuo šių dokumentų gavimo dienos.\n\n9. GBP sertifikato galiojimas panaikinamas, kai:\n\n1) sustabdžius GBP sertifikato galiojimą, GBP sertifikato turėtojas tęsia veiklą;\n\n2) GBP sertifikato turėtojas, sustabdžius GBP sertifikato galiojimą, per Tarnybos nustatytą terminą nepašalina nustatytų pažeidimų, dėl kurių GBP sertifikato galiojimas buvo sustabdytas;\n\n3) to prašo GBP sertifikato turėtojas;\n\n4) GBP sertifikato turėtojas – fizinis asmuo mirė;\n\n5) GBP sertifikato turėtojas – juridinis asmuo yra likviduotas.\n\n10. Panaikinus GBP sertifikato galiojimą šio straipsnio 9 dalies 1 ir (arba) 2 punktuose nurodytais pagrindais, dėl naujo GBP sertifikato išdavimo fiziniai ir juridiniai asmenys gali kreiptis ne anksčiau kaip po vienų metų nuo GBP sertifikato galiojimo panaikinimo dienos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Reikalavimai GBP sertifikato turėtojams",
      "content": "GBP sertifikato turėtojai privalo:\n\n1) laikytis reglamento (ES) Nr. 284/2013 priedo 3.2 ir 3.3 papunkčiuose nustatytų reikalavimų;\n\n2) laikytis Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos taisyklėse nustatytų reikalavimų;\n\n3) laikytis Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatytų reikalavimų;\n\n4) atlikti augalų apsaugos produktų veiksmingumo bandymus GBP sertifikate nurodytoje (nurodytose) bandymų srityje (srityse).\n\nTREČIASIS SKYRIUS\nAUGALŲ APSAUGOS PRODUKTŲ REGISTRAVIMAS,\nTIEKIMAS RINKAI, ĮVEŽIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Augalų apsaugos produktų registravimas",
      "content": "1. Tarnyba augalų apsaugos produktus registruoja, registraciją atnaujina, pakeičia, panaikina, apriboja ar ją uždraudžia, keičia augalų apsaugos produkto naudojimo sąlygas, rengia veikliųjų medžiagų vertinimo ataskaitų projektus ir atlieka kitus veiksmus, susijusius su augalų apsaugos produktų registravimu, reglamento (EB) Nr. 1107/2009 nustatytais atvejais ir tvarka. Tarnyba, priėmusi sprendimą registruoti augalų apsaugos produktą, fiziniam ar juridiniam asmeniui, pateikusiam paraišką įregistruoti augalų apsaugos produktą, išduoda augalų apsaugos produkto registracijos liudijimą.\n\n2. Tarnybos direktoriaus sprendimai dėl augalų apsaugos produktų registravimo, registravimo atnaujinimo, pakeitimo, panaikinimo, apribojimo ar jo uždraudimo, augalų apsaugos produkto naudojimo reglamento keitimo ir kiti sprendimai, susiję su augalų apsaugos produktų registravimu reglamento (EB) Nr. 1107/2009 nustatytais atvejais ir tvarka, skelbiami Tarnybos interneto svetainėje.\n\n3. Žemės ūkio ministras sudaro Augalų apsaugos produktų registracijos patariamąjį komitetą ir tvirtina jo darbo reglamentą. Į Augalų apsaugos produktų registracijos patariamojo komiteto sudėtį įtraukiami viešojo administravimo subjektai, mokslo ir studijų, asociacijų atstovai, neatlygintinai teikiantys Tarnybai moksliniais tyrimais pagrįstus siūlymus dėl augalų apsaugos produktų registracijos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Augalų apsaugos produktų įvežimo į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ir tiekimo rinkai reikalavimai",
      "content": "1. Įvežti į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių, vežti, saugoti, tiekti rinkai Lietuvos Respublikoje leidžiama tik reglamento (EB) Nr. 1107/2009 nustatyta tvarka Lietuvos Respublikoje registruotus augalų apsaugos produktus, išskyrus reglamento (EB) Nr. 1107/2009 28 straipsnio 2 dalyje ir 53 straipsnyje nustatytas išimtis.\n\n2. Lietuvos Respublikoje registruoti augalų apsaugos produktai reklamuojami reglamento (EB) Nr. 1107/2009 ir Lietuvos Respublikos cheminių medžiagų ir preparatų įstatymo nustatyta tvarka. Draudžiama reklamuoti Lietuvos Respublikoje neregistruotus augalų apsaugos produktus.\n\n3. Tiekiami rinkai augalų apsaugos produktai privalo būti supakuoti, suklasifikuoti ir paženklinti Lietuvos Respublikos cheminių medžiagų ir preparatų įstatymo nustatyta tvarka. Ženklinimas turi atitikti 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1272/2008 dėl cheminių medžiagų ir mišinių klasifikavimo, ženklinimo ir pakavimo, iš dalies keičiančio ir panaikinančio direktyvas 67/548/EEB bei 1999/45/EB ir iš dalies keičiančio Reglamentą (EB) Nr. 1907/2006 (OL 2008 L 353, p. 1), su paskutiniais pakeitimais, padarytais 2014 m. gruodžio 5 d. Komisijos reglamentu (ES) Nr. 1297/2014 (OL 2014 L 350, p. 1) ir 2011 m. birželio 8 d. Komisijos reglamento (ES) Nr. 547/2011, kuriuo dėl augalų apsaugos produktų ženklinimo reikalavimų įgyvendinamas Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1107/2009 (OL 2011 L 155, p. 176), su paskutiniais pakeitimais, padarytais 2013 m. vasario 21 d. Komisijos reglamentu (ES) Nr. 519/2013 (OL 2013 L 158, p. 74), I priede nustatytus reikalavimus.\n\n4. Fiziniai ir juridiniai asmenys, gaminantys augalų apsaugos produktus, juos įvežantys, išvežantys, saugantys ar tiekiantys rinkai, privalo tvarkyti savo gaminamų, įvežamų, išvežamų, saugomų ar tiekiamų rinkai augalų apsaugos produktų apskaitą ir penkerius metus saugoti šios apskaitos dokumentus bei Tarnybos ar kitų institucijų, atsakingų už teisės aktuose pavestų funkcijų atlikimą augalų apsaugos produktų srityje, reikalavimu pateikti joms šios apskaitos duomenis ir dokumentus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Leidimo platinti augalų apsaugos produktus išdavimo, jo galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo reikalavimai",
      "content": "1. Platinti augalų apsaugos produktus leidžiama fiziniams ir juridiniams asmenims, turintiems leidimą platinti augalų apsaugos produktus (toliau – augalų apsaugos produktų platinimo leidimas). Augalų apsaugos produktų platinimo leidime nurodoma konkreti augalų apsaugos produktų platinimo vieta.\n\n2. Augalų apsaugos produktų platinimo leidimus išduoda Tarnyba. Augalų apsaugos produktų platinimo leidimų išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo taisykles tvirtina žemės ūkio ministras. Augalų apsaugos produktų platinimo leidimas laikomas išduotu kitą dieną nuo deklaracijos apie ketinimą vykdyti veiklą pateikimo Tarnybai dienos arba nuo deklaracijoje apie ketinimą vykdyti veiklą nurodytos dienos, jeigu ši diena yra vėlesnė negu deklaracijos apie ketinimą vykdyti veiklą pateikimo Tarnybai diena.\n\n3. Augalų apsaugos produktų platinimo leidimai išduodami neterminuotam laikui.\n\n4. Jeigu Tarnyba nustato, kad augalų apsaugos produktų platinimo leidimo turėtojas nesilaiko šio įstatymo 8 straipsnyje nurodytų reikalavimų, augalų apsaugos produktų platinimo leidimo turėtojas įspėjamas apie augalų apsaugos produktų platinimo leidimo galiojimo sustabdymą.\n\n5. Augalų apsaugos produktų platinimo leidimo turėtojas, įspėtas apie augalų apsaugos produktų platinimo leidimo galiojimo sustabdymą, turi pašalinti Tarnybos nustatytus pažeidimus per Tarnybos nustatytą protingumo kriterijus atitinkantį terminą, kuris negali būti ilgesnis kaip 30 dienų.\n\n6. Augalų apsaugos produktų platinimo leidimo galiojimas sustabdomas, jeigu:\n\n1) augalų apsaugos produktų platinimo leidimo turėtojas, įspėtas raštu apie augalų apsaugos produktų platinimo leidimo galiojimo sustabdymą, per Tarnybos nustatytą terminą pažeidimams pašalinti nepašalina Tarnybos nustatytų pažeidimų, dėl kurių jis buvo įspėtas apie augalų apsaugos produktų platinimo leidimo galiojimo sustabdymą;\n\n2) šio leidimo turėtojas nesumoka valstybės rinkliavos, – iki tol, kol bus sumokėta valstybės rinkliava.\n\n7. Priėmusi sprendimą sustabdyti augalų apsaugos produktų platinimo leidimo galiojimą, Tarnyba per 3 darbo dienas nuo šio sprendimo priėmimo dienos raštu praneša apie tai augalų apsaugos produktų platinimo leidimo turėtojui ir motyvuotai nurodo augalų apsaugos produktų platinimo leidimo galiojimo sustabdymo priežastis. Tarnybos nustatyti pažeidimai, dėl kurių buvo sustabdytas augalų apsaugos produktų platinimo leidimo galiojimas, turi būti pašalinti ne vėliau kaip per Tarnybos nustatytą terminą, kuris negali būti ilgesnis kaip 30 dienų.\n\n8. Augalų apsaugos produktų platinimo leidimo turėtojui pateikus Tarnybai dokumentus, kuriais įrodoma, kad pažeidimai, dėl kurių buvo sustabdytas Augalų apsaugos produktų platinimo leidimo galiojimas, per šio straipsnio 7 dalyje nustatytą terminą yra pašalinti, ir Tarnybai nustačius, kad nurodyti pažeidimai yra pašalinti, augalų apsaugos produktų platinimo leidimo galiojimo sustabdymas panaikinamas ne vėliau kaip per 5 darbo dienas nuo šių dokumentų gavimo dienos ir per 3 darbo dienas nuo sprendimo panaikinti augalų apsaugos produktų platinimo leidimo galiojimo sustabdymą priėmimo dienos raštu apie tai praneša augalų apsaugos produktų platinimo leidimo turėtojui.\n\n9. Augalų apsaugos produktų platinimo leidimo galiojimas panaikinamas, kai:\n\n1) sustabdžius augalų apsaugos produktų platinimo leidimo galiojimą, augalų apsaugos produktų platinimo leidimo turėtojas tęsia veiklą;\n\n2) augalų apsaugos produktų platinimo leidimo turėtojas, sustabdžius augalų apsaugos produktų platinimo leidimo galiojimą, per Tarnybos nustatytą terminą nepašalina Tarnybos nustatytų pažeidimų, dėl kurių augalų apsaugos produktų platinimo leidimo galiojimas buvo sustabdytas;\n\n3) to prašo augalų apsaugos produktų platinimo leidimo turėtojas;\n\n4) augalų apsaugos produktų platinimo leidimo turėtojas – fizinis asmuo mirė;\n\n5) augalų apsaugos produktų platinimo leidimo turėtojas – juridinis asmuo yra likviduotas.\n\n10. Panaikinus augalų apsaugos produktų platinimo leidimo galiojimą šio straipsnio 9 dalies 1 ir (arba) 2 punktuose nurodytais pagrindais, fiziniai ir juridiniai asmenys gali teikti deklaraciją apie ketinimą vykdyti veiklą ne anksčiau kaip po vienų metų nuo augalų apsaugos produktų platinimo leidimo galiojimo panaikinimo dienos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Reikalavimai augalų apsaugos produktų platinimo leidimo turėtojams",
      "content": "1. Augalų apsaugos produktų platinimo leidimo turėtojai privalo:\n\n1) vykdyti veiklą augalų apsaugos produktų platinimo leidime nurodytoje vietoje;\n\n2) laikytis augalų apsaugos produktų įvežimo, vežimo, saugojimo, tiekimo rinkai, jų reklamavimo reikalavimų, nustatytų šio įstatymo 6 straipsnio 1, 2 ir 3 dalyse;\n\n3) tvarkyti augalų apsaugos produktų apskaitą Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse, kurias tvirtina žemės ūkio ministras, suderinęs su aplinkos ministru ir sveikatos apsaugos ministru, nustatyta tvarka;\n\n4) užtikrinti, kad profesionaliajam naudojimui skirti augalų apsaugos produktai būtų parduodami tik augalų apsaugos produktų profesionaliesiems naudotojams ir jiems būtų suteikta informacija apie šių produktų naudojimą, riziką žmonių sveikatai ir aplinkai, taikytinas rizikos valdymo priemones, nurodytas augalų apsaugos produkto etiketėje;\n\n5) užtikrinti, kad, parduodant neprofesionaliajam naudojimui skirtus augalų apsaugos produktus, pirkėjams būtų suteikta informacija, nurodyta šių augalų apsaugos produktų etiketėje, kurioje pateikta informacija turi atitikti augalų apsaugos produkto registracijos liudijime nurodytus reikalavimus, taip pat informacija apie šių augalų apsaugos produktų naudojimo keliamą riziką žmonių sveikatai ir aplinkai, tinkamą apsaugą, saugojimą, tvarkymą, naudojimą ir saugų šalinimą bei informacija apie mažesnį pavojų žmonių sveikatai ir aplinkai keliančius alternatyvius augalų apsaugos produktus;\n\n6) parduodamus profesionaliajam naudojimui skirtus augalų apsaugos produktus, klasifikuojamus dėl fizinio poveikio, pavojaus sveikatai ar aplinkai reglamento (EB) Nr. 1272/2008 nustatyta tvarka, pardavėjas privalo pirkėjui pateikti saugos duomenų lapo, parengto pagal 2006 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1907/2006 dėl cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų (REACH), įsteigiančio Europos cheminių medžiagų agentūrą, iš dalies keičiančio Direktyvą 1999/45/EB bei panaikinančio Tarybos reglamentą (EEB) Nr. 793/93, Komisijos reglamentą (EB) Nr. 1488/94, Tarybos direktyvą 76/769/EEB ir Komisijos direktyvas 91/155/EEB, 93/67/EEB, 93/105/EB bei 2000/21/EB (OL 2006 L 396, p. 1), su paskutiniais pakeitimais, padarytais 2015 m. kovo 2 d. Komisijos reglamentu (ES) 2015/326 (OL 2015 L 58, p. 43), 31 straipsnyje išdėstytus reikalavimus, kopiją;\n\n7) laikytis teisės aktuose nustatytų darbuotojų saugos ir sveikatos, asmeninės apsaugos, aplinkos apsaugos, sveikatos priežiūros, bendrųjų priešgaisrinės saugos, atliekų tvarkymo, veiklos, susijusios su nuodingosiomis medžiagomis, reikalavimų;\n\n8) sudaryti sąlygas Tarnybos pareigūnams tikrinti augalų apsaugos produktų platinimo leidime nurodytą veiklą.\n\n2. Augalų apsaugos produktų platinimo leidimo turėtojas – fizinis asmuo privalo turėti Augalų apsaugos ar kitą jam prilyginamą Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje išduotą pažymėjimą ir tobulinti kvalifikaciją šio įstatymo 15 straipsnio 4 dalyje nustatyta tvarka ir terminais.\n\n3. Augalų apsaugos produktų platinimo leidimo turėtojas – juridinis asmuo, platinantis augalų apsaugos produktus, privalo užtikrinti, kad darbuotojai, dirbantys pagal darbo sutartis, ar asmenys, su kuriais yra sudaryta civilinė sutartis, tiesiogiai dirbantys su augalų apsaugos produktais, turėtų Augalų apsaugos ar kitą jam prilyginamą Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje išduotą pažymėjimą ir tobulintų kvalifikaciją, kaip nurodyta šio įstatymo 15 straipsnyje."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Augalų apsaugos produktų įvežimo į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, vežimo, saugojimo ir tiekimo rinkai reikalavimai",
      "content": "1. Įvežti į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, vežti, saugoti, tiekti rinkai Lietuvos Respublikoje leidžiama tik reglamento (EB) Nr. 1107/2009 nustatyta tvarka Lietuvos Respublikoje registruotus augalų apsaugos produktus, kurių kodas pagal Kombinuotąją nomenklatūrą (KN) – ex 3808, išskyrus reglamento (EB) Nr. 1107/2009 28 straipsnio 2 dalies a, b, c, d punktuose ir 53 straipsnyje nustatytas išimtis.\n\n2. Asmenys, įvežantys į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių augalų apsaugos produktus, turi turėti vienkartinį leidimą įvežti į Lietuvos Respubliką augalų apsaugos produktus iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių (toliau – įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinis leidimas), išskyrus reglamento (EB) Nr. 1107/2009 28 straipsnio 2 dalies a punkte nustatytą išimtį. Tarnyba tikrina įvežamus į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių augalų apsaugos produktus Augalų apsaugos produktų įvežimo, vežimo taisyklėse, kurias tvirtina žemės ūkio ministras, suderinęs su finansų ministru ir susisiekimo ministru, nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo išdavimo, jo galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo reikalavimai",
      "content": "1. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinius leidimus išduoda Tarnyba. Šių leidimų išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo taisykles tvirtina žemės ūkio ministras. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinis leidimas laikomas išduotu kitą dieną nuo deklaracijos apie ketinimą vykdyti veiklą pateikimo Tarnybai dienos arba nuo deklaracijoje apie ketinimą vykdyti veiklą nurodytos dienos, jeigu ši diena yra vėlesnė negu deklaracijos apie ketinimą vykdyti veiklą pateikimo Tarnybai diena.\n\n2. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas įspėjamas apie įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymą, jeigu Tarnyba nustato, kad įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas nesilaiko šio įstatymo 11 straipsnyje nurodytų reikalavimų.\n\n3. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas, įspėtas apie įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymą, turi pašalinti Tarnybos nustatytus pažeidimus per Tarnybos nustatytą protingumo kriterijus atitinkantį terminą, kuris negali būti ilgesnis kaip 30 dienų.\n\n4. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimas sustabdomas:\n\n1) jeigu įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas, įspėtas raštu apie įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymą, per Tarnybos nustatytą terminą pažeidimams pašalinti nepašalina Tarnybos nustatytų pažeidimų, dėl kurių jis buvo įspėtas apie įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymą;\n\n2) iki tol, kol įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas sumokės valstybės rinkliavą.\n\n5. Priėmusi sprendimą sustabdyti įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimą, Tarnyba per 3 darbo dienas nuo šio sprendimo priėmimo dienos raštu praneša apie tai įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojui ir motyvuotai nurodo įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymo priežastis. Tarnybos nustatyti pažeidimai, dėl kurių buvo sustabdytas įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimas, turi būti pašalinti ne vėliau kaip per Tarnybos nustatytą terminą, kuris negali būti ilgesnis kaip 30 dienų.\n\n6. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojui pateikus Tarnybai dokumentus, kuriais įrodoma, kad pažeidimai, dėl kurių buvo sustabdytas įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimas, per šio straipsnio 5 dalyje nustatytą terminą yra pašalinti, ir Tarnybai nustačius, kad nurodyti pažeidimai yra pašalinti, įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo sustabdymas panaikinamas ne vėliau kaip per 5 darbo dienas nuo šių dokumentų gavimo dienos ir per 3 darbo dienas nuo Tarnybos sprendimo priėmimo dienos raštu apie tai pranešama įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojui.\n\n7. Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimas panaikinamas, kai:\n\n1) įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas, sustabdžius įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimą, per Tarnybos nustatytą terminą nepašalina nustatytų pažeidimų, dėl kurių šio leidimo galiojimas buvo sustabdytas;\n\n2) to prašo įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas;\n\n3) įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas – fizinis asmuo mirė;\n\n4) įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas – juridinis asmuo yra likviduotas.\n\n8. Panaikinus įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimą šio straipsnio 7 dalies 1 punkte nurodytu pagrindu, fiziniai ir juridiniai asmenys gali teikti deklaraciją apie ketinimą vykdyti veiklą ne anksčiau kaip po vienų metų nuo įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo galiojimo panaikinimo dienos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Reikalavimai įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojui",
      "content": "Įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojai privalo:\n\n1) laikytis Augalų apsaugos produktų įvežimo, vežimo taisyklėse ir Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nurodytų reikalavimų, taip pat teisės aktų, nustatančių veiklos, susijusios su nuodingosiomis medžiagomis, reikalavimų;\n\n2) tvarkyti įvežamų į Lietuvos Respubliką augalų apsaugos produktų apskaitą ir penkerius metus saugoti šios apskaitos dokumentus bei Tarnybos ar kitų institucijų, atsakingų už teisės aktuose pavestų funkcijų atlikimą augalų apsaugos produktų srityje, reikalavimu pateikti joms šios apskaitos duomenis ir dokumentus;\n\n3) augalų apsaugos produktus įvežti į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių supakuotus, suklasifikuotus ir paženklintus pagal Lietuvos Respublikos cheminių medžiagų ir preparatų įstatyme, reglamento (ES) Nr. 547/2011 I priede ir reglamente (EB) Nr. 1272/2008 nustatytus reikalavimus;\n\n4) įvežti į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių augalų apsaugos produktus tik per pasienio kontrolės punktus, kuriuose yra įsteigti fitosanitarijos postai. Tais atvejais, kai augalų apsaugos produktai į Lietuvos Respubliką įvežami iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių per kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės teritoriją, įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinio leidimo turėtojas privalo pateikti Tarnybos išduotą vienkartinį leidimą Tarnybos pareigūnui augalų apsaugos produktų krovinio paskirties vietoje prieš atliekant augalų apsaugos produktų krovinio išleidimo į laisvą apyvartą muitinės procedūras. Augalų apsaugos produktų, išskyrus reglamento (EB) Nr. 1107/2009 28 straipsnio 2 dalies c ir d punktuose numatytus atvejus, krovinio išleidimo į laisvą apyvartą muitinės procedūros atliekamos tik Tarnybos pareigūnams nustačius įvežamų į Lietuvos Respubliką iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių augalų apsaugos produktų atitiktį Lietuvos Respublikoje registruotam augalų apsaugos produktui, išskyrus reglamento (EB) Nr. 1107/2009 28 straipsnio 2 dalies a ir b punktuose ar 53 straipsnyje nurodytą (nurodytas) išimtį (išimtis).\n\nKETVIRTASIS SKYRIUS\nAUGALŲ APSAUGOS PRODUKTŲ NAUDOJIMAS, VISUOMENĖS INFORMAVIMAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Augalų apsaugos planas",
      "content": "1. Siekdamas, kad augalų apsaugos produktai būtų naudojami tausiai ir būtų skatinamas necheminių augalų apsaugos metodų diegimas, žemės ūkio ministras, suderinęs su sveikatos apsaugos ministru ir aplinkos ministru, ne trumpiau kaip penkeriems metams tvirtina Augalų apsaugos planą, kurį Tarnyba teikia Europos Komisijai ir kitoms Europos Sąjungos valstybėms narėms ir Europos ekonominės erdvės valstybėms.\n\n2. Pasibaigus penkerių metų laikotarpiui, Augalų apsaugos planą žemės ūkio ministras, suderinęs su sveikatos apsaugos ministru ir aplinkos ministru, privalo peržiūrėti. Tarnyba ne vėliau kaip per 7 dienas nuo Augalų apsaugos plano pakeitimo informuoja Europos Komisiją apie Augalų apsaugos plano esminius pakeitimus.\n\n3. Parengtas Augalų apsaugos plano projektas, taip pat jo pakeitimo projektai skelbiami Lietuvos Respublikos teisėkūros pagrindų įstatymo nustatyta tvarka ir Lietuvos Respublikos žemės ūkio ministerijos interneto svetainėje. Visuomenė ir suinteresuotos institucijos turi teisę teikti pastabas ir pasiūlymus dėl rengiamo ar keičiamo Augalų apsaugos plano žemės ūkio ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Žemės ūkio augalų ligų ir kenkėjų plitimo stebėsena ir prognozavimas",
      "content": "1. Viešoji įstaiga Lietuvos žemės ūkio konsultavimo tarnyba (toliau – Konsultavimo tarnyba) dalyvauja įgyvendinant Augalų apsaugos planą, atlieka žemės ūkio augalų ligų ir kenkėjų plitimo stebėseną ir prognozuoja žemės ūkio augalų ligų ir kenkėjų plitimą.\n\n2. Konsultavimo tarnyba žemės ūkio ministro nustatyta tvarka teikia informaciją žemės ūkio veiklos subjektams, kitiems fiziniams ir juridiniams asmenims žemės ūkio augalų ligų ir kenkėjų plitimo stebėsenos ir prognozavimo klausimais, tvarko duomenis, susijusius su žemės ūkio augalų ligų ir kenkėjų plitimo stebėsena ir prognozavimu. Šie duomenys yra vieši."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Augalų apsaugos produktų naudojimas",
      "content": "1. Žemės ūkio ministras, suderinęs su aplinkos ministru ir sveikatos apsaugos ministru, tvirtina Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisykles.\n\n2. Naudodami augalų apsaugos produktus, augalų apsaugos produktų profesionalieji naudotojai ir augalų apsaugos produktų neprofesionalieji naudotojai privalo:\n\n1) laikytis augalų apsaugos produkto etiketėje nurodytų reikalavimų, kurie atitinka ir augalų apsaugos produkto registracijos liudijime nurodytus reikalavimus;\n\n2) laikytis teisės aktų, nustatančių požeminio ir paviršinio vandens telkinių apsaugos zonų, paviršinio vandens telkinių pakrančių apsaugos juostų teisinį režimą, taip pat įstatymuose ir kituose teisės aktuose nustatytų aplinkos apsaugos reikalavimų;\n\n3) taikyti rizikos valdymo priemones, nurodytas augalų apsaugos produktų etiketėje;\n\n4) laikytis Augalų apsaugos produktų įvežimo, vežimo taisyklėse ir Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nurodytų reikalavimų.\n\n3. Profesionaliajam naudojimui skirtus augalų apsaugos produktus leidžiama naudoti tik su patikrinta apdorojimo įranga. Apdorojimo įrangos tikrinimo taisykles tvirtina žemės ūkio ministras. Apdorojimo įranga tikrinama kas penkeri metai, o nuo 2020 m. sausio 1 d. – kas treji metai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Augalų apsaugos pažymėjimas ir kvalifikacijos tobulinimas",
      "content": "1. Augalų apsaugos produktų profesionalieji naudotojai, augalų apsaugos produktų platintojai, fiziniai asmenys, augalų apsaugos produktų platintojo, juridinio asmens darbuotojai, kurie tiesiogiai vykdo veiklą, susijusią su augalų apsaugos produktų tiekimu rinkai, dirbantys pagal darbo sutartį, ar asmenys, su kuriais yra sudaryta civilinė sutartis, augalų apsaugos konsultantai, išskyrus augalų apsaugos produktų operatorius, kurie apdoroja žemės sklypus antžemine apdorojimo įranga ir kurių veiklą prižiūri augalų apsaugos produktų profesionalieji naudotojai, turi išklausyti augalų apsaugos mokymo kursus ir išlaikyti įgytų žinių patikrinimo testą.\n\n2. Augalų apsaugos mokymo kursų programas tvirtina žemės ūkio ministras ar jo įgaliota institucija, suderinę su aplinkos ministru ar jo įgaliota institucija ir sveikatos apsaugos ministru ar jo įgaliota institucija. Augalų apsaugos mokymo kursų organizavimo ir vykdymo tvarką nustato žemės ūkio ministras ar jo įgaliota institucija, vadovaudamiesi Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymu. Šio straipsnio 1 dalyje nurodytiems asmenims išklausius augalų apsaugos mokymo kursus ir išlaikius žinių patikrinimo testą, žemės ūkio ministro ar jo įgaliotos institucijos nustatyta tvarka jiems išduodamas augalų apsaugos pažymėjimas.\n\n3. Šio straipsnio 1 dalyje nurodytiems asmenims reikalavimas išklausyti augalų apsaugos mokymo kursus ir išlaikyti žinių patikrinimo testą netaikomas, jeigu jie turi dokumentą, kuris išduotas ne vėliau kaip prieš penkerius metus ir kuriuo patvirtinama agronomo kvalifikacija. Šiems asmenims augalų apsaugos pažymėjimas išduodamas žemės ūkio ministro ar jo įgaliotos institucijos nustatyta tvarka.\n\n4. Šio straipsnio 1 ir 3 dalyse nurodyti asmenys privalo ne rečiau kaip kartą per penkerius metus tobulinti kvalifikaciją. Kvalifikacijos tobulinimo programas tvirtina žemės ūkio ministras ar jo įgaliota institucija, suderinę su aplinkos ministru ar jo įgaliota institucija ir sveikatos apsaugos ministru ar jo įgaliota institucija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Reikalavimai augalų apsaugos produktų profesionaliesiems naudotojams, augalų apsaugos konsultantų teisės ir pareigos",
      "content": "1. Augalų apsaugos produktų profesionalieji naudotojai privalo:\n\n1) naudoti patikrintą augalų apsaugos produktų apdorojimo įrangą;\n\n2) tobulinti kvalifikaciją šio įstatymo 15 straipsnio 4 dalyje nustatyta tvarka ir terminais;\n\n3) laikytis žemės ūkio ministro tvirtinamose Gerosios augalų apsaugos praktikos taisyklėse nustatytų reikalavimų;\n\n4) laikytis Augalų apsaugos plane išdėstytų integruotos kenksmingųjų organizmų kontrolės principų;\n\n5) tvarkyti profesionaliajam naudojimui skirtų augalų apsaugos produktų apskaitą Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka ir trejus metus saugoti šių produktų naudojimo apskaitos dokumentus;\n\n6) Tarnybai pareikalavus, teikti profesionaliajam naudojimui skirtų augalų apsaugos produktų naudojimo apskaitos duomenis;\n\n7) laikytis teisės aktų, nustatančių veiklos, susijusios su nuodingosiomis medžiagomis, reikalavimų.\n\n2. Augalų apsaugos konsultantai, pateikę augalų apsaugos produktų platinimo leidimo turėtojui augalų apsaugos pažymėjimą, turi teisę įsigyti ir naudoti profesionaliajam naudojimui skirtus augalų apsaugos produktus.\n\n3. Augalų apsaugos konsultantai privalo:\n\n1) tobulinti kvalifikaciją šio įstatymo 15 straipsnio 4 dalyje nustatyta tvarka ir terminais;\n\n2) informuoti, konsultuoti augalų apsaugos produktų profesionaliuosius naudotojus apie profesionaliajam naudojimui skirtų augalų apsaugos produktų įvežimo, vežimo, saugojimo ir naudojimo reikalavimus;\n\n3) informuoti, konsultuoti augalų apsaugos produktų profesionaliuosius naudotojus apie profesionaliajam naudojimui skirtų augalų apsaugos produktų poveikį augalams, žmonių sveikatai ir aplinkai, taip pat taikytinas rizikos valdymo ir saugos priemones, nurodytas augalų apsaugos produkto etiketėje;\n\n4) informuoti, konsultuoti augalų apsaugos produktų profesionaliuosius naudotojus integruotos kenksmingųjų organizmų kontrolės klausimais;\n\n5) informuoti, konsultuoti apie teisės aktuose nustatytus darbuotojų saugos ir sveikatos, asmeninės apsaugos, aplinkos apsaugos, sveikatos priežiūros reikalavimus, keliamus naudojant profesionaliajam naudojimui skirtus augalų apsaugos produktus;\n\n6) turėti galiojantį akreditavimo pažymėjimą, išduotą žemės ūkio ministro įgaliotos institucijos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Augalų apsaugos produktų saugojimo, platinimo, naudojimo apribojimai",
      "content": "1. Draudžiama saugoti platinimo tikslais ir (ar) platinti augalų apsaugos produktus gyvenamosios paskirties pastatuose ar jų patalpose.\n\n2. Atskirųjų želdynų, bendrojo naudojimo (miestų, miestelių ir kaimų ar savivaldybių bendrojo naudojimo) teritorijose, išskyrus botanikos sodus, visuomeninės paskirties (mokslo paskirties pastatų, gydymo paskirties pastatų, sporto paskirties pastatų, sporto inžinerinių statinių) teritorijose, leidžiama naudoti augalų apsaugos produktus, kurių sudėtyje esančios veikliosios medžiagos yra nedidelės rizikos, kaip apibrėžta reglamento (EB) Nr. 1107/2009 II priedo 5 dalyje.\n\n3. Mėgėjų sodų žemės sklypuose, sodininkų bendrijų bendrojo naudojimo žemės sklypuose, rekreacinio naudojimo žemės sklypuose, rekreacinėse teritorijose, komercinės paskirties objektų teritorijose, daugiabučių gyvenamųjų pastatų ir bendrabučių teritorijose draudžiama naudoti profesionaliajam naudojimui skirtus augalų apsaugos produktus.\n\n4. Augalų apsaugos produktų naudojimo apribojimus saugomose teritorijose ir Europos ekologinio tinklo „Natura 2000“ teritorijose nustato Lietuvos Respublikos saugomų teritorijų įstatymas ir jo įgyvendinamieji teisės aktai.\n\n5. Į augalų apsaugos produktais apdorotas vietas fiziniai asmenys gali patekti tik praėjus laikotarpiui, nurodytam augalų apsaugos produkto etiketėje.\n\n6. Augalų apsaugos produktus purkšti iš oro draudžiama, išskyrus atvejus, jeigu yra įvykdytos šios sąlygos:\n\n1) kenksmingųjų organizmų kitais būdais neįmanoma sunaikinti ar kontroliuoti jų plitimo naudojant antžeminę apdorojimo įrangą. Purškiant augalų apsaugos produktus iš oro, poveikis žmonių sveikatai ir aplinkai turi būti mažesnis, negu naudojant antžeminę apdorojimo įrangą;\n\n2) Tarnyba įvertina konkretaus augalų apsaugos produkto, kuris reglamento (EB) Nr. 1107/2009 nustatyta tvarka įregistruotas Lietuvos Respublikoje, keliamą riziką, purškiant jį iš oro, ir patvirtina, kad galima jį purkšti iš oro;\n\n3) augalų apsaugos produktų operatorius, purškiantis augalų apsaugos produktus iš oro, turi augalų apsaugos pažymėjimą ar kitą jam prilyginamą Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje išduotą pažymėjimą;\n\n4) fiziniai ir juridiniai asmenys, atliekantys skrydžius, atitinka 2012 m. spalio 5 d. Komisijos reglamente (ES) Nr. 965/2012, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su orlaivių naudojimu skrydžiams susiję techniniai reikalavimai ir administracinės procedūros (OL 2012 L 296, p. 1), išdėstytus reikalavimus;\n\n5) fiziniai ir juridiniai asmenys purškia augalų apsaugos produktus iš oro su patikrinta apdorojimo įranga;\n\n6) orlaiviuose yra sumontuota apdorojimo įranga, kurios technologija sumažina augalų apsaugos produktų purškimo slinkį.\n\n7. Draudžiama urbanizuotose teritorijose augalų apsaugos produktus purkšti iš oro."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Vienkartinių leidimų purkšti augalų apsaugos produktus iš oro išdavimo ir galiojimo panaikinimo reikalavimai, reikalavimai šių leidimų turėtojams",
      "content": "1. Vienkartinius leidimus purkšti augalų apsaugos produktus iš oro (toliau šiame straipsnyje – vienkartinis leidimas) išduoda Tarnyba. Šių vienkartinių leidimų išdavimo ir galiojimo panaikinimo taisykles tvirtina žemės ūkio ministras. Vienkartiniai leidimai išduodami ne vėliau kaip per 8 darbo dienas nuo visų tinkamai įformintų dokumentų tokiam leidimui gauti gavimo dienos. Vienkartiniame leidime nurodomos rizikos valdymo priemonės, išdėstytos augalų apsaugos produkto etiketėje, taip pat numatomo purškimo vieta ir laikas.\n\n2. Vienkartinis leidimas išduodamas fiziniams ir juridiniams asmenims, jeigu:\n\n1) fizinis ar juridinis asmuo sumoka valstybės rinkliavą;\n\n2) fizinis ar juridinis asmuo atitinka sąlygas, nurodytas šio įstatymo 17 straipsnio 6 dalies 3 ir 4 punktuose, ir turi dokumentus, kuriais patvirtinama, kad yra įvykdytos sąlygos, nurodytos šio įstatymo 17 straipsnio 6 dalies 5 ir 6 punktuose;\n\n3) fizinis ar juridinis asmuo prašyme išduoti vienkartinį leidimą įsipareigoja įspėti visuomenę Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka apie augalų apsaugos produktų purškimo iš oro vietą ir laiką, taip pat taikyti specialias rizikos valdymo priemones, nurodytas augalų apsaugos produktų etiketėje, kad būtų apsaugota aplinka ir žmonių sveikata nuo neigiamo augalų apsaugos produktų poveikio.\n\n3. Vienkartinio leidimo galiojimas panaikinamas, kai:\n\n1) to prašo vienkartinio leidimo turėtojas;\n\n2) išnyko šio įstatymo 17 straipsnio 6 dalyje nurodytos sąlygos;\n\n3) vienkartinio leidimo turėtojas – fizinis asmuo mirė;\n\n4) vienkartinio leidimo turėtojas – juridinis asmuo yra likviduotas.\n\n4. Vienkartinio leidimo turėtojai, augalų apsaugos produktais purkšdami iš oro vienkartiniame leidime nurodytus augalus ir teritoriją, privalo laikytis Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nurodytų reikalavimų, apdoroti žemės sklypą tokiu būdu, kad išvengtų augalų apsaugos produktų dulksnos patekimo į gretimus žemės sklypus ir į gyvenamąsias vietoves.\n\n5. Panaikinus vienkartinio leidimo galiojimą šio straipsnio 3 dalies 2 punkte nurodytu pagrindu, dėl naujo vienkartinio leidimo išdavimo fiziniai ir juridiniai asmenys gali kreiptis įvykdę šio įstatymo 17 straipsnio 6 dalyje nurodytas sąlygas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Visuomenės informavimas",
      "content": "1. Tarnyba pagal kompetenciją informuoja visuomenę apie riziką, kylančią dėl augalų apsaugos produktų naudojimo, ir galimą augalų apsaugos produktų ūmų ar ilgalaikį poveikį žmonių sveikatai, aplinkai, taip pat apie necheminių augalų apsaugos metodų taikymą ir apie išduotus vienkartinius leidimus purkšti augalų apsaugos produktus iš oro, pateikdama šią informaciją Tarnybos interneto svetainėje ir kitomis visuomenės informavimo priemonėmis.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministerijos Ekstremalių sveikatai situacijų centras kaupia, analizuoja informaciją apie apsinuodijimų augalų apsaugos produktais atvejus, jų priežastis ir padarinius sveikatos apsaugos ministro nustatyta tvarka.\n\n3. Fiziniai ir juridiniai asmenys, siekiantys augalų apsaugos produktais apdoroti atskirųjų želdynų teritorijas, visuomeninės paskirties teritorijas, bendrojo naudojimo (miestų, miestelių ir kaimų ar savivaldybių bendrojo naudojimo) teritorijas, rekreacinio naudojimo žemės sklypus, rekreacines teritorijas, komercinės paskirties objektų teritorijas, daugiabučių gyvenamųjų pastatų ir bendrabučių teritorijas, privalo informuoti ir įspėti visuomenę Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka.\n\n4. Vienkartinių leidimų turėtojai privalo informuoti visuomenę ir įspėti apie augalų apsaugos produktų purškimo iš oro vietą ir laiką, taip pat taikomas specialiąsias rizikos valdymo priemones, nurodytas augalų apsaugos produktų etiketėje, Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka.\n\nPENKTASIS SKYRIUS\nLIETUVOS RESPUBLIKOJE NEREGISTRUOTŲ, FALSIFIKUOTŲ IR (AR) NETAPAČIŲ LIETUVOS RESPUBLIKOJE REGISTRUOTIEMS AUGALŲ APSAUGOS PRODUKTAMS AUGALŲ APSAUGOS PRODUKTŲ TVARKYMO REIKALAVIMAI"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Lietuvos Respublikoje neregistruotų, falsifikuotų ir (ar) netapačių Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktų tvarkymo reikalavimai",
      "content": "1. Fiziniai ar juridiniai asmenys Lietuvos Respublikoje neregistruotus, falsifikuotus ir (ar) netapačius Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktus privalo savo lėšomis pašalinti iš rinkos ir Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka bei terminais perduoti atliekų tvarkytojui, turinčiam teisę tvarkyti atitinkamas atliekas.\n\n2. Lietuvos Respublikoje neregistruoti, falsifikuoti ar netapatūs Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktai išimami iš rinkos ir sunaikinami Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka.\n\nŠEŠTASIS SKYRIUS\nFIZINIŲ IR JURIDINIŲ ASMENŲ VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Veiklos, susijusios su augalų apsaugos produktų veiksmingumo bandymų praktika, taip pat augalų apsaugos produktų įvežimu, vežimu, saugojimu, tiekimu rinkai ir jų naudojimu, priežiūra",
      "content": "1. Fizinių ir juridinių asmenų veiklos, susijusios su augalų apsaugos produktų veiksmingumo bandymų praktika, taip pat su augalų apsaugos produktų įvežimu, vežimu, saugojimu, tiekimu rinkai ir jų naudojimu, priežiūrą šio įstatymo, Lietuvos Respublikos viešojo administravimo įstatymo nustatyta tvarka atlieka Tarnyba.\n\n2. Tarnybos pareigūnai, pateikę tarnybinį pažymėjimą, turi teisę:\n\n1) nekliudomi patekti į fizinių asmenų ir darbo metu į juridinių asmenų pastatus ir patalpas, žemės sklypus ir kitas teritorijas, kuriuose auginami augalai, saugomi, naudojami augalų apsaugos produktai, ir tikrinti, ar juose laikomasi augalų apsaugos produktų įvežimo, vežimo, saugojimo, tiekimo rinkai, naudojimo reikalavimų;\n\n2) tikrinti dokumentus, kuriais patvirtinamas augalų apsaugos produktų įsigijimo teisėtumas, jų kiekis, kiekybinė ir kokybinė sudėtis, kilmė;\n\n3) neatlygintinai paimti augalų apsaugos produktų ėminių;\n\n4) uždrausti augalų apsaugos produktų įvežimą, vežimą, saugojimą, tiekimą rinkai, naudojimą, jeigu Tarnyba nustato, kad augalų apsaugos produktas yra Lietuvos Respublikoje neregistruotas, ar laboratorinio tyrimo išvada patvirtina, kad augalų apsaugos produkto kiekybinė ir (ar) kokybinė sudėtis neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto sudėties, ar Tarnyba nustato, kad augalų apsaugos produkto etiketėje nurodyta informacija neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto etiketėje nurodytos informacijos ir (arba) augalų apsaugos produkto kilmė ir (ar) jo veikliosios medžiagos kilmė neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto ir (ar) jo veikliosios medžiagos kilmės;\n\n5) įpareigoti fizinius ir (ar) juridinius asmenis išimti iš rinkos Lietuvos Respublikoje neregistruotus ir (ar) falsifikuotus, netapačius Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktus;\n\n6) įpareigoti fizinius ir (ar) juridinius asmenis Augalų apsaugos produktų saugojimo, tiekimo rinkai, naudojimo taisyklėse nustatyta tvarka ir terminais perduoti atliekų tvarkytojui, turinčiam teisę tvarkyti atitinkamas atliekas, Lietuvos Respublikoje neregistruotus ir (ar) falsifikuotus augalų apsaugos produktus, netapačius Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktus;\n\n7) Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka pradėti administracinių nusižengimų teiseną, atlikti administracinių nusižengimų tyrimą ir surašyti administracinių nusižengimų protokolus;\n\n8) atlikti kitas reglamente (EB) Nr. 1107/2009 nurodytas funkcijas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Teismo leidimų įeiti į fizinių asmenų gyvenamąsias patalpas išdavimo tvarka",
      "content": "1. Jeigu Tarnyba priima sprendimą atlikti patikrinimą fizinio asmens gyvenamosiose patalpose (iš jų ir nuomojamose ar naudojamose kitu pagrindu), pirmosios instancijos administraciniam teismui pateikiamas prašymas dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo.\n\n2. Prašyme dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo turi būti nurodyta tikrinamo fizinio asmens vardas, pavardė, gyvenamųjų patalpų adresas, įtariamų pažeidimų pobūdis.\n\n3. Prašymą dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo išnagrinėjęs pirmosios instancijos administracinio teismo teisėjas priima motyvuotą nutartį prašymą patenkinti arba jį atmesti.\n\n4. Prašymas dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo šio prašymo pateikimo momento.\n\n5. Jeigu Tarnyba nesutinka su pirmosios instancijos administracinio teismo teisėjo nutartimi atmesti prašymą, ji turi teisę per 7 dienas nuo šios nutarties priėmimo ją apskųsti Lietuvos vyriausiajam administraciniam teismui.\n\n6. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti Tarnybos skundą dėl pirmosios instancijos administracinio teismo teisėjo nutarties ne vėliau kaip per 7 dienas nuo šio skundo pateikimo. Tarnybos atstovas turi teisę dalyvauti nagrinėjant skundą.\n\n7. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama.\n\nStraipsnio pakeitimai:\nNr. XIV-1578, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25128"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Tarnybos kompetencija",
      "content": "Tarnyba:\n\n1) vertina, ar augalų apsaugos produktas ir jo sudėtyje esančios veikliosios medžiagos, apsauginės medžiagos, sinergikliai, koformuliantai atitinka reglamento (EB) Nr. 1107/2009 29 straipsnyje nurodytus reikalavimus, augalų apsaugos produktus registruoja, registraciją atnaujina, pakeičia, panaikina, apriboja ar ją uždraudžia, keičia augalų apsaugos produkto naudojimo reglamentą, rengia veikliųjų medžiagų vertinimo ataskaitų projektus ir atlieka kitas reglamente (EB) Nr. 1107/2009 nurodytas funkcijas;\n\n2) registruoja augalų apsaugos produktų priedus reglamento (EB) Nr. 1107/2009 58 straipsnyje nustatyta tvarka;\n\n3) koordinuoja ir užtikrina ryšius su fiziniais ir juridiniais asmenimis, pateikusiais paraišką įregistruoti augalų apsaugos produktą, registravimą atnaujinti, pakeisti, panaikinti, keisti augalų apsaugos produkto naudojimo sąlygas, įvertinti veikliąsias medžiagas ir (ar) atlikti kitus reglamente (EB) Nr. 1107/2009 nurodytus veiksmus, taip pat su kitomis Europos Sąjungos valstybėmis narėmis, Europos ekonominės erdvės valstybėmis, Europos Komisija ir Europos maisto saugos tarnyba;\n\n4) išduoda leidimus prekiauti tapačiais Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktais, tiekti augalų apsaugos produktus rinkai ir juos naudoti ne ilgesnį kaip 120 dienų laikotarpį, mokslinių tyrimų ar technologinės plėtros tikslais atlikti eksperimentus ar bandymus su Lietuvos Respublikoje neregistruotais augalų apsaugos produktais reglamento (EB) Nr. 1107/2009 atitinkamai 52, 53 ir 54 straipsniuose nustatytais atvejais ir tvarka;\n\n5) panaikina leidimų prekiauti tapačiais Lietuvos Respublikoje registruotiems augalų apsaugos produktams augalų apsaugos produktais galiojimą reglamento (EB) Nr. 1107/2009 44 straipsnio 3 dalyje ir 45 straipsnyje nustatytais atvejais;\n\n6) išduoda GBP sertifikatus, įspėja apie šių sertifikatų galiojimo sustabdymą, sustabdo jų galiojimą, panaikina jų galiojimo sustabdymą, panaikina jų galiojimą;\n\n7) prižiūri Gerosios augalų apsaugos produktų veiksmingumo bandymų praktikos taisyklių įgyvendinimą;\n\n8) atlieka augalų apsaugos produktų, jų priedų įvežimo, vežimo, saugojimo, tiekimo rinkai, naudojimo atitikties teisės aktų, reglamentuojančių augalų apsaugą, nustatytiems reikalavimams patikras;\n\n9) išduoda įvežimo iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių vienkartinius leidimus, sustabdo jų galiojimą, panaikina jų galiojimo sustabdymą, panaikina jų galiojimą;\n\n10) išduoda augalų apsaugos produktų platinimo leidimus, įspėja apie šių leidimų galiojimo sustabdymą, sustabdo jų galiojimą, panaikina jų galiojimo sustabdymą, panaikina jų galiojimą;\n\n11) tvirtina augalų apsaugos produktų ėminių ėmimo metodiką;\n\n12) atlieka kitas šio ir kitų įstatymų bei kitų teisės aktų nustatytas funkcijas, susijusias su augalų apsauga.\n\nSEPTINTASIS SKYRIUS\nATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Atsakomybė už šio įstatymo ir kitų augalų apsaugą reglamentuojančių teisės aktų pažeidimus",
      "content": "1. Fiziniams asmenims, juridinių asmenų vadovams ar kitiems atsakingiems asmenims už šio įstatymo ir kitų augalų apsaugą reglamentuojančių teisės aktų pažeidimus skiriamos Administracinių nusižengimų kodekse nustatytos administracinės nuobaudos.\n\n2. Juridiniams asmenims už Lietuvos Respublikoje neregistruotų augalų apsaugos produktų, išskyrus Reglamento 2009/1107/EB 28 straipsnio 2 dalies a, b, c, d punktuose ir 53 straipsnyje nurodytas išimtis, įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai, taip pat už augalų apsaugos produktų, netapačių Lietuvos Respublikoje registruotiems augalų apsaugos produktams, įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai ar už falsifikuotų augalų apsaugos produktų įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai skiriamos šiame įstatyme nustatytos baudos.\n\nStraipsnio pakeitimai:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Atsakomybė už Lietuvos Respublikoje neregistruotų, netapačių Lietuvos Respublikoje registruotiems, falsifikuotų augalų apsaugos produktų įvežimo į Lietuvos Respubliką, tiekimo rinkai pažeidimus",
      "content": "1. Tarnyba už Lietuvos Respublikoje neregistruotų augalų apsaugos produktų, išskyrus Reglamento 2009/1107/EB 28 straipsnio 2 dalies a, b, c, d punktuose ir 53 straipsnyje nurodytas išimtis, įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai juridiniams asmenims skiria nuo 5 iki 7 procentų bendrųjų metinių pajamų baudą. Juridiniams asmenims, pakartotinai per vienus metus nuo nutarimo skirti baudą įsiteisėjimo dienos padariusiems pažeidimą, už kurį buvo paskirta šioje dalyje nurodyta bauda, Tarnyba skiria nuo 8 iki 10 procentų bendrųjų metinių pajamų baudą.\nTAR pastaba. Iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) Tarnyboje pradėtos pažeidimų, kurie atitinka 25  straipsnio 1 dalyje nustatytus požymius, tyrimo procedūros baigiamos pagal iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) galiojusius teisės aktus.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 1 dalyje nustatytus požymius, taikomos iki įstatymo Nr. V-296 įsigaliojimo (2021-11-01) galiojusios nuostatos.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 1 dalyje nustatytus požymius, pradėtiems daryti iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) ir besitęsiantiems (trunkantiems) galiojant šiam įstatymui, taikomos šio įstatymo nuostatos.\n\n2. Tarnyba už augalų apsaugos produktų, netapačių Lietuvos Respublikoje registruotiems augalų apsaugos produktams, įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai juridiniams asmenims skiria nuo 7 iki 9 procentų bendrųjų metinių pajamų baudą. Juridiniams asmenims, pakartotinai per vienus metus nuo nutarimo skirti baudą įsiteisėjimo dienos padariusiems pažeidimą, už kurį buvo paskirta šioje dalyje nurodyta bauda, Tarnyba skiria nuo 10 iki 12 procentų bendrųjų metinių pajamų baudą.\nTAR pastaba. Iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) Tarnyboje pradėtos pažeidimų, kurie atitinka 25  straipsnio 2 dalyje nustatytus požymius, tyrimo procedūros baigiamos pagal iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) galiojusius teisės aktus.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 2 dalyje nustatytus požymius, taikomos iki įstatymo Nr. V-296 įsigaliojimo (2021-11-01) galiojusios nuostatos.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 2 dalyje nustatytus požymius, pradėtiems daryti iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) ir besitęsiantiems (trunkantiems) galiojant šiam įstatymui, taikomos šio įstatymo nuostatos.\n\n3. Tarnyba už falsifikuotų augalų apsaugos produktų įvežimą į Lietuvos Respubliką iš Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių ar iš ne Europos Sąjungos valstybių narių ir ne Europos ekonominės erdvės valstybių, tiekimą rinkai juridiniams asmenims skiria nuo 9 iki 11 procentų bendrųjų metinių pajamų baudą. Juridiniams asmenims, pakartotinai per vienus metus nuo nutarimo skirti baudą įsiteisėjimo dienos padariusiems pažeidimą, už kurį buvo paskirta šioje dalyje nurodyta bauda, Tarnyba skiria nuo 12 iki 14 procentų bendrųjų metinių pajamų baudą.\nTAR pastaba. Iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) Tarnyboje pradėtos pažeidimų, kurie atitinka 25  straipsnio 3 dalyje nustatytus požymius, tyrimo procedūros baigiamos pagal iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) galiojusius teisės aktus.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 3 dalyje nustatytus požymius, taikomos iki įstatymo Nr. V-296 įsigaliojimo (2021-11-01) galiojusios nuostatos.\nIki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) padarytiems pažeidimams, kurie atitinka 25 straipsnio 3 dalyje nustatytus požymius, pradėtiems daryti iki įstatymo Nr. XIV-296 įsigaliojimo (2021-11-01) ir besitęsiantiems (trunkantiems) galiojant šiam įstatymui, taikomos šio įstatymo nuostatos.\n\n4. Bendrosios metinės pajamos, pagal kurias apskaičiuojamas skiriamos baudos dydis, nustatomos pagal pažeidimą padariusio juridinio asmens praėjusių finansinių metų finansinių ataskaitų duomenis. Tais atvejais, kai juridinis asmuo nepateikė praėjusių finansinių metų finansinių ataskaitų, bendrosios metinės pajamos, pagal kurias apskaičiuojamas skiriamos baudos dydis, nustatomos pagal šio juridinio asmens paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis.\n\n5. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba bendrosios metinės pajamos yra mažesnės negu du šimtai tūkstančių eurų, Tarnyba vietoj šio straipsnio 1, 2 ir 3 dalyse nurodytos baudos šiam juridiniam asmeniui skiria nuo dešimt tūkstančių iki dvidešimt tūkstančių eurų baudą.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Baudų skyrimas ir jų dydžio nustatymas",
      "content": "1. Juridiniams asmenims skiriamos baudos dydis diferencijuojamas atsižvelgiant į:\n\n1) pažeidimo pobūdį;\n\n2) pažeidimo trukmę;\n\n3) pažeidimo mastą;\n\n4) atsakomybę lengvinančias ir sunkinančias aplinkybes.\n\n2. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad pažeidimą padaręs juridinis asmuo:\n\n1) savo noru užkirto kelią žalingiems šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) padariniams;\n\n2) padėjo Tarnybai šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) tyrimo metu, taip sudarydamas sąlygas Tarnybai efektyviau atlikti šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) tyrimą;\n\n3) savo valia atlygino nukentėjusiems asmenims nuostolius;\n\n4) savo valia pašalino nukentėjusiems asmenims padarytą žalą;\n\n5) savo valia nutraukė šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytą (nurodytus) pažeidimą (pažeidimus).\n\n3. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad juridinis asmuo:\n\n1) kliudė Tarnybai atlikti šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) tyrimą;\n\n2) slėpė padarytą (padarytus) šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytą (nurodytus) pažeidimą (pažeidimus);\n\n3) naikino ir (ar) klastojo šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) įrodymus;\n\n4) tęsė šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytą (nurodytus) pažeidimą (pažeidimus), nepaisydamas Tarnybos įpareigojimo nutraukti neteisėtus veiksmus;\n\n5) per vienus metus nuo nutarimo skirti baudą už šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytą pažeidimą įsiteisėjimo dienos pakartotinai padarė tą patį ar kitą šio įstatymo 25 straipsnio 1, 2, 3 dalyse numatytą pažeidimą.\n\n4. Skiriamos baudos dydis nustatomas atsižvelgiant į šio straipsnio 2 ir 3 dalyse nustatytas atsakomybę lengvinančias ir sunkinančias aplinkybes, pažeidimo pobūdį, pažeidimo trukmę, mastą, taip pat mažiausios ir didžiausios baudos vidurkį. Jeigu nustatomos vien lengvinančios ar kitos juridinio asmens padėtį gerinančios aplinkybės, baudos dydis yra mažinamas nuo jos vidurkio iki minimalaus dydžio, o jeigu nustatomos vien tik sunkinančios ar kitos juridinio asmens padėtį bloginančios aplinkybės, baudos dydis yra didinamas nuo jos vidurkio iki maksimalaus dydžio. Kai yra ir atsakomybę lengvinančių ar kitų juridinio asmens padėtį gerinančių, ir atsakomybę sunkinančių ar kitų juridinio asmens padėtį bloginančių aplinkybių, baudos dydis mažinamas arba didinamas atsižvelgiant į aplinkybių skaičių ir reikšmingumą. Baudos dydžio mažinimas ar didinimas Tarnybos nutarime turi būti motyvuojamas.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Bylų dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų nagrinėjimo tvarka",
      "content": "1. Tarnyba nagrinėja bylas dėl šio įstatymo pažeidimų ir skiria šiame įstatyme nustatytas baudas. Juridinių asmenų padarytus šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytus pažeidimus tiria, juridinių asmenų padarytų pažeidimų protokolus (toliau – protokolas) surašo Tarnybos direktoriaus įgalioti pareigūnai. Protokolas surašomas dviem egzemplioriais dalyvaujant pažeidimo padarymu įtariamam juridinio asmens vadovui arba jo įgaliotam atstovui. Apie pažeidimo protokolo surašymo laiką ir vietą juridinio asmens vadovui arba jo įgaliotam atstovui pranešama ne vėliau kaip prieš 3 darbo dienas iki protokolo surašymo dienos registruotu laišku, siunčiamu Juridinių asmenų registre nurodytu juridinio asmens buveinės adresu, išskyrus atvejus, kai juridinis asmuo nurodo kitą korespondencijos įteikimo adresą, arba Juridinių asmenų registre nurodytu elektroninių siuntų pristatymo adresu. Juridinio asmens vadovo ar jo įgalioto atstovo nedalyvavimas, kai jam buvo tinkamai pranešta, neužkerta kelio surašyti pažeidimo protokolą. Vienas protokolo egzempliorius nedelsiant įteikiamas juridinio asmens vadovui ar jo įgaliotam atstovui. Jeigu juridinio asmens vadovas ar jo įgaliotas atstovas nedalyvauja surašant pažeidimo protokolą, šio protokolo egzempliorius ne vėliau kaip per 3 darbo dienas nuo protokolo surašymo dienos išsiunčiamas juridiniam asmeniui ar jo įgaliotam atstovui registruotu laišku Juridinių asmenų registre nurodytu juridinio asmens buveinės adresu, išskyrus atvejus, kai juridinio asmens vadovas ar jo įgaliotas atstovas nurodo kitą korespondencijos įteikimo adresą, arba Juridinių asmenų registre nurodytu elektroninių siuntų pristatymo adresu.\n\n2. Bylos nagrinėjamos ir baudos skiriamos šio įstatymo ir Tarnybos direktoriaus įsakymu nustatyta tvarka.\n\n3. Juridiniam asmeniui ir (ar) jo įgaliotam atstovui ne vėliau kaip prieš 10 darbo dienų iki bylos nagrinėjimo posėdžio pradžios raštu pranešama apie bylos dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų nagrinėjimo vietą ir laiką įteikiant ar išsiunčiant protokolą (jei protokolo surašymo metu žinoma bylos nagrinėjimo data, laikas, vieta) arba išsiunčiant pranešimą apie bylos dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų nagrinėjimo vietą ir laiką, taip pat pasiūloma susipažinti su bylos medžiaga, teikti paaiškinimus. Terminas pradedamas skaičiuoti kitą dieną po to, kai protokolas (jei protokolo surašymo metu žinoma bylos nagrinėjimo data, laikas, vieta) ar pranešimas buvo įteiktas įtariamam pažeidimo padarymu juridiniam asmeniui ar jo įgaliotam atstovui. Tinkamu pranešimu apie bylos nagrinėjimo vietą ir laiką laikytinas protokolo (jei protokolo surašymo metu žinoma bylos nagrinėjimo data, laikas, vieta) ar pranešimo išsiuntimas Juridinių asmenų registre nurodytu juridinio asmens buveinės adresu, išskyrus atvejus, kai juridinis asmuo nurodo kitą korespondencijos įteikimo adresą, arba elektroniniu paštu Juridinių asmenų registre nurodytu elektroninių siuntų pristatymo adresu.\n\n4. Tarnyba bylas dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų nagrinėja rašytine tvarka, išskyrus atvejus, kai yra gautas dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto pažeidimo atsakomybėn traukiamo juridinio asmens ar jo įgalioto atstovo motyvuotas prašymas pažeidimą nagrinėti žodžiu arba Tarnybos iniciatyva, kai būtina išklausyti žodinius pažeidimo nagrinėjimo dalyvių paaiškinimus, ar kitais atvejais, kai pažeidimas gali būti geriau išnagrinėtas žodine tvarka. Bylą nagrinėjant rašytine tvarka, proceso dalyviai ar jų įgalioti atstovai apie bylos nagrinėjimo laiką, vietą ir jų teises ir pareigas informuojami šio straipsnio 3 dalyje nustatyta tvarka. Bylą nagrinėdama žodine tvarka, Tarnyba posėdį ar jo dalį gali skelbti uždarą, kai tai būtina norint apsaugoti valstybės, tarnybos, komercinę ar profesinę paslaptį arba užtikrinti asmens teisę į privataus gyvenimo neliečiamumą.\n\n5. Dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų atsakomybėn traukiamas juridinis asmuo ar jo įgaliotas atstovas bylos nagrinėjimo metu turi teisę susipažinti su surinkta pažeidimo (pažeidimų) tyrimo medžiaga, išskyrus valstybės, tarnybos paslaptį sudarančią medžiagą, daryti šios medžiagos išrašus, teikti paaiškinimus, prašymus, įrodymus.\n\n6. Žodine tvarka nagrinėjant bylą dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų pažeidimų, posėdyje dalyvauja protokolą surašęs Tarnybos pareigūnas, dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto pažeidimo atsakomybėn traukiamo juridinio asmens vadovas ir (arba) jo įgaliotas atstovas. Prireikus į posėdį kviečiami asmenys, kuriems žinomos su nagrinėjamu pažeidimu susijusios aplinkybės (liudytojai), kitų valstybės ir (ar) savivaldybių institucijų, įstaigų ar organizacijų arba kitų juridinių asmenų atstovai, ekspertai, teikiantys išvadas.\n\n7. Išnagrinėjusi bylą dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto pažeidimo, Tarnyba priima vieną iš šių sprendimų:\n\n1) skirti šiame įstatyme nustatytą baudą;\n\n2) nutraukti bylą, kai padaryta veika neturi šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto (nurodytų) pažeidimo (pažeidimų) požymių.\n\n8. Tarnybos sprendimai įforminami nutarimais. Tarnybos nutarime nurodoma: Tarnybos pavadinimas, šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto pažeidimo nagrinėjimo data ir vieta, duomenys apie pažeidėją, pažeidimo aplinkybės, įrodymai, kuriais grindžiamas nutarimas, pažeidėjo paaiškinimai ir jų vertinimas, šio įstatymo straipsnis, kuriame nustatyta atsakomybė už pažeidimą, priimtas sprendimas, jo įvykdymo tvarka, nutarimo apskundimo terminai ir tvarka.\n\n9. Tarnyba paprastai bylą išnagrinėja ir nutarimą priima per 4 mėnesius nuo protokolo dėl šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodyto pažeidimo įteikimo atsakomybėn traukiamam juridiniam asmeniui arba jo įgaliotam atstovui dienos. Motyvuotu Tarnybos sprendimu šis terminas gali būti pratęstas vieną kartą ne ilgiau kaip 2 mėnesiams.\n\n10. Tarnybos nutarimai ne vėliau kaip per 2 darbo dienas nuo nutarimo priėmimo dienos registruotąja pašto siunta išsiunčiami juridiniam asmeniui, dėl kurio jie priimti, arba jo įgaliotam atstovui.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Tarnybos nutarimų apskundimas",
      "content": "Juridinis asmuo arba jo įgaliotas atstovas Tarnybos nutarimus dėl baudų už šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytų reikalavimų pažeidimus skyrimo ne vėliau kaip per 20 darbo dienų nuo nutarimo įteikimo juridiniam asmeniui arba jo įgaliotam atstovui dienos gali apskųsti Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Tarnybos nutarimų vykdymas",
      "content": "1. Tarnybos nutarimu paskirtos baudos į valstybės biudžetą sumokamos ne vėliau kaip per vieną mėnesį nuo tos dienos, kurią juridinis asmuo arba jo įgaliotas atstovas gavo Tarnybos nutarimą dėl baudos už šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytus pažeidimus paskyrimo, apskundus tokį nutarimą, – ne vėliau kaip per vieną mėnesį nuo teismo sprendimo, kuriuo skundas nepatenkintas, įsiteisėjimo.\n\n2. Tarnybos nutarimas dėl baudos už šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytus pažeidimus skyrimo yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka, pasibaigus šiame įstatyme nustatytam baudų sumokėjimo į valstybės biudžetą terminui. Tarnybos nutarimas gali būti pateikiamas vykdyti ne vėliau kaip per trejus metus nuo jo priėmimo dienos. Šis terminas pratęsiamas tokiam laikui, kokiam teismo sprendimu buvo sustabdytas Tarnybos nutarimo skirti baudą vykdymas.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Baudų už šio įstatymo 25 straipsnio 1, 2, 3 dalyse nurodytus pažeidimus skyrimo senatis",
      "content": "Šio įstatymo 25 straipsnio 1, 2, 3 dalyse nustatytos baudos gali būti paskirtos ne vėliau kaip per dvejus metus nuo pažeidimo padarymo dienos, o trunkamojo pažeidimo atveju – per dvejus metus nuo jo paaiškėjimo dienos.\n\nPapildyta straipsniu:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\naugalų apsaugos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. spalio 21 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1107/2009 dėl augalų apsaugos produktų pateikimo į rinką ir panaikinantis Tarybos direktyvas 79/117/EEB ir 91/414/EEB su paskutiniais pakeitimais, padarytais 2019 m. birželio 5 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 2019/1009.\n\n2. 2009 m. spalio 21 d. Europos Parlamento ir Tarybos direktyva 2009/128/EB, nustatanti Bendrijos veiksmų pagrindus siekiant tausiojo pesticidų naudojimo, su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 2019/1243.\n\n3. 2017 m. kovo 15 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/625 dėl oficialios kontrolės ir kitos oficialios veiklos, kuri vykdoma siekiant užtikrinti maisto ir pašarų srities teisės aktų bei gyvūnų sveikatos ir gerovės, augalų sveikatos ir augalų apsaugos produktų taisyklių taikymą, kuriuo iš dalies keičiami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 999/2001, (EB) Nr. 396/2005, (EB) Nr. 1069/2009, (EB) Nr. 1107/2009, (ES) Nr. 1151/2012, (ES) Nr. 652/2014, (ES) 2016/429 ir (ES) 2016/2031, Tarybos reglamentai (EB) Nr. 1/2005 ir (EB) Nr. 1099/2009 bei Tarybos direktyvos 98/58/EB, 1999/74/EB, 2007/43/EB, 2008/119/EB ir 2008/120/EB, ir kuriuo panaikinami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 854/2004 ir (EB) Nr. 882/2004, Tarybos direktyvos 89/608/EEB, 89/662/EEB, 90/425/EEB, 91/496/EEB, 96/23/EB, 96/93/EB ir 97/78/EB bei Tarybos sprendimas 92/438/EEB (Oficialios kontrolės reglamentas), su paskutiniais pakeitimais, padarytais 2019 m. spalio 10 d. Komisijos deleguotuoju reglamentu (ES) 2019/2127.\n\nPriedo pakeitimai:\nNr. XIV-296, 2021-05-13, paskelbta TAR 2021-05-27, i. k. 2021-11765"
    }
  ],
  "definitions": [
    {
      "term": "Apdorojimo augalų apsaugos produktais įranga (toliau",
      "definition": "apdorojimo įranga) – įtaisų visuma augalams, augaliniams produktams ir (ar) jų laikymo patalpoms, žemės sklypams apdoroti, siekiant sunaikinti kenksminguosius organizmus ir (ar) daryti poveikį augalų gyvybiniams procesams.",
      "source_provision": "art2"
    },
    {
      "term": "Apsauginės medžiagos",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies a punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsauga",
      "definition": "visuma naudojamų cheminių, biologinių augalų apsaugos produktų, metodų, principų ir kitų priemonių, kuriomis siekiama apsaugoti augalus, augalinius produktus, žemės sklypus, taip pat patalpas, pastatus nuo neigiamo kenksmingųjų organizmų poveikio arba sumažinti to poveikio daromą žalą.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos konsultantas",
      "definition": "kenksmingųjų organizmų naikinimo ir saugaus augalų apsaugos produktų naudojimo klausimais konsultuojantis specialistas arba komercines paslaugas teikiantis subjektas, įskaitant privačius savarankiškai dirbančius fizinius ir juridinius asmenis, viešuosius konsultavimo paslaugų teikėjus.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos planas",
      "definition": "planavimo dokumentas, kuriame nustatomi augalų apsaugos tikslai, numatyti uždaviniai ir priemonės šiems tikslams pasiekti.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktai",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 1 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produkto naudojimo reglamentas",
      "definition": "augalų apsaugos produkto naudojimo paskirtis ir norma, purškimų skaičius, sąlygos, laikas ir naudojimo apribojimai, kurie nurodomi Valstybinės augalininkystės tarnybos prie Žemės ūkio ministerijos (toliau – Tarnyba) direktoriaus sprendime įregistruoti augalų apsaugos produktą reglamento (EB) Nr. 1107/2009 nustatyta tvarka ir kurių privaloma laikytis.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produkto priedas",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies d punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produkto registravimas",
      "definition": "reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos atliekamas fizinio ar juridinio asmens pateiktos paraiškos ir dokumentų apie augalų apsaugos produktą ir jame esančią vieną ar kelias veikliąsias medžiagas įvertinimas ir sprendimo įregistruoti augalų apsaugos produktą ir suteikti teisę jį tiekti rinkai bei leisti naudoti priėmimas.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų neprofesionalusis naudotojas",
      "definition": "fizinis asmuo, įskaitant juridinio asmens darbuotoją, darbdavį, savo neprofesinėje veikloje naudojantis neprofesionaliajam naudojimui skirtus augalų apsaugos produktus.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų operatorius",
      "definition": "fizinis asmuo, pagal darbo sutartį dirbantis juridinio asmens darbuotojas ar civilinę sutartį sudaręs asmuo, apdorojantys augalus, augalinius produktus, pastatus ir (ar) jų patalpas, žemės sklypus ar kitas teritorijas antžemine apdorojimo augalų apsaugos produktais įranga ar augalų apsaugos produktus purškiantys iš oro.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų platintojas",
      "definition": "augalų apsaugos produktus rinkai tiekiantis fizinis ar juridinis asmuo: augalų apsaugos produktų didmenininkas, mažmenininkas, pardavėjas, tiekėjas.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų profesionalusis naudotojas",
      "definition": "fizinis asmuo, įskaitant žemės ūkyje ir kituose sektoriuose dirbančius augalų apsaugos produktų operatorius, technikus, kitus savarankiškai dirbančius asmenis ar juridinio asmens darbuotojus, darbdavius, savo profesinėje veikloje naudojantis profesionaliajam naudojimui skirtus augalų apsaugos produktus.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų purškimas iš oro",
      "definition": "žemės ir (ar) augalų apipurškimas augalų apsaugos produktais iš orlaivio.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos produktų tiekimas rinkai",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 3 straipsnio 9 punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Falsifikuotas augalų apsaugos produktas",
      "definition": "augalų apsaugos produktas, kurio:\n\n1) etiketėje nurodyta informacija neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto etiketėje nurodytos informacijos ir (arba)\n\n2) kilmė ir (ar) jo veikliosios medžiagos kilmė neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto ir (ar) jo veikliosios medžiagos kilmės, ir (arba)\n\n3) kiekybinė ir (ar) kokybinė sudėtis neatitinka Lietuvos Respublikoje registruoto augalų apsaugos produkto sudėties. Ši sąvoka neturi prejudicinės galios nustatant intelektinės nuosavybės teisių pažeidimus.",
      "source_provision": "art2"
    },
    {
      "term": "Geroji augalų apsaugos produktų veiksmingumo bandymų praktika",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 3 straipsnio 20 punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Integruota kenksmingųjų organizmų kontrolė",
      "definition": "augalų apsaugos nuo kenksmingųjų organizmų tam tikrų metodų įvertinimas ir parinkimas, ekonomiškai ir ekologiškai pagrįstas augalų apsaugos produktų ir kitų priemonių naudojimas siekiant sustabdyti kenksmingųjų organizmų populiacijos vystymąsi, mažinti riziką žmonių sveikatai ir aplinkai, išauginti sveikus augalus ir kuo mažiau pažeisti ekosistemas. Pirmenybė teikiama necheminiams augalų apsaugos metodams, jei jie apsaugo nuo kenksmingųjų organizmų ir (ar) juos sunaikina.",
      "source_provision": "art2"
    },
    {
      "term": "Koformuliantai",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies c punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Necheminis augalų apsaugos metodas",
      "definition": "vietoj cheminių augalų apsaugos produktų naudojamas alternatyvus augalų apsaugos ir kenksmingųjų organizmų kontrolės metodas, pagrįstas žemdirbystės technologijomis, arba fizinis, mechaninis ar biologinis kontrolės metodas.",
      "source_provision": "art2"
    },
    {
      "term": "Neprofesionaliajam naudojimui skirti augalų apsaugos produktai",
      "definition": "reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos direktoriaus sprendimu įregistruoti augalų apsaugos produktai, kuriuos gali naudoti augalų apsaugos produktų neprofesionalieji naudotojai. Sprendime nurodomas augalų apsaugos produkto naudojimo reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliajam naudojimui skirti augalų apsaugos produktai",
      "definition": "reglamento (EB) Nr. 1107/2009 nustatyta tvarka Tarnybos direktoriaus sprendimu Lietuvos Respublikoje įregistruoti augalų apsaugos produktai, kuriuos savo profesinėje veikloje gali naudoti tik augalų apsaugos produktų profesionalieji naudotojai. Sprendime nurodomas augalų apsaugos produkto naudojimo reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Sinergikliai",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 3 dalies b punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Veikliosios medžiagos",
      "definition": "kaip apibrėžta reglamento (EB) Nr. 1107/2009 2 straipsnio 2 dalyje.\n\nANTRASIS SKYRIUS\nGEROSIOS AUGALŲ APSAUGOS PRODUKTŲ VEIKSMINGUMO BANDYMŲ PRAKTIKOS SERTIFIKATAS",
      "source_provision": "art2"
    }
  ]
}
