{
  "id": "lt-law-xi-2302",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 3, 4, 5, 16, 17, 21, 22, 25, 26, 27, 29, 31, 36 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2302",
  "status": "in_force",
  "issued_date": "2012-10-17",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ADFFF7DE2E08/TAIS_463699",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 12 dalies pakeitimas",
      "content": "2\nstraipsnio 12 dalyje išbraukti žodį „sveikatos“ ir šią dalį išdėstyti taip:\n„12.\nValstybinis socialinio draudimo fondas (toliau – Fondas) – šio\nįstatymo nustatyta tvarka valdomi centralizuoti tiksliniai finansiniai ir\nmaterialiniai ištekliai, kurie yra įtraukiami į apskaitą nuo valstybės ir\nsavivaldybių biudžetų atskirtame Valstybinio socialinio draudimo fondo biudžete\nir yra naudojami valstybiniam socialiniam pensijų, ligos ir motinystės, nedarbo\nbei nelaimingų atsitikimų darbe ir profesinių ligų draudimui finansuoti,\nvaldyti ir administruoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 5 punkto pakeitimas",
      "content": "Pakeisti\n3 straipsnio 5 punktą ir jį išdėstyti taip:\n„5)\nsveikatos draudimas, kai draudėjas draudžia sveikatos priežiūros paslaugoms ir\nkompensacijoms, numatytoms Sveikatos draudimo įstatyme. Sveikatos draudimas\nvykdomas Sveikatos draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 1, 5, 10 dalių pakeitimas",
      "content": "ir 9, 11 dalių pripažinimas netekusiomis galios\n1.\nPakeisti 4 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n„1. Šio įstatymo 3\nstraipsnio 1–4 punktuose nustatytų rūšių socialiniu draudimu privalomai\ndraudžiami:“.\n2.\nPakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nNuolatiniai Lietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio\nįstatyme (toliau šioje dalyje – nuolatiniai Lietuvos gyventojai), kurie nėra\nišvardyti šio straipsnio 1 dalies 1 punkte ir gauna pajamas pagal autorines\nsutartis iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų\npajamų mokesčio įstatyme (toliau šioje dalyje – Lietuvos vienetas), privalomai\ndraudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos\ndalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu\ndraudimu (šio įstatymo 3 straipsnio 2 punktas), išskyrus atvejus, kai tokios\npajamos gaunamos verčiantis individualia veikla. Nuolatiniai Lietuvos\ngyventojai, gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, kaip šios\nsąvokos apibrėžtos Gyventojų pajamų mokesčio įstatyme, iš draudėjo – Lietuvos\nvieneto, su kuriuo jie nesusiję darbo santykiais arba jų esmę atitinkančiais\nsantykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio\nįstatyme, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir\npapildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir\nmotinystės socialiniu draudimu, kai draudžiama tik motinystės, tėvystės ir\nmotinystės (tėvystės) išmokoms gauti (šio įstatymo 3 straipsnio 2 punktas),\nišskyrus atvejus, kai tokios pajamos gaunamos verčiantis individualia veikla.\nNuolatiniams Lietuvos gyventojams, kurie verčiasi atitinkama (kūrybine,\natlikėjo ar sporto) individualia veikla, taikomos šio straipsnio 3 dalies\nnuostatos. Šio straipsnio nuostatos taikomos ir asmenims, kuriems\nvadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis arba Europos\nSąjungos socialinės apsaugos sistemų koordinavimo reglamentais taikomi Lietuvos\nRespublikos teisės aktai socialinio draudimo srityje.“\n3.\n4 straipsnio 9 dalį pripažinti netekusia galios.\n4.\nPakeisti 4 straipsnio 10 dalį ir ją išdėstyti taip:\n„10.\nPensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio\nįstatymo 3 straipsnio 1 punktas) privalomai draudžiami operatyvinės veiklos\nslaptieji dalyviai, kuriems pagal su jais sudarytas rašytines slapto\nbendradarbiavimo sutartis mokamas atlygis, – šiose sutartyse nustatytu slapto\nbendradarbiavimo laikotarpiu.“\n5.\n4 straipsnio 11 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "5\nstraipsnio 3 dalyje išbraukti žodžius „Meno kūrėjo statusą turintys asmenys\nprivalomuoju sveikatos draudimu draudžiami Sveikatos draudimo įstatymo\nnustatyta tvarka“ ir šią dalį išdėstyti taip:\n„3.\nAsmenys, nurodyti šio įstatymo 4 straipsnio 4 dalies 3 punkte, pagrindinei\nsocialinio draudimo pensijos daliai draudžiami valstybės lėšomis. Asmenys,\nnurodyti šio įstatymo 4 straipsnio 2 dalies 5 ir 6 punktuose, draudžiami\nvalstybės lėšomis tik tuo atveju, jeigu jie tuo laikotarpiu neturi draudžiamųjų\npajamų. Asmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 3 punkte,\ndraudžiami valstybės lėšomis atitinkamai nuo valstybės tarnautojo ar profesinės\ntarnybos kario 0,5 pareiginės algos arba pagal delegavimo sutartį deleguoto\nasmens 0,5 darbo užmokesčio, arba Respublikos Prezidento 0,5 darbo užmokesčio.\nAsmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 4, 5, 6 punktuose,\nValstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse\nnustatyta tvarka draudžiami valstybės lėšomis pagrindinei ir papildomai\nsocialinio draudimo pensijos dalims ir nedarbo socialiniu draudimu,\nskaičiuojant pensijų ir nedarbo socialinio draudimo įmokas nuo Vyriausybės\npatvirtintos minimaliosios mėnesinės algos. Meno kūrėjo statusą turintys\ndarbingo amžiaus asmenys draudžiami pensijų socialiniu draudimu pagrindinei ir\npapildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir\nmotinystės socialiniu draudimu (šio įstatymo 3 straipsnio 2 punktas) valstybės\nlėšomis nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos tuo atveju,\njeigu jie neturi draudžiamųjų pajamų. Meno kūrėjo statusą turintys darbingo\namžiaus asmenys, kurių draudžiamųjų pajamų suma per kalendorinius metus mažesnė\nuž atitinkamų metų 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų,\ndraudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos\ndalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu\ndraudimu (šio įstatymo 3 straipsnio 2 punktas) nuo Vyriausybės patvirtintos\nminimaliosios mėnesinės algos, sumokant valstybės lėšomis trūkstamą iki 12\nVyriausybės patvirtintų minimaliųjų mėnesinių algų socialinio draudimo įmokų\nsumą. Draudžiant valstybės lėšomis, įmokas moka valstybės biudžeto asignavimų\nvaldytojas pagal patvirtintus draudėjo ir apdraustojo tarifus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 7, 8, 9 ir 10 dalių pakeitimas",
      "content": "1.\n16 straipsnio 7 dalyje po žodžių „priskaičiuotų delspinigių“ įrašyti žodį\n„palūkanų“ ir šią dalį išdėstyti taip:\n„7.\nĮ Fondą nesumokėtų draudėjų ir apdraustųjų asmenų socialinio draudimo įmokų ir\npriskaičiuotų delspinigių, palūkanų bei baudų priverstinio išieškojimo senaties\nterminas yra 5 metai. Už laiku nesumokėtų įmokų, delspinigių ir baudų skolos\nsumokėjimo atidėjimo laikotarpį mokamos palūkanos, kurių dydį nustato finansų\nministras Mokesčių administravimo įstatymo nustatyta tvarka. Laiku nesumokėjus\nskolos pagal draudėjo ir Fondo administravimo įstaigos suderintą įsiskolinimo\ngrąžinimo grafiką, skaičiuojamos padidintos palūkanos. Padidintos palūkanos\nskaičiuojamos iki tos dienos, kol atitinkamos sumos yra sumokamos (įskaitomos).\nPadidintų palūkanų dydis yra lygus delspinigių už laiku nesumokėtas įmokas\ndydžiui.“\n2.\nPakeisti 16 straipsnio 8 dalį ir ją išdėstyti taip:\n„8.\nTeisė priverstinai išieškoti įmokas, delspinigius, palūkanas ir baudas\natsiranda nuo kitos dienos, kai socialinio draudimo įmokos, delspinigiai,\npalūkanos ir baudos turėjo būti sumokėtos. Priverstinio išieškojimo senaties\nterminas pradedamas skaičiuoti nuo teisės priverstinai išieškoti laiku\nnesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas\natsiradimo dienos. Priverstinio išieškojimo senaties terminas taikomas tik nuo\n2005 m. sausio 1 d. atsiradusioms socialinio draudimo įmokų, delspinigių ir\nbaudų skoloms.“\n3.\n16 straipsnio 9 dalyje po žodžio „delspinigių“ įrašyti žodį „palūkanų“ ir šią\ndalį išdėstyti taip:\n„9.\nSuėjus laiku nesumokėtų socialinio draudimo įmokų priverstinio išieškojimo\nsenaties terminui, pasibaigia ir su jomis susijusių priskaičiuotų delspinigių,\npalūkanų ir (ar) baudų priverstinio išieškojimo senaties terminas.“\n4.\n16 straipsnio 10 dalyje po žodžio „delspinigių“ įrašyti žodį „palūkanų“ ir šią\ndalį išdėstyti taip:\n„10.\nŠio įstatymo 17 straipsnyje nurodytais būdais pradėjus laiku nesumokėtų\nsocialinio draudimo įmokų, delspinigių, palūkanų ir baudų priverstinio\nišieškojimo procedūras, jos užbaigiamos, o priverstinio išieškojimo senaties\nterminas nutraukiamas. Nutrauktas priverstinio išieškojimo senaties terminas\nprasideda iš naujo nuo to momento, kai išnyko aplinkybės, kurios buvo pagrindas\npriverstinio išieškojimo senaties terminui nutraukti. Iki senaties termino\nnutraukimo praėjęs laikas į naują terminą neįskaičiuojamas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti\n17 straipsnį ir jį išdėstyti taip:\n„17\nstraipsnis. Socialinio draudimo įmokų, delspinigių, palūkanų ir\nbaudų priverstinio išieškojimo būdai\n1.\nFondo valdybos teritoriniai skyriai laiku nesumokėtas socialinio draudimo\nįmokas, delspinigius, palūkanas ir baudas gali išieškoti priverstine tvarka\ntokiais būdais:\n1)\nduodami nurodymą kredito įstaigai nesumokėtas socialinio draudimo įmokas,\ndelspinigius, palūkanas ir baudas nurašyti iš draudėjo sąskaitos kredito\nįstaigoje Civilinio proceso kodekso 754 straipsnyje nustatyta tvarka;\n2)\nduodami nurodymą skolininko darbdaviui, pensijos, stipendijos ar pašalpos\nmokėtojui išieškoti nesumokėtas socialinio draudimo įmokas, delspinigius,\npalūkanas ir baudas į Fondą;\n3)\nduodami nurodymą kredito įstaigai laiku nesumokėtas socialinio draudimo įmokas, delspinigius,\npalūkanas ir baudas nurašyti iš draudėjo indėlių kredito įstaigoje ir priklausančių\npalūkanų;\n4)\ninicijuodami bankroto bylų iškėlimą.\n2.\nFondo valdybos teritoriniai skyriai skolos išieškojimui užtikrinti gali:\n1)\nduoti nurodymus Lietuvos Respublikos kredito įstaigoms nutraukti pinigų\nišdavimą bei pervedimą iš draudėjų sąskaitų, jeigu jie skolingi ir nemoka\nsocialinio draudimo įmokų ilgiau kaip 3 mėnesius;\n2)\nkreiptis dėl draudėjo turto priverstinės hipotekos ar įkeitimo įregistravimo\nCivilinio proceso kodekso nustatyta tvarka;\n3)\nareštuoti draudėjo turtą, jeigu Fondui nesumokėtos socialinio draudimo įmokos,\nbaudos, palūkanos ir (ar) delspinigiai.\n3.\nFondo valdybos teritoriniai skyriai įmokų, delspinigių, palūkanų ir baudų\nišieškojimą gali perduoti antstoliams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti\n21 straipsnį ir jį išdėstyti taip:\n„21\nstraipsnis. Fondo administravimo įstaigų santykiai su kredito įstaigomis,\nmokėjimo įstaigomis ir kitomis įstaigomis, įmonėmis ir\norganizacijomis\n1.\nLietuvos Respublikoje veikiančios kredito įstaigos, mokėjimo įstaigos ir kitos\nįstaigos, įmonės ar organizacijos Fondo lėšų apyvartos operacijas atlieka\nnemokamai.\n2.\nKredito įstaiga Fondo administravimo įstaigos nurodymą nurašyti iš šioje\nkredito įstaigoje asmens atidarytos sąskaitos laiku nesumokėtas socialinio draudimo\nįmokas, delspinigius, palūkanas ir baudas privalo įvykdyti per Mokėjimų įstatyme nustatytą mokėjimo nurodymo įvykdymo\nterminą. Kredito įstaiga Fondo administravimo įstaigos nurodymą nurašyti iš\nšioje kredito įstaigoje esančio asmens indėlio su priklausančiomis palūkanomis\nnesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas\nprivalo įvykdyti pagal pirmą indėlininko pareikalavimą arba suėjus indėlio\nterminui. Fondo administravimo įstaigos nurodymas nurašyti iš šioje kredito įstaigoje\natidarytos asmens sąskaitos nesumokėtas socialinio draudimo įmokas,\ndelspinigius, palūkanas ir baudas turi būti priimamas bei vykdomas ir tada, kai\ndraudėjo sąskaitoje nėra pinigų ar yra mažesnė negu nurašytina pinigų suma.\nTokiu atveju nurašymas turi būti atliekamas dalimis tol, kol iš draudėjo\nsąskaitos bus nurašyta visa nurodyta suma. Fondo administravimo įstaigos\nnurodymas nurašyti iš šioje kredito įstaigoje esančio asmens indėlio su\npriklausančiomis palūkanomis laiku nesumokėtas socialinio draudimo įmokas,\ndelspinigius, palūkanas ir baudas turi būti priimamas bei vykdomas ir tada, kai\ndraudėjo indėlio suma yra mažesnė negu nurašytina pinigų suma. Tokiu atveju\nnurodymas nurašyti laiku nesumokėtas socialinio draudimo įmokas, delspinigius,\npalūkanas ir baudas įvykdomas tokia dalimi, kokio dydžio yra asmens indėlis\nkartu su priklausančiomis palūkanomis. Fondo administravimo įstaigos sumažina\nnurodyme, kuris jau pateiktas kredito įstaigai, numatytą nurašyti sumą, jei\nlaiku nesumokėtos socialinio draudimo įmokos, neginčytini delspinigiai,\nneginčytinos palūkanos ir neginčijamos baudos iš dalies padengiami kitokiu\nbūdu. Šiuo atveju Fondo administravimo įstaigos apie reikalavimo sumažinimą\nnedelsdamos praneša kredito įstaigai, o ši pateiktą nurodymą vykdo patikslindama\nsumas.\n3.\nJeigu kredito įstaigai yra pateiktas Fondo administravimo įstaigos nurodymas\npriverstine tvarka nurašyti nesumokėtas socialinio draudimo įmokas,\ndelspinigius, palūkanas ir baudas iš draudėjo sąskaitos ir atitinkamas\nantstolių patvarkymas ar kitos valstybinės institucijos sprendimas dėl\npriverstinio išieškojimo, o draudėjo sąskaitoje nėra pakankamai lėšų visiems\nminėtiems sprendimams ar nurodymams patenkinti, kredito įstaiga privalo vykdyti\nFondo administravimo įstaigos nurodymą, atsižvelgdama į Civilinio proceso\nkodekso 754 straipsnyje nustatytą lėšų nurašymo eilę ir minėtų dokumentų\npateikimo datą. Jeigu šio straipsnio 2 dalyje numatytu atveju Fondo\nadministravimo įstaiga patikslina nurašytiną sumą, nurodymo pateikimo data\nnesikeičia.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "1. Pakeisti 22\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Fondo\nvaldyba nedarbo socialinio draudimo lėšas Užimtumo rėmimo įstatymo nustatytoms\naktyvios darbo rinkos politikos priemonėms įgyvendinti Vyriausybės ar jos\nįgaliotos institucijos nustatytais terminais ir tvarka perveda Socialinės\napsaugos ir darbo ministerijai Užimtumo fondui sudaryti. Nedarbo socialinio\ndraudimo lėšų Užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos\npolitikos priemonėms įgyvendinti dydis nustatomas Valstybinio socialinio\ndraudimo fondo biudžeto atitinkamų metų rodiklių patvirtinimo įstatymu.“\n2. Pakeisti 22\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nFondo valdyba nedarbo socialinio draudimo lėšas Užimtumo rėmimo įstatymo nustatytoms\nužimtumo rėmimo priemonėms įgyvendinti, darbo rinkos paslaugoms teikti ir\nužimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti Vyriausybės ar\njos įgaliotos institucijos nustatytais terminais ir tvarka perveda Socialinės\napsaugos ir darbo ministerijai Užimtumo fondui sudaryti. Nedarbo socialinio\ndraudimo lėšų Užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo priemonėms\nįgyvendinti, darbo rinkos paslaugoms teikti ir užimtumo rėmimo politiką\nįgyvendinančioms įstaigoms išlaikyti dydis nustatomas Valstybinio socialinio\ndraudimo fondo biudžeto atitinkamų metų rodiklių patvirtinimo įstatymu.“\nStraipsnio"
    }
  ],
  "definitions": []
}
