{
  "id": "lt-law-xi-286",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 2, 3 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XI-286",
  "status": "in_force",
  "issued_date": "2009-06-11",
  "in_force_date": "2009-06-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A78D392AFACD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės ir savivaldybių institucijos ir įstaigos – atstovaujamosios, valstybės vadovo, vykdomosios, teisminės valdžios institucijos, teisėsaugos institucijos ir įstaigos, auditą, kontrolę (priežiūrą) atliekančios institucijos ir įstaigos, kitos valstybės ir savivaldybių institucijos ir įstaigos, kurios finansuojamos iš valstybės ar savivaldybių biudžetų bei valstybės pinigų fondų ir kurioms Viešojo administravimo įstatymo nustatyta tvarka yra suteikti viešojo administravimo įgaliojimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje po žodžio „viršenybės“ įrašyti žodį „teisėtumo“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos valstybės tarnyba grindžiama įstatymų viršenybės, teisėtumo, lygiateisiškumo, lojalumo, politinio neutralumo, skaidrumo, atsakomybės už priimtus sprendimus, karjeros ir tarnybinio bendradarbiavimo principais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) laikytis Lietuvos Respublikos Konstitucijos, įstatymų ir kitų teisės aktų;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
