{
  "id": "lt-law-xi-706",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 6 straipsnio pakeitimo įstatymas",
  "short_name": "XI-706",
  "status": "in_force",
  "issued_date": "2010-03-30",
  "in_force_date": "2010-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A7497F5D9363/TAIS_388512",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "1.\nPakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Už per mokestinį laikotarpį gautas pajamas, nuo kurių mokestis\nsumokamas įsigyjant verslo liudijimą, mokamas savivaldybių tarybų nustatytas\nfiksuoto dydžio pajamų mokestis, kuris negali būti mažesnis už pajamų mokestį,\napskaičiuojamą nuo vienos minimaliosios mėnesinės algos, pritaikius šio\nstraipsnio 1 dalyje nurodytą pajamų mokesčio tarifą, galiosiantį to mokestinio\nlaikotarpio, kuriam įsigyjamas verslo liudijimas, sausio 1 dieną. Savivaldybių\ntarybos turi teisę nustatyti mažesnį fiksuoto dydžio pajamų mokestį už pajamas,\ngautas iš veiklos, kuria verčiamasi turint verslo liudijimą:\n1) neįgaliesiems asmenims,\nasmenims, sukakusiems senatvės pensijos amžių, tėvams (įtėviams), auginantiems\ntris ir daugiau vaikų (įvaikių) iki 18 metų, taip pat vyresnius, jeigu jie\nmokosi dieninėse bendrojo lavinimo mokyklose, profesinių ar aukštųjų mokyklų\ndieniniuose skyriuose, tėvams (įtėviams), auginantiems neįgalų vaiką (įvaikį)\niki 18 metų, taip pat vyresnį neįgalų vaiką (įvaikį), kuriam nustatytas\nspecialusis nuolatinės slaugos poreikis, motinai (įmotei) arba tėvui (įtėviui),\nkuris (kuri) vaiką (įvaikį) iki 18 metų, taip pat vyresnį, jeigu šis mokosi\ndieninėje bendrojo lavinimo mokykloje, profesinės ar aukštosios mokyklos\ndieniniame skyriuje, augina vienas (viena), bendrojo lavinimo, profesinių,\naukštųjų mokyklų dieninių skyrių moksleiviams ir studentams, taip pat\nbedarbiams, kurie nustatyta tvarka įregistruoti teritorinėse darbo biržose;\n2) asmenims, įsigyjantiems verslo liudijimą verstis verslo\nliudijime nurodytos rūšies veikla visoje Lietuvos Respublikoje, išskyrus\nAlytaus, Kauno, Klaipėdos, Palangos, Panevėžio, Šiaulių, Vilniaus miestų\nsavivaldybių ir Marijampolės bei Neringos savivaldybių teritorijas, arba\nkonkrečios savivaldybės teritorijoje, išskyrus Alytaus, Kauno, Klaipėdos,\nPalangos, Panevėžio, Šiaulių, Vilniaus miestų savivaldybių ir Marijampolės bei\nNeringos savivaldybių teritorijas;\n3) asmenims, įsigyjantiems verslo liudijimą verstis tradicinių\namatų veikla;\n4)\nasmenims, kurie laikotarpiu, kuriam įsigyjamas verslo liudijimas, gauna su\ndarbo santykiais ar jų esmę atitinkančiais santykiais susijusių pajamų.“\n2.\nPakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Už per mokestinį laikotarpį gautas pajamas, nuo kurių mokestis\nsumokamas įsigyjant verslo liudijimą, mokamas savivaldybių tarybų nustatytas\nfiksuoto dydžio pajamų mokestis, kuris negali būti mažesnis už pajamų mokestį,\napskaičiuojamą dvylikos minimaliųjų mėnesinių algų, galiojančių mokestinio laikotarpio, einančio prieš\nmokestinį laikotarpį, kuriam įsigyjamas verslo liudijimas, spalio 1 dieną, sumai pritaikius šio straipsnio 1 dalyje nurodytą pajamų\nmokesčio tarifą, galiosiantį to mokestinio laikotarpio, kuriam įsigyjamas\nverslo liudijimas, sausio 1 dieną. Savivaldybių tarybos turi teisę nustatyti\nmažesnį fiksuoto dydžio pajamų mokestį už pajamas, gautas iš veiklos, kuria\nverčiamasi turint verslo liudijimą:\n1) neįgaliesiems asmenims,\nasmenims, sukakusiems senatvės pensijos amžių, tėvams (įtėviams), auginantiems\ntris ir daugiau vaikų (įvaikių) iki 18 metų, taip pat vyresnius, jeigu jie\nmokosi dieninėse bendrojo lavinimo mokyklose, profesinių ar aukštųjų mokyklų\ndieniniuose skyriuose, tėvams (įtėviams), auginantiems neįgalų vaiką (įvaikį)\niki 18 metų, taip pat vyresnį neįgalų vaiką (įvaikį), kuriam nustatytas\nspecialusis nuolatinės slaugos poreikis, motinai (įmotei) arba tėvui (įtėviui),\nkuris (kuri) vaiką (įvaikį) iki 18 metų, taip pat vyresnį, jeigu šis mokosi\ndieninėje bendrojo lavinimo mokykloje, profesinės ar aukštosios mokyklos\ndieniniame skyriuje, augina vienas (viena), bendrojo lavinimo, profesinių,\naukštųjų mokyklų dieninių skyrių moksleiviams ir studentams, taip pat\nbedarbiams, kurie nustatyta tvarka įregistruoti teritorinėse darbo biržose;\n2) asmenims, įsigyjantiems verslo liudijimą verstis verslo\nliudijime nurodytos rūšies veikla visoje Lietuvos Respublikoje, išskyrus\nAlytaus, Kauno, Klaipėdos, Palangos, Panevėžio, Šiaulių, Vilniaus miestų\nsavivaldybių ir Marijampolės bei Neringos savivaldybių teritorijas, arba\nkonkrečios savivaldybės teritorijoje, išskyrus Alytaus, Kauno, Klaipėdos,\nPalangos, Panevėžio, Šiaulių, Vilniaus miestų savivaldybių ir Marijampolės bei\nNeringos savivaldybių teritorijas;\n3) asmenims, įsigyjantiems verslo liudijimą verstis tradicinių\namatų veikla;\n4) asmenims, kurie laikotarpiu, kuriam įsigyjamas verslo\nliudijimas, gauna su darbo santykiais ar jų esmę atitinkančiais santykiais\nsusijusių pajamų.“\nStraipsnio pakeitimai:\nNr. XI-1154,\n2010-11-23, Žin., 2010, Nr. 145-7412 (2010-12-11)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1.\nŠio įstatymo 1 straipsnio 1 dalis įsigalioja 2011 m. sausio 1 d. ir taikoma\nnustatant fiksuoto dydžio pajamų mokestį 2011 metų mokestiniu laikotarpiu.\n2.\nŠio įstatymo 1 straipsnio 2 dalis įsigalioja 2012 m. sausio 1 d. ir taikoma\nnustatant 2012 metų ir vėlesnių mokestinių laikotarpių fiksuoto dydžio pajamų\nmokestį.\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA\nGRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
