{
  "id": "lt-law-x-316",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo 4, 5, 6, 7, 8, 9, 10 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "X-316",
  "status": "in_force",
  "issued_date": "2005-07-05",
  "in_force_date": "2005-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AE7E5919B8C1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Privačių interesų deklaracija\n\nValstybinėje tarnyboje dirbantis asmuo privalo deklaruoti privačius interesus šio įstatymo ir kitų teisės aktų nustatyta tvarka pateikdamas privačių interesų deklaraciją (toliau – deklaracija). Šio įstatymo nuostatos dėl privačių interesų deklaravimo taip pat taikomos politinių partijų pirmininkams ir jų pavaduotojams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Deklaracijos pateikimas\n\n1. Valstybinėje tarnyboje dirbantis asmuo per vieną mėnesį nuo išrinkimo, priėmimo ar paskyrimo į tarnybą dienos pateikia deklaraciją valstybės ar savivaldybės institucijos, kurioje dirba, vadovui ar šio įgaliotam atstovui.\n\n2. Šio įstatymo 10 straipsnio 1 dalyje nurodytas pareigas einantis asmuo deklaraciją pateikia Vyriausiajai tarnybinės etikos komisijai.\n\n3. Deklaracija gali būti teikiama ne tik institucijos, kurioje asmuo dirba, vadovui ar jo įgaliotam atstovui, bet ir kitiems struktūriniams padaliniams, jeigu tai numato tos institucijos veiklos tvarką nustatantis teisės aktas.\n\n4. Teisės aktų nustatytais atvejais ir tvarka deklaracijų turinčios teisę reikalauti institucijos jas išsireikalauja pačios iš deklaruojančiojo asmens darbovietės arba iš Vyriausiosios tarnybinės etikos komisijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Deklaracijos turinys\n\n1. Deklaracijoje turi būti nurodyta deklaruojančio asmens ir jo sutuoktinio:\n\n1) duomenys apie turimą privalomą registruoti nekilnojamąjį turtą, vertybinius popierius ir gautas pajamas bei prievolių įvykdymą užtikrinančius turtinius įsipareigojimus;\n\n2) duomenys apie individualią įmonę (kitą organizaciją ar įstaigą), kurios savininkas, steigėjas ar dalininkas yra deklaruojantis asmuo ar jo sutuoktinis;\n\n3) per paskutinius 12 kalendorinių mėnesių gautos dovanos, jeigu jų vertė yra didesnė negu 1 MGL, išskyrus dovanas, gautas iš artimųjų giminaičių ir šeimos narių;\n\n4) per paskutinius 12 kalendorinių mėnesių nemokamai suteiktos arba kitų fizinių ar juridinių asmenų apmokėtos paslaugos, jeigu jų vertė yra didesnė negu 5 MGL, išskyrus atvejus, kai paslaugas suteikia arba apmoka artimieji giminaičiai ar šeimos nariai;\n\n5) narystė, pareigos ir ryšiai su įmonėmis, įstaigomis, bendrijomis, fondais ar asociacijomis (taip pat ir tarptautinėmis), išskyrus narystę politinėse partijose;\n\n6) artimieji giminaičiai ir šeimos nariai bei kiti deklaruojančiam asmeniui žinomi asmenys, dėl kurių gali kilti interesų konfliktas.\n\n2. Deklaruojantis asmuo turi nurodyti ir kitus duomenis ar aplinkybes, dėl kurių, jo nuomone, gali kilti interesų konfliktas.\n\n3. Deklaruojantis asmuo gali nenurodyti duomenų apie sutuoktinį, jeigu sutuoktiniai kartu negyvena, neturi bendro ūkio ir dėl to šie duomenys jam nėra žinomi.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Deklaracijos duomenų patvirtinimas, tikslinimas ir papildymas\n\n1. Jeigu pateiktoje deklaracijoje nurodyti duomenys apie deklaruojančio asmens ir jo sutuoktinio privačius interesus nepasikeitė, deklaruojantis asmuo privalo tai raštu patvirtinti kiekvienais metais iki gegužės 15 dienos.\n\n2. Jeigu deklaruotini duomenys pasikeitė, deklaruojantis asmuo privalo patikslinti deklaraciją ne vėliau kaip per dvi savaites nuo duomenų pasikeitimo dienos.\n\n3. Jeigu paaiškėja naujos aplinkybės, dėl kurių gali kilti interesų konfliktas, deklaruojantis asmuo privalo deklaraciją papildyti nedelsiant po šių aplinkybių paaiškėjimo.\n\n4. Šio straipsnio 1, 2 ir 3 dalyse nustatytais atvejais deklaracija patvirtinama, patikslinama ar papildoma Vyriausiosios tarnybinės etikos komisijos nustatyta tvarka pateikiant deklaracijos priedą dėl duomenų patvirtinimo, patikslinimo ar papildymo. Šis priedas yra neatskiriama deklaracijos dalis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Deklaracijos forma ir saugojimas\n\n1. Deklaracijos formą, pildymo ir pateikimo taisykles nustato Vyriausioji tarnybinės etikos komisija.\n\n2. Vyriausiosios tarnybinės etikos komisijos nustatyta tvarka deklaracija gali būti pateikiama elektroniniu būdu.\n\n3. Deklaracijos saugomos institucijose, kurioms jos yra pateiktos. Už deklaracijų saugojimą yra atsakingi institucijų vadovai ar jų įgalioti atstovai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Deklaracijos duomenų tikrinimas\n\nDeklaracijoje pateiktus duomenis gali tikrinti:\n\n1) institucijos, kurioje asmuo dirba, vadovas ar jo įgalioti asmenys;\n\n2) Vyriausioji tarnybinės etikos komisija;\n\n3) valstybinė mokesčių inspekcija;\n\n4) teisėsaugos institucijos teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Deklaracijų viešumas\n\n1. Respublikos Prezidento, valstybės politikų, politinių partijų pirmininkų ir jų pavaduotojų, teisėjų, prokurorų, Seimo įsteigtų ar jam atskaitingų institucijų vadovų ir jų pavaduotojų, Vyriausybės įsteigtų ar jai atskaitingų institucijų vadovų ir jų pavaduotojų, ministerijų įsteigtų ar joms atskaitingų institucijų vadovų ir jų pavaduotojų privačių interesų deklaracijų duomenys yra vieši ir skelbiami Vyriausiosios tarnybinės etikos komisijos nustatyta tvarka.\n\n2. Detalų šio straipsnio 1 dalyje išvardytų pareigybių sąrašą nustato ir tikslina Vyriausioji tarnybinės etikos komisija.\n\n3. Kitų asmenų, dirbančių valstybinėje tarnyboje, deklaracijų duomenys gali būti skelbiami Vyriausiosios tarnybinės etikos komisijos motyvuotu sprendimu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 23 straipsnio 2, 3, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Po vieną Vyriausiosios tarnybinės etikos komisijos narį siūlo Respublikos Prezidentas, Seimo Pirmininkas, Ministras Pirmininkas, Lietuvos Aukščiausiojo Teismo pirmininkas ir Lietuvos teisininkų draugija. Siūlomas asmuo turi būti nepriekaištingos reputacijos. Vyriausiosios tarnybinės etikos komisijos sudėtį tvirtina Seimas. Vyriausiosios tarnybinės etikos komisijos narių kadencijos laikas – 5 metai. Tas pats asmuo Vyriausiosios tarnybinės etikos komisijos nariu gali būti ne daugiau kaip dvi kadencijas iš eilės. Vyriausiosios tarnybinės etikos komisijos pirmininką iš šios komisijos narių Seimo Pirmininko teikimu tvirtina Seimas.“\n\n2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pasibaigus kadencijai, Vyriausiosios tarnybinės etikos komisijos narys savo pareigas eina tol, kol bus paskirtas naujas komisijos narys. Komisijos nario įgaliojimai nutrūksta, kai:\n\n1) pasibaigia jo įgaliojimų laikas;\n\n2) jis atsistatydina;\n\n3) jis miršta;\n\n4) jis nedirba dėl laikinojo nedarbingumo ilgiau kaip 120 kalendorinių dienų iš eilės arba ilgiau kaip 140 dienų per paskutinius 12 mėnesių, jei įstatymų nenustatyta, kad dėl tam tikros ligos pareigos paliekamos ilgesnį laiką, arba kai komisijos narys pagal medicinos ar invalidumą nustatančios komisijos išvadą negali eiti pareigų;\n\n5) dėl jo įsiteisėja apkaltinamasis teismo nuosprendis;\n\n6) daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo.“\n\n3. Pakeisti 23 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausiosios tarnybinės etikos komisijos narių darbo užmokestį, mokamą Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo nustatyta tvarka, sudaro: pareiginė alga, priedas už ištarnautus Lietuvos valstybei metus ir vienkartinė priemoka. Sprendimą skirti komisijos nariui vienkartinę priemoką priima Seimo valdyba Seimo Pirmininko teikimu. Pasibaigus komisijos nario įgaliojimų laikui, jam išmokama dviejų mėnesių vidutinio darbo užmokesčio (toliau – VDU) dydžio išeitinė išmoka. Dviejų VDU dydžio išeitinė išmoka komisijos nariui išmokama, kai jo įgaliojimai nutrūksta pagal šio straipsnio 3 dalies 1 ir 4 punktus. Komisijos narių kasmetinių atostogų trukmę, suteikimo ir mokėjimo už jas tvarką bei sąlygas nustato Lietuvos Respublikos valstybės tarnybos įstatymas. Socialinės garantijos komisijos nariams teikiamos Lietuvos Respublikos darbo kodekso ir kitų teisės aktų nustatyta tvarka.“\n\n4. Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vyriausioji tarnybinės etikos komisija yra atskaitinga Seimui. Ši komisija yra juridinis asmuo, kurio veikla finansuojama iš valstybės biudžeto. Vyriausiosios tarnybinės etikos komisijos nuostatus tvirtina Seimas, o jos darbo organizavimo tvarką nustato šios komisijos patvirtintas darbo reglamentas. Vyriausiąją tarnybinės etikos komisiją aptarnauja šios komisijos sekretoriatas. Jį sudaro valstybės tarnautojai ir asmenys, dirbantys pagal darbo sutartis. Komisijos sekretoriato sudėtį, etatų sąrašus ir atlyginimus, neviršydamas teisės aktų nustatytų atlyginimų dydžių, tvirtina komisijos pirmininkas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
