{
  "id": "lt-law-x-461",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo 5, 7, 10, 12 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "X-461",
  "status": "in_force",
  "issued_date": "2005-12-20",
  "in_force_date": "2006-01-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A7580B9E469A/TwGaOeUAgB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "5 straipsnio 1 dalyje po žodžio „įstaigos“ išbraukti žodžius „visuomeninės organizacijos“, po žodžio „asociacijų“ išbraukti žodžius „visuomeninių organizacijų“ ir šią dalį išdėstyti taip:\n\n„1. Labdara pagal šį įstatymą pripažįstama, kai ją teikia tik Lietuvos Respublikoje registruoti labdaros ir paramos fondai, asociacijos, viešosios įstaigos, religinės bendruomenės, bendrijos ir centrai, tarptautinių visuomeninių organizacijų skyriai (padaliniai), jeigu labdaros teikimas numatytas jų įstatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose bei veiklą reglamentuojančiuose teisės aktuose ir jeigu jie pagal šio įstatymo nuostatas turi teisę gauti paramą. Asociacijų, ar kitų narystės pagrindais veikiančių organizacijų savo nariams perduotos piniginės lėšos, turtas (įskaitant pagamintas ar įsigytas prekes) bei suteiktos paslaugos pagal šį įstatymą nepripažįstamos labdara.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "1. 7 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios.\n\n2. 7 straipsnio 1 dalies 8 punkte vietoj žodžių „steigėjams ir (arba) dalininkams, ir (arba) nariams“ įrašyti žodį „dalyviams“ ir šį punktą išdėstyti taip:\n\n„8) kiti juridiniai asmenys, kurių veiklą reglamentuoja specialūs įstatymai ir kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagal šį įstatymą kaip parama gautos lėšos ir kitas turtas negali būti:\n\n1) naudojami politinėms partijoms ar politinėms kampanijoms finansuoti bei politinių kampanijų dalyvių politinių kampanijų laikotarpiu atsiradusiems ar su politinėmis kampanijomis susijusiems skolos įsipareigojimams padengti;\n\n2) perduodami kaip įnašas juridiniam asmeniui, kurio dalyvis yra paramos gavėjas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paramos teikėjai, išskyrus fizinius asmenis bei asmenis, nurodytus šio straipsnio 2 dalyje, privalo tvarkyti pagal šį įstatymą teikiamos paramos apskaitą: joje nurodyti duomenis apie konkrečius paramos gavėjus, paramos dalyką ir jo vertę. Paramos teikėjai Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais privalo pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie suteiktą paramą. Mėnesio ataskaita teikiama tais atvejais, kai nuo kalendorinių metų pradžios vienam paramos gavėjui suteiktos paramos suma viršija 50 000 Lt.“\n\n2. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Juridiniai asmenys, kurie pagal šio įstatymo nuostatas turi teisę gauti paramą, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos teikėjus, jei parama nebuvo gauta anonimiškai, taip pat paramos vertę ir kaip ši parama buvo panaudota, t. y. įvardyti konkrečius gavėjus, jeigu lėšos ar turtas, gauti kaip parama, perduoti kitam asmeniui) bei pačių teikiamos paramos ir (arba) labdaros apskaitą (joje nurodyti duomenis apie konkrečius paramos ir (arba) labdaros gavėjus, paramos ir (arba) labdaros dalyką ir jo vertę) ir Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais privalo pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie gautą paramą ir jos panaudojimą, apie pačių suteiktą paramą ir (arba) labdarą, taip pat apie savo veiklą, susijusią su šio įstatymo 3 straipsnio 3 dalyje nurodytų visuomenei naudingų tikslų įgyvendinimu. Juridiniai asmenys mėnesio ataskaitą teikia tais atvejais, kai nuo kalendorinių metų pradžios iš vieno paramos teikėjo gautos paramos arba šių juridinių asmenų vienam paramos ir (arba) labdaros gavėjui suteiktos paramos ir (arba) labdaros suma viršija 50 000 Lt. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija taip pat nustato anonimiškai gautos paramos apskaitos tvarką.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio 1, 3 ir 4 dalių pakeitimas",
      "content": "1. 15 straipsnio 1 dalies 2 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Juridinių asmenų registro tvarkytojas paramos gavėjo statusą panaikina kontrolės institucijos teikimu arba paties paramos gavėjo prašymu. Į juridinių asmenų registro tvarkytoją dėl juridiniam asmeniui suteikto paramos gavėjo statuso panaikinimo kreipiasi institucija, pagal savo kompetenciją nustačiusi, kad:\n\n1) asmeniui yra įsiteisėjęs teismo nuosprendis už Lietuvos Respublikos baudžiamajame kodekse numatytą nusikaltimą ar baudžiamąjį nusižengimą ekonomikai ir verslo tvarkai ar finansų sistemai;\n\n2) asmuo pažeidė Pinigų plovimo prevencijos įstatymą;\n\n3) asmuo Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka neparengė šio įstatymo 12 straipsnio 2 dalyje nurodytos ataskaitos per 2 mėnesius po to, kai buvo apie šį pažeidimą įspėtas;\n\n4) asmuo, pažeisdamas šio įstatymo reikalavimus, suteikė, gavo ar panaudojo didesnę kaip 250 minimalių gyvenimo lygių (toliau – MGL) dydžio per vienus kalendorinius metus arba didesnę kaip 500 MGL dydžio per trejus kalendorinius metus iš eilės labdaros ar paramos lėšų sumą;\n\n5) asmuo nesumokėjo mokestinės nepriemokos ir mokesčių administratorius Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka įgijo teisę priverstinai ją išieškoti. Ši nuostata netaikoma tais atvejais, kai Mokesčių administravimo įstatymo 110 straipsnio nustatyta tvarka mokestinės nepriemokos priverstinis išieškojimas yra sustabdytas arba nepradėtas.“\n\n3. Pakeisti 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Juridinis asmuo, kuriam už šio straipsnio 3 dalyje nurodytą bent vieną pažeidimą buvo panaikintas paramos gavėjo statusas, pakartotinai dėl šio statuso suteikimo gali kreiptis į juridinių asmenų registro tvarkytoją ne anksčiau kaip po metų, kurie pradedami skaičiuoti nuo statuso panaikinimo dienos. Paramos gavėjo statusas pakartotinai suteikiamas, jeigu juridinis asmuo yra sumokėjęs visus mokėtinus mokesčius, baudas ir delspinigius, neturi teistumo už šio straipsnio 3 dalies 1 punkte nurodytus nusikaltimus, per paskutinius vienus metus nėra padaręs šio straipsnio 3 dalies 1 punkte nurodytų baudžiamųjų nusižengimų ir per metų laikotarpį nebuvo nustatyta Pinigų plovimo prevencijos įstatymo pažeidimų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo 5 straipsnio 2 dalyje išdėstytos Labdaros ir paramos įstatymo 15 straipsnio 3 dalies 4 punkto nuostatos taikomos pažeidimams, padarytiems po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
