{
  "id": "lt-law-viii-2032",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymas",
  "short_name": "VIII-2032",
  "status": "in_force",
  "issued_date": "2000-10-12",
  "in_force_date": "2002-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A7D82E8EDC6B/bcHMthNosO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato kelių naudojimo apmokestinimo ir Kelių priežiūros ir plėtros programos (toliau – Programa) finansavimo tvarką.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo 5 priede.\n\n3. Šio įstatymo tikslas – kaupti ir naudoti lėšas automobilių kelių tinklui plėsti ir užtikrinti, kad šis tinklas veiktų.\n\nStraipsnio pakeitimai:\nNr. XIII-812, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20006"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Kelių naudotojas – asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų statiniais.\n\n2. Kelių naudotojo mokestis – transporto priemonės valdytojo mokestis už naudojimąsi keliais ir jų statiniais.\n\n3. Programos finansavimo lėšos – valstybės biudžeto lėšos, fizinių, juridinių asmenų, kitų organizacijų, jų padalinių ir užsienio valstybių tikslinės lėšos, skirtos Programai finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771\n\n4. Stacionarioji Kelių eismo taisyklių pažeidimų fiksavimo įranga – tam tikrose vietose nejudamai įtvirtinta įranga (greičio matuokliai, vaizdo kameros su duomenų perdavimo įranga ir kt.), skirta Kelių eismo taisyklių pažeidimams fiksuoti.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos žemės ūkio, maisto ūkio, kaimo plėtros įstatyme, Lietuvos Respublikos alternatyviųjų degalų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-1704, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27296"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neteko galios nuo 2022-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Neteko galios nuo 2022-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokestis už Lietuvos Respublikoje įregistruotas krovinines transporto priemones",
      "content": "1. Transporto priemonių, nurodytų šio įstatymo 1 priede, valdytojai moka kasmetinį mokestį už Lietuvos Respublikoje įregistruotas krovinines transporto priemones.\n\n2. Mokesčio mokėjimo, administravimo ir priežiūros tvarką bei dydžius, neviršydama šio įstatymo 1 priede nustatytų ribinių tarifų, nustato Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė).\n\n3. Mokestis į Lietuvos Respublikos valstybės biudžetą sumokamas iki transporto priemonės privalomosios techninės apžiūros.\n\n4. Mokestis nemokamas:\n\n1) už Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Vidaus reikalų ministerija) ir įstaigų prie šios ministerijos krovinines transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) už specialiai neįgaliesiems vairuoti pritaikytas krovinines transporto priemones, priklausančias savivaldybių administracijoms ir nevalstybinėms neįgaliųjų organizacijoms;\n\n3) už Lietuvos Respublikos krašto apsaugos sistemos krovinines transporto priemones.\nPapildyta straipsnio punktu:\nNr. XIII-2242, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10367"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kelių naudotojo mokestis",
      "content": "1. M2, M3, N1, N2, N3 motorinių transporto priemonių valdytojai moka kelių naudotojo mokestį už naudojimąsi keliais. Už naudojimąsi vietinės reikšmės keliais kelių naudotojo mokestis nemokamas.\n\n2. Kelių naudotojo mokesčio dydžius, neviršydama šio įstatymo 2 priede nustatytų maksimalių dydžių, šio mokesčio mokėjimo, administravimo ir priežiūros tvarką nustato Vyriausybė. Nustatyti mokesčio dydžiai turi būti proporcingi naudojimosi keliais trukmei. Mėnesio tarifas turi būti ne didesnis kaip 10 procentų metų tarifo, savaitės tarifas turi būti ne didesnis kaip 5 procentai metų tarifo, o dienos tarifas turi būti ne didesnis kaip 2 procentai metų tarifo.\n\n3. Kelių naudotojo mokestis nemokamas už naudojimąsi magistraliniais keliais važiuojant:\n\n1) Vidaus reikalų ministerijos ir įstaigų prie šios ministerijos transporto priemonėmis, priskirtomis kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) savivaldybių priešgaisrinės tarnybos transporto priemonėmis;\n\n3) specialiai asmenims su negalia vežti ir (ar) vairuoti pritaikytomis transporto priemonėmis;\n\n4) sveikatos priežiūros įstaigų greitosios medicinos pagalbos ir reanimacijos automobiliais;\n\n5) švietimo įstaigų ir (ar) savivaldybių institucijų kontroliuojamų įmonių specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais), taip pat užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais);\n\n6) transporto priemonėmis, naudojamomis valstybinės reikšmės keliams prižiūrėti;\n\n7) užsienio šalyse įregistruotomis transporto priemonėmis, kai jomis vykstama likviduoti stichinių nelaimių ar eismo įvykių padarinių, kai jomis vežamos labdaros ir humanitarinės pagalbos siuntos;\n\n8) krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų transporto priemonėmis;\n\n9) vietinio (miesto ir priemiestinio) reguliaraus susisiekimo maršrutais (nurodytais leidimuose) važiuojančiomis keleivinėmis transporto priemonėmis;\n\n10) grynaisiais elektromobiliais ir vandenilio dujomis varomais automobiliais.\n\nStraipsnio pakeitimai:\nNr. XIV-2037, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12399"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokestis už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis",
      "content": "1. Transporto priemonių ar jų junginių, kurių techniniai parametrai viršija didžiausiuosius leidžiamus naudojantis keliais transporto priemonės ar jų junginio techninius parametrus, valdytojai moka mokestį už naudojimąsi valstybinės reikšmės ir vietinės reikšmės viešaisiais keliais bei rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio už naudojimąsi valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis mokėjimo, administravimo, priežiūros tvarką ir dydžius, neviršydama šio įstatymo 3 priede nustatytų ribinių tarifų, nustato Vyriausybė. Mokesčio už naudojimąsi vietinės reikšmės viešaisiais keliais bei rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis dydį, neviršydamos šio įstatymo 3 priede nustatytų ribinių tarifų, ir mokesčio mokėjimo, administravimo ir priežiūros tvarką nustato savivaldybių tarybos. Mokesčio už naudojimąsi valstybinės reikšmės ir vietinės reikšmės keliais bei rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis tarifai indeksuojami kiekvienais metais, pasibaigus mokestiniam laikotarpiui, taikant indeksavimo koeficientą, kuris nustatomas Valstybės duomenų agentūros apskaičiuotą ir Oficialiosios statistikos portale paskelbtą mokestinių metų vartotojų kainų indeksą dalijant iš šimto. Mokestinių metų vartotojų kainų indeksas nustatomas kiekvienų mokestinių metų gruodžio mėnesio kainas palyginus su ankstesnių metų gruodžio mėnesio kainomis.\n\n2. Mokestis nemokamas:\n\n1) už Vidaus reikalų ministerijos ir įstaigų prie šios ministerijos didžiagabarites ir (ar) sunkiasvores transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) už krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų didžiagabarites ir (ar) sunkiasvores transporto priemones.\n\n3. Naudojimosi valstybinės ir vietinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis teisinius pagrindus reglamentuoja Kelių įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIII-2242, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10367\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Mokestis už eismo ribojimą",
      "content": "1. Asmenys, valstybinės reikšmės keliuose, kelių juostose ar jų apsaugos zonose organizuojantys įvairius darbus, rengiantys masinius (pvz., sporto ar kitus) renginius, kai ribojamas ar uždaromas eismas, moka mokestį už eismo ribojimą.\n\n2. Mokesčio už eismo ribojimą tarifai nurodyti šio įstatymo 4 priede. Mokesčio už eismo ribojimą tarifai indeksuojami kiekvienais metais, pasibaigus mokestiniam laikotarpiui, taikant indeksavimo koeficientą, kuris nustatomas Valstybės duomenų agentūros apskaičiuotą ir Oficialiosios statistikos portale paskelbtą mokestinių metų vartotojų kainų indeksą dalijant iš šimto. Mokestinių metų vartotojų kainų indeksas nustatomas kiekvienų mokestinių metų gruodžio mėnesio kainas palyginus su praėjusių metų gruodžio mėnesio kainomis.\n\n3. Mokesčio už eismo ribojimą valstybinės reikšmės keliuose atlikimo, administravimo ir priežiūros tvarką nustato susisiekimo ministras.\n\n4. Mokestis už eismo ribojimą valstybinės reikšmės keliuose nemokamas, kai darbai atliekami iš Programos finansavimo lėšų, akcinės bendrovės „Via Lietuva“ lėšų ir kai įrengiamos, rekonstruojamos ar taisomos (remontuojamos) melioracijos sistemos kelių apsaugos zonoje, jeigu nepažeidžiama kelio sankasa ir (ar) kiti kelio statiniai.\n\nPapildyta straipsniu:\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kiti mokesčiai ir finansavimo šaltiniai",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771\n\n1. Neteko galios nuo 2025-02-01\nStraipsnio dalies naikinimas:\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n2. Programai finansuoti gali būti naudojamos fizinių, juridinių asmenų, kitų organizacijų, jų padalinių ir užsienio valstybių perduodamos tikslinės lėšos. Fizinių, juridinių asmenų, kitų organizacijų, jų padalinių ir užsienio valstybių tikslinių lėšų perdavimo, administravimo, naudojimo ir priežiūros tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n3. Programai finansuoti skiriamos lėšos iš sumokėtų ar išieškotų baudų už nustatyto greičio viršijimą, užfiksuotą stacionariąja Kelių eismo taisyklių pažeidimų fiksavimo įranga, įrengta valstybinės reikšmės keliuose. Vyriausybė ar jos įgaliota institucija nustato šių lėšų mokėjimo, administravimo ir priežiūros tvarką.\n\n4. Asmenys, kurie naudojasi valstybinės reikšmės keliuose šių kelių valdytojo teisėtu pagrindu valdomomis elektromobilių įkrovimo stotelėmis, už suteiktas elektromobilių įkrovimo paslaugas atsiskaito su valstybinės reikšmės kelių valdytoju. Elektromobilių įkrovimo paslaugos kainos dydžio apskaičiavimo metodiką nustato susisiekimo ministras.\nPapildyta straipsnio dalimi:\nNr. XIV-2037, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12399"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Programos finansavimo lėšų naudojimas",
      "content": "1. Programos finansavimo lėšos naudojamos valstybinės reikšmės kelių tinklui plėsti ir užtikrinti, kad šis tinklas veiktų, tai yra:\n\n1) keliams tiesti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n2) keliams, tiltams, viadukams, estakadoms, tuneliams, gamybiniams ir buitiniams kelio statiniams, pralaidoms projektuoti, projektų ekspertizėms atlikti, kelių priežiūros ir tinklo plėtros programoms rengti, mokslo tiriamiesiems darbams, susijusiems su kelių tinklo plėtra ir užtikrinimu, kad šis tinklas veiktų, vykdyti;\n\n3) keliams, kelio statiniams ir jų užimamai žemei inventorizuoti;\n\n4) tiltams, viadukams, estakadoms, tuneliams, gamybiniams ir buitiniams kelio statiniams apskaityti, statyti, rekonstruoti, taisyti (remontuoti), inventorizuoti ir prižiūrėti;\n\n5) kelių tiesimo, taisymo (remonto) ir priežiūros darbų techninei kontrolei, kelių, tiltų, viadukų, estakadų ir tunelių specialiesiems tyrimams, laboratoriniams darbams, kelio statinių statybos techninei priežiūrai, saugos ir paskirties valstybinei priežiūrai atlikti;\n\n6) kelio ruožų apšvietimo, eismo valdymo, reguliavimo priemonėms, kelių dangos šildymui įrengti;\n\n7) dviračių ir pėsčiųjų takams projektuoti, įrengti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n8) poilsio aikštelėms, maršrutinio transporto sustojimo vietoms, paviljonams, pavėsinėms, tualetams ir kitiems prie kelio esantiems techniniams įrenginiams, oro sąlygų keliuose stebėjimo, transporto eismo apskaitos ir valdymo sistemoms ir kitiems kelio statiniams plėtoti;\n\n9) kelių informacinėms sistemoms kurti;\n\n10) žvyrkelių asfaltavimo programoms įgyvendinti;\n\n11) ekstremaliųjų situacijų, ekstremaliųjų įvykių ir įvykių padariniams keliuose likviduoti;\n\n12) Lietuvos Respublikos valstybės biudžeto lėšų, skirtų keliams tiesti, rekonstruoti, taisyti (remontuoti) ir saugaus eismo priemonėms įgyvendinti, daliai padengti vykdant Europos Sąjungos paramos lėšomis bendrai finansuojamus projektus;\n\n13) Lietuvos Respublikos susisiekimo ministerijos įgaliotos viešosios įstaigos Transporto kompetencijų agentūros funkcijoms, nurodytoms Saugaus eismo automobilių keliais įstatymo 10 straipsnio 12 dalyje, atlikti, valstybinės reikšmės kelių naudojimo priežiūrai vykdyti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2037, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12399\n\n14) tiesiant, rekonstruojant, taisant (remontuojant), prižiūrint kelius patirtoms išlaidoms už skirtą žemę, nukeliamus ar (ir) griaunamus pastatus ir kitus statinius, želdinius ir kitas naudmenas apmokėti, aplinkos apsaugos reikmėms ir apsaugos nuo triukšmo statiniams prie kelių statyti, žemės rekultivavimo darbams vykdyti tiesiant ir taisant (remontuojant) kelius;\n\n15) bendradarbiavimui su užsienio valstybėmis kelių tinklo plėtros ir užtikrinimo, kad šis tinklas veiktų, klausimais finansuoti;\n\n16) teisės aktams ir normatyviniams dokumentams, susijusiems su kelių tinklo plėtra ir užtikrinimu, kad šis tinklas veiktų, rengti;\n\n17) kelių transporto priemonių svėrimo įrangai įsigyti;\n\n18) institucijų ir įstaigų, atsakingų už valstybinės reikšmės kelius, išlaikymo išlaidoms ir akcinės bendrovės „Via Lietuva“ išlaidoms, patiriamoms vykdant įstatymais priskirtas valstybines funkcijas, apmokėti\nStraipsnio punkto pakeitimai:\nNr. XIV-663, 2021-11-18, paskelbta TAR 2021-12-02, i. k. 2021-25029\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n19) institucijų ir įstaigų, atsakingų už valstybinės reikšmės kelius, ir akcinės bendrovės „Via Lietuva“ paskoloms, skirtoms tiesioginėms funkcijoms atlikti, grąžinti ir palūkanoms mokėti;\nStraipsnio punkto pakeitimai:\nNr. XIV-663, 2021-11-18, paskelbta TAR 2021-12-02, i. k. 2021-25029\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n20) mokesčiams už Lietuvos Respublikoje įregistruotas krovinines transporto priemones, už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis, už eismo ribojimą administruoti ir jų surinkimo priežiūrai atlikti;\nStraipsnio punkto pakeitimai:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\n\n21) Kelių muziejui ir kelių srities istorinėms vertybėms išlaikyti, įsigyti ir eksponuoti;\n\n22) saugaus eismo keliuose programoms ir jų priemonėms įgyvendinti (tarp jų keliuose įrengtai stacionariajai Kelių eismo taisyklių pažeidimų fiksavimo įrangai prižiūrėti, gaunamai informacijai apdoroti ir kitoms saugaus eismo programoms įgyvendinti, naudojant lėšas iš sumokėtų ar išieškotų baudų už stacionariąja Kelių eismo taisyklių pažeidimų fiksavimo įranga užfiksuotus administracinius nusižengimus);\n\n23) viešosios įstaigos Centrinės projektų valdymo agentūros (toliau – CPVA) veiklai, susijusiai su Programos lėšų, skiriamų valstybinės reikšmės kelių tinklui plėsti ir užtikrinti, kad šis tinklas veiktų, priežiūra, užtikrinti;\n\n24) Lietuvos transporto saugos administracijos veiklai, apimančiai eismo dalyvių švietimą eismo saugumo srityje, viešojo transporto informacijai apdoroti, viešojo transporto kelionių duomenų ir transporto įvykių informacinėms sistemoms palaikyti ir tobulinti;\nStraipsnio punkto pakeitimai:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\n\n25) Policijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos gaunamai informacijai apdoroti, organizacinėms ir eksploatacinėms išlaidoms padengti, saugaus eismo programoms ir jų priemonėms įgyvendinti;\n\n26) Informatikos ir ryšių departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos informacijai apdoroti ir Administracinių nusižengimų registrui palaikyti ir tobulinti;\n\n27) akcinės bendrovės „Kelių priežiūra“ atliekamai valstybinės reikšmės kelių tinklo priežiūrai;\nPapildyta straipsnio punktu:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\n\n28) kitoms kelių srities reikmėms finansuoti.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\n\n2. Programos finansavimo lėšos naudojamos savivaldybių ar viešųjų įstaigų, kurių dalininkė yra savivaldybė, savivaldybių įmonių valdomam vietinės reikšmės kelių tinklui plėsti ir užtikrinti, kad šis tinklas veiktų, tai yra:\n\n1) keliams projektuoti, tiesti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n2) kelių, kelio statinių ir jų užimamos žemės teisinei registracijai būtinoms procedūroms atlikti, daiktinėms teisėms į žemę, šių teisių suvaržymams, juridiniams faktams registruoti;\n\n3) tiltams, viadukams, estakadoms, tuneliams, pralaidoms projektuoti, statyti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n4) apsaugos nuo triukšmo statiniams prie kelių statyti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n5) kelio juostoje esantiems paviršinio vandens nuleidimo įrenginiams ir lietaus kanalizacijai įrengti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n6) ekstremaliųjų situacijų, ekstremaliųjų įvykių ir įvykių padariniams keliuose likviduoti;\n\n7) kelio juostoje esančioms automobilių stovėjimo aikštelėms, viešojo transporto stotelėms ir paviljonams įrengti, statyti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n8) institucijų ar įstaigų, atsakingų už vietinės reikšmės viešuosius kelius, paskoloms, naudojamoms vietinės reikšmės viešiesiems keliams projektuoti, tiesti, rekonstruoti, taisyti (remontuoti), grąžinti ir palūkanoms mokėti;\n\n9) tiesiant, rekonstruojant, taisant (remontuojant), prižiūrint kelius patirtoms išlaidoms už skirtą žemę, nukeliamus ar (ir) griaunamus pastatus ir kitus statinius, naikinamus želdinius ir kitas naudmenas apmokėti, aplinkos apsaugos reikmėms, žemės rekultivavimo darbams vykdyti tiesiant ir taisant (remontuojant) kelius;\n\n10) Programos finansavimo lėšų naudojimo pagal paskirtį kontrolei, darbų kokybės kontrolės priežiūrai vietinės reikšmės kelių objektuose;\n\n11) viešojo sektoriaus ir privačios partnerystės būdu įgyvendinamiems vietinės reikšmės viešiesiems keliams projektuoti, tiesti, rekonstruoti, taisyti (remontuoti), paskoloms grąžinti ir palūkanoms mokėti, projektų išlaidoms finansuoti;\n\n12) želdinių gyvenamųjų vietovių gatvių raudonosiose linijose įrengimui saugaus eismo tikslais ir priežiūrai finansuoti;\n\n13) darnaus judumo priemonėms (esamiems šaligatviams, pėsčiųjų takams, pėsčiųjų viadukams ir tiltams, pėsčiųjų estakadoms, pėsčiųjų perėjoms (įskaitant požemines) pritaikyti specialiųjų poreikių turintiems žmonėms; viešojo transporto infrastruktūrai; viešojo transporto eismui organizuoti; dviračių statymo infrastruktūrai; transporto priemonių stovėjimo aikštelėms ir (ar) automobilių saugykloms kurortuose ir kurortinėse teritorijose įrengti; stovėjimo aikštelėms, skirtoms motorinėms transporto priemonėms arba dviračiams palikti, siekiant tęsti kelionę viešuoju transportu, įrengti, jeigu už naudojimąsi jomis neimamas atlygis; elektrinių transporto priemonių (išskyrus elektromobilius) viešosioms įkrovimo prieigoms; šaligatviams, pėsčiųjų ir (ar) dviračių takams įrengti, projektuoti, tiesti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti; pėsčiųjų, dviračių takų įrenginiams (tvorelėms ir pan.)) įgyvendinti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2227, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22372\n\n14) inžinerinėms saugaus eismo priemonėms (važiuojamajai kelio daliai siaurinti; įvažiavimų į teritorijas zonoms pertvarkyti; važiuojamajai kelio daliai iškreivinti; iškiliosioms greičio mažinimo priemonėms (greičio mažinimo kalneliams) įrengti; kelio įrenginiams (saugos salelėms, sankryžoms, pėsčiųjų perėjoms); greičio mažinimo priemonėms ties gyvenamosios teritorijos pradžia, siekiant sumažinti galimą per didelį transporto priemonių greitį ir parodyti, kad keičiasi važiavimo režimas (miesto vartai), įrengti; kelio ženklams įrengti; kelio dangai ženklinti; šviesoforams įrengti; tvoroms, kelio apsauginių atitvarų sistemoms, signaliniams stulpeliams įrengti; kelio veidrodžiams įrengti; elektroniniams įrenginiams (greičio kontrolės priemonėms, informacinėms momentinio važiavimo greičio švieslentėms, kintamosios informacijos ženklams (stendams)  įrengti ir prižiūrėti; apšvietimui keliuose) ir kitoms priemonėms įgyvendinti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti;\n\n15) įgyvendinant vietinės reikšmės kelių projektus būtiniems vietinės reikšmės ir valstybinės reikšmės kelių statinių sujungimo darbams, kuriuos vykdant nekeičiami valstybinės reikšmės kelio (statinio) elementų (sankryžų, nuovažų) geometriniai parametrai, finansuoti;\n\n16) valstybinėje ir savivaldybių žemėje daugiabučių namų kiemų vidaus kelių (gatvių) ir daugiabučių namų gyventojų automobilių stovėjimo aikštelėms įrengti, rekonstruoti, taisyti (remontuoti)  ir prižiūrėti, neatsižvelgiant į tai, ar atlikta šių inžinerinių statinių teisinė registracija.\n\n3. Vyriausybė nustato Programos finansavimo lėšų naudojimo tvarką. Programos finansavimo lėšų naudojimo tvarką įgyvendina akcinė bendrovė „Via Lietuva“. Programos finansavimo lėšų naudojimo šio straipsnio 1 dalyje nurodytoms kelių reikmėms tinkamumą tikrina CPVA. Šio įstatymo įgyvendinimą prižiūri Susisiekimo ministerija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\nNr. XIV-1674, 2022-12-13, paskelbta TAR 2022-12-29, i. k. 2022-27265\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n4. Programos finansavimo lėšos naudojamos pagal per vieną mėnesį nuo valstybės biudžeto patvirtinimo Vyriausybės patvirtintą 3 metų Programos finansavimo lėšų naudojimo sąmatą, kuri rengiama vadovaujantis Susisiekimo ministerijos strateginiu veiklos planu. Iki 3 metų Programos finansavimo lėšų naudojimo sąmatos laikotarpio pirmųjų metų pabaigos akcinė bendrovė „Via Lietuva“ ir savivaldybių institucijos gali pasirašyti sutarčių dėl antraisiais ir trečiaisiais metais planuojamo šio straipsnio 1 ir 2 dalyse numatytų veiklų finansavimo už ne didesnę kaip 80 procentų atitinkamų metų Programos finansavimo lėšų sumą. 3 metų Programos finansavimo lėšų naudojimo sąmata sudaroma ir vykdoma Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-663, 2021-11-18, paskelbta TAR 2021-12-02, i. k. 2021-25029\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n5. 3 metų Programos finansavimo lėšų naudojimo sąmatoje šio straipsnio 1 dalyje nustatytoms veikloms numatoma: 2025 metais – 62 procentai, nuo 2026 metų – 57 procentai Programos finansavimo lėšų. Nuo 2027 metų 5 procentai Programos finansavimo lėšų, skiriamų šio straipsnio 1 dalyje numatytoms veikloms, Vyriausybės nustatyta tvarka paskirstomi atrinktiems valstybinės reikšmės rajoninių kelių, kuriuos savivaldybių institucijos sutinka perimti savivaldybių nuosavybėn su visais jiems priklausančiais statiniais, objektams finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n6. 3 metų Programos finansavimo lėšų naudojimo sąmatoje šio straipsnio 2 dalyje nustatytoms veikloms, taip pat skoloms (jeigu jų yra) sumokėti ir išlaidoms kompensuoti, kai deklaruojamos patirtos ir apmokėtos išlaidos už praėjusiais finansiniais metais atliktus darbus ir suteiktas paslaugas, kurių vertė neviršijo praėjusiais finansiniais metais planuotų asignavimų, numatoma: 2025 metais – 38 procentai, nuo 2026 metų – 43 procentai Programos finansavimo lėšų, iš jų iki 9 procentų lėšų Vyriausybės nustatyta tvarka paskirstoma atrinktiems valstybei svarbiems vietinės reikšmės kelių objektams finansuoti, likusi lėšų dalis, ne mažiau kaip 91 procentas, akcinės bendrovės „Via Lietuva“ paskirstoma taip:\n\n1) vietinės reikšmės keliams Birštono, Druskininkų, Palangos miesto ir Neringos savivaldybėse – 2 procentai lėšų, iš jų 50 procentų lėšų šioms savivaldybėms paskirstoma po lygiai ir 50 procentų lėšų – pagal per paskutinius 12 mėnesių suteiktų nakvynių apgyvendinimo įstaigose skaičių (vadovaujamasi Valstybės duomenų agentūros duomenimis, skelbiamais einamųjų biudžetinių metų vasario 1 d.); lėšos paskirstomos toms savivaldybėms, kurių savivaldybių tarybos, vadovaudamosi Lietuvos Respublikos savivaldybių infrastruktūros plėtros įstatymu, patvirtino savivaldybės infrastruktūros plėtros įmokos tarifą (tarifus);\n\n2) savivaldybių institucijų valdomiems vietinės reikšmės keliams – 98 procentai lėšų, iš jų miestų savivaldybių vietinės reikšmės keliams – 35 procentai lėšų, kitų savivaldybių vietinės reikšmės keliams – 65 procentai lėšų. Šios lėšos savivaldybėms paskirstomos pagal nuolatinių gyventojų skaičių (vadovaujamasi Valstybės duomenų agentūros duomenimis, skelbiamais einamųjų biudžetinių metų vasario 1 d.) – 50 procentų lėšų ir pagal motorizuoto eismo kelių ilgį, nurodytą savivaldybių tarybų iki einamųjų biudžetinių metų sausio 1 d. patvirtintuose kelių sąrašuose, kuriuose taip pat nurodomas kelio numeris ir kelio pavadinimas, – 50 procentų lėšų. Nuo 2027 metų Programos finansavimo lėšos savivaldybėms paskirstomos pagal nuolatinių gyventojų skaičių (vadovaujamasi Valstybės duomenų agentūros duomenimis, skelbiamais einamųjų biudžetinių metų vasario 1 d.) – 50 procentų lėšų ir pagal Nekilnojamojo turto registre iki einamųjų biudžetinių metų sausio 1 d. įregistruotų motorizuoto eismo kelių ilgį – 50 procentų lėšų.\n\nStraipsnio dalies pakeitimai:\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n7. Ne mažiau kaip 50 procentų Programos finansavimo lėšų, skirtų savivaldybių institucijų valdomiems vietinės reikšmės keliams, turi būti naudojama vietinės reikšmės keliams tiesti, rekonstruoti ir taisyti (remontuoti); ne mažiau kaip 10 procentų Programos finansavimo lėšų, skirtų savivaldybių institucijų valdomiems vietinės reikšmės keliams, turi būti naudojama saugaus eismo priemonėms ir darnaus judumo priemonėms vietinės reikšmės keliuose finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XV-111, 2025-01-14, paskelbta TAR 2025-01-21, i. k. 2025-00692\n\n8. Savivaldybių institucijos Programos finansavimo lėšas paskirsto vadovaudamosi savivaldybių tarybų nustatyta tvarka, pagal kurią turi būti sudaromos viešai skelbiamos savivaldybės interneto svetainėje ir nuolat atnaujinamos vietinės reikšmės kelių objektų prioritetinės eilės. Vietinės reikšmės kelių objektų prioritetinės eilės sudaromos ne trumpesniam kaip trejų metų laikotarpiui.\nTAR pastaba. 9 straipsnio 8 dalis įsigalioja 2022-03-01.\n\n9. Vyriausybės nustatyta tvarka Programos finansavimo lėšos taip pat naudojamos perkėlimo keltais per Klaipėdos valstybinio jūrų uosto akvatoriją į Kuršių neriją ir iš Kuršių nerijos bilieto kainai kompensuoti:\n\n1) neįgaliųjų ir jų nuosavybės ar kitokiu teisėtu pagrindu valdomų automobilių, kuriuos jie vairuoja arba kuriais jie važiuoja;\n\n2) tarnybos reikalais vykstančių greitosios medicinos pagalbos ir reanimacijos, priešgaisrinių gelbėjimo tarnybų, policijos, valstybės sienos apsaugos, civilinės saugos, kelių priežiūros, uosto saugos tarnybų, prokuratūros, muitinės pareigūnų, Lietuvos kariuomenėje tarnaujančių karių, valstybės tarnautojų ir pagal darbo sutartis dirbančių darbuotojų ir šiame punkte nurodytų institucijų ir tarnybų transporto priemonių;\n\n3) Klaipėdos miesto savivaldybės tarnybinių transporto priemonių, valstybės tarnautojų ir darbuotojų, atliekančių tarnybines funkcijas ir dirbančių darbus Klaipėdos miesto dalyje Smiltynėje;\n\n4) tolimojo, vietinio (miesto) reguliaraus susisiekimo autobusų, dviračių, autocisternų, kuriomis vežami degalai į Kuršių neriją, ir transporto priemonių, kuriomis gabenamas biokuras į Kuršių neriją;\nStraipsnio punkto pakeitimai:\nNr. XIV-1702, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27285\n\n5) juridinių asmenų, turinčių Kuršių nerijoje registruotą buveinę, transporto priemonių ir darbuotojų;\n\n6) Klaipėdos miesto savivaldybės įmonių ir įstaigų transporto priemonių ir darbuotojų, dirbančių darbus Klaipėdos miesto dalyje Smiltynėje;\n\n7) Neringos mieste ir Klaipėdos miesto dalyje Smiltynėje gyvenamąją vietą deklaravusių asmenų ir jų transporto priemonių;\n\n8) darbo reikalais vykstančių miškų urėdijos, kuriai perduotas valdyti Kuršių nerijoje esantis valstybinės miško žemės sklypas, darbuotojų ir jos transporto priemonių.\n\nStraipsnio pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "91 straipsnis. CPVA funkcijos",
      "content": "CPVA, vykdydama Programos finansavimo lėšų naudojimo šio įstatymo 9 straipsnio 1 dalyje nurodytoms kelių reikmėms priežiūrą, atlieka šias funkcijas:\n\n1) tikrina ir tvirtina deklaruotų išlaidų tinkamumą finansuoti Programos finansavimo lėšomis;\n\n2) atlieka patikrinimus, įskaitant patikrinimus vietoje, siekdama nustatyti, ar Programos finansavimo lėšos panaudotos tinkamai.\n\nStraipsnio pakeitimai:\nNr. XIV-1674, 2022-12-13, paskelbta TAR 2022-12-29, i. k. 2022-27265"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Programos finansavimo garantijos",
      "content": "1. Programos finansavimo pajamos ir išlaidos, vadovaujantis Lietuvos Respublikos biudžeto sandaros įstatyme nustatytais programų finansavimo principais, planuojamos valstybės biudžete.\n\n2. Programos finansavimo lėšos negali būti naudojamos kitoms valstybės reikmėms, kurios nėra numatytos šio įstatymo 9 straipsnyje, finansuoti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     VALDAS ADAMKUS\n\nLietuvos Respublikos\nkelių priežiūros ir\nplėtros programos\nfinansavimo įstatymo\n1 priedas\n\nMOKESČIO UŽ LIETUVOS RESPUBLIKOJE ĮREGISTRUOTAS KROVININES TRANSPORTO PRIEMONES RIBINIAI TARIFAI\n\nTransporto priemonių valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai:\n\nEil. Nr.\nTransporto priemonės kategorija ir klasė, didžiausioji leidžiamoji masė***\nRibiniai tarifai, eurais\n\n1.\nN2 ir N3 klasių krovininiai automobiliai,  O4 klasės krovininių automobilių priekabos ir puspriekabės\nnuo 12 t (įskaitytinai) iki 15 t didžiausiosios leidžiamosios masės*\n86–179\n\nnuo 12 t (įskaitytinai) iki 15 t didžiausiosios leidžiamosios masės**\n127–254\n\nnuo 15 t (įskaitytinai) iki 23 t didžiausiosios leidžiamosios masės*\n127–301\n\nnuo 15 t (įskaitytinai) iki 23 t didžiausiosios leidžiamosios masės**\n286–573\n\nnuo 23 t (įskaitytinai) iki 29 t didžiausiosios leidžiamosios masės*\n237–474\n\nnuo 23 t (įskaitytinai) iki 29 t didžiausiosios leidžiamosios masės**\n376–753\n\nnuo 29 t (įskaitytinai) iki 33 t didžiausiosios leidžiamosios masės*\n376–753\n\nnuo 29 t (įskaitytinai) iki 33 t didžiausiosios leidžiamosios masės**\n558–1 120\n\nnuo 33 t (įskaitytinai) iki 40 t didžiausiosios leidžiamosios masės*\n535–1 071\n\nnuo 33 t (įskaitytinai) iki 40 t didžiausiosios leidžiamosios masės**\n735–1 471\n\n2.\nKrovininių transporto priemonių junginys – N3O4, susidedantis iš dviašio vilkiko ir triašės puspriekabės, kuriuo, vykdant kombinuotą vežimą, vežami vienas arba keli kombinuoto vežimo vienetai (puspriekabės, nuimamieji kėbulai ir konteineriai, kurių bendras maksimalus ilgis ne didesnis kaip 45 pėdos)\nnuo 40 t (įskaitytinai) iki 42 t didžiausiosios leidžiamosios masės*\n654–1 222\n\nnuo 40 t (įskaitytinai) iki 42 t didžiausiosios leidžiamosios masės**\n967–1 778\n\n3.\nKrovininių transporto priemonių junginys – N3O4, susidedantis iš triašio vilkiko ir dviašės ar triašės puspriekabės, kuriuo, vykdant kombinuotą vežimą, vežami vienas arba keli kombinuoto vežimo vienetai (puspriekabės, nuimamieji kėbulai ir konteineriai, kurių bendras maksimalus ilgis ne didesnis kaip 45 pėdos)\nnuo 40 t (įskaitytinai) iki 44 t didžiausiosios leidžiamosios masės*\n654–1 309\n\nnuo 40 t (įskaitytinai) iki 44 t didžiausiosios leidžiamosios masės**\n967–1 937\n\n* Kai ašis (ašys) su pneumatine pakaba.\n** Kai yra kita ašies (ašių) pakabų sistema.\n*** Didžiausioji leidžiama naudojantis keliais transporto priemonės ar jų junginio masė pagal Kelių įstatymą arba didžiausioji leidžiamoji masė pagal Saugaus eismo automobilių keliais įstatymą (taikoma ta, kuri yra mažesnė).\nPriedo pakeitimai:\nNr. XII-1310, 2014-11-06, paskelbta TAR 2014-11-18, i. k. 2014-17042\nNr. XII-2347, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13914\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros programos\nfinansavimo įstatymo\n2 priedas\n\nKELIŲ NAUDOTOJO MOKESČIO MAKSIMALŪS DYDŽIAI\n\nNe daugiau kaip trys ašys\nNe mažiau kaip keturios ašys\n\nTransporto priemonės emisijos klasė\nMetų tarifas, eurais\nMėnesio tarifas, eurais\nSavaitės tarifas, eurais\nDienos tarifas, eurais\nMetų tarifas, eurais\nMėnesio tarifas, eurais\nSavaitės tarifas, eurais\nDienos tarifas, eurais\n\nEuro 0\n1 899\n189\n94\n37\n3 185\n318\n159\n63\n\nEuro I\n1 651\n165\n82\n33\n2 757\n275\n137\n55\n\nEuro II\n1 428\n142\n71\n28\n2 394\n239\n119\n47\n\nEuro III\n1 242\n124\n62\n24\n2 073\n207\n103\n41\n\nEuro IV\n1 081\n108\n54\n21\n1 803\n180\n90\n36\n\nEuro V\n940\n94\n47\n18\n1 567\n156\n78\n31\n\nEuro VI\n855\n85\n42\n17\n1 425\n142\n71\n28\n\nPastaba. Transporto priemonių emisijos klasės nurodomos pagal motorinių transporto priemonių variklių išmetamųjų dujinių ir kietųjų dalelių teršalų normas.\n––––––––––––––\nPriedo pakeitimai:\nNr. XII-1310, 2014-11-06, paskelbta TAR 2014-11-18, i. k. 2014-17042\nNr. XIV-2037, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12399\n\nLietuvos Respublikos\nkelių priežiūros ir\nplėtros programos\nfinansavimo įstatymo\n3 priedas\n\nMOKESČIŲ UŽ NAUDOJIMĄSI KELIAIS RIBINIAI TARIFAI\n\nI SKYRIUS\nMOKESČIŲ UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT DIDŽIAGABARITĖMIS MOTORINĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MATMENYS SU KROVINIU AR BE JO YRA DIDESNI UŽ DIDŽIAUSIUOSIUS LEIDŽIAMUS NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONIŲ AR JŲ JUNGINIŲ MATMENIS, RIBINIAI TARIFAI\n\n1. Mokesčio už naudojimąsi keliais važiuojant didžiagabaritėmis motorinėmis transporto priemonėmis ar jų junginiais, kurių matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis (toliau – didžiausieji leidžiamieji matmenys), ribiniai tarifai:\n\nDidžiausieji leidžiamieji matmenys viršyti, cm\nRibiniai tarifai, eurais\n\naukščio\npločio\nilgio\nvienkar-tiniai, 10 km\nmėnesio\nmetų\n\nsavival-dybės teritori-joje\nšalies terito-rijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n–\n10–20\n–\n1,4–1,7\n67–81\n168–185\n337–405\n844–929\n\n11–30\n21–60\n101–300\n1,7–2,0\n82–94\n206–236\n412–473\n1 031–1 183\n\n31–50\n61–100\n301–500\n2,0–2,1\n95–101\n239–253\n480–506\n1 199–1 267\n\n–\n101–145*\n501–750*\n2,3–2,4\n–\n–\n–\n–\n\n* Automagistralėse ir I kategorijos valstybinės reikšmės keliuose su skiriamąja juosta.\nPunkto pakeitimai:\nNr. XIII-2242, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10367\n\n2. Jeigu didžiagabaritės motorinės transporto priemonės ar jų junginio matmenys su kroviniu ar be jo viršija didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis daugiau, negu nurodyta šio priedo 1 punkto lentelėje, didžiagabaritė motorinė transporto priemonė ar jų junginys tampa ypač pavojingi saugiam eismui. Tokioms didžiagabaritėms motorinėms transporto priemonėms ar jų junginiams taikomas vienkartinis tarifas, kuris apskaičiuojamas taip: prie didžiausiojo ribinio tarifo už atitinkamo didžiausiojo leidžiamojo matmens viršijimą pridedamas papildomas 0,28 euro mokestis už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m ir dauginama iš koeficiento 1,5. Visais atvejais, jeigu viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant mokesčius už atskirų didžiausiųjų leidžiamųjų matmenų viršijimą.\nPunkto pakeitimai:\nNr. XIII-2242, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10367\n\nII SKYRIUS\nMOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ AŠIES (AŠIŲ) APKROVA SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONIŲ AR JŲ JUNGINIŲ AŠIES (AŠIŲ) APKROVĄ, RIBINIAI TARIFAI\n\n3. Mokesčio už naudojimąsi keliais sunkiasvorėmis motorinėmis transporto priemonėmis, kurių ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonių ar jų junginių ašies (ašių) apkrovą (toliau – didžiausioji leidžiamoji ašies (ašių) apkrova), ribiniai tarifai:\n\nDidžiausioji leidžiamoji ašies (ašių) apkrova viršyta, t\nRibiniai tarifai, eurais\n\nvienkartiniai, 10 km\nmėnesio\n\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n0,6–1,0\n0,69–0,97\n48–68\n121–170\n\n1,1–1,5\n1,39–1,52\n97–107\n243–267\n\n1,6–2,0\n1,94–2,22\n136–155\n340–389\n\n2,1–3,0\n3,47–3,85\n243–269\n608–675\n\n3,1–4,0\n5,56–6,25\n389–437\n973–1 094\n\n4,1–5,0\n7,64–9,03\n–\n–\n\n5,1–6,0\n9,73–11,12\n–\n–\n\n6,1–7,0\n11,81–13,20\n–\n–\n\n7,1–8,0 įskaitytinai\n13,90–15,98\n–\n–\n\n4. Mokestis nustatomas sumuojant mokesčius už kiekvienos ašies (ašių) didžiausiosios leidžiamosios ašies (ašių) apkrovos viršijimą. Jeigu sunkiasvorės motorinės transporto priemonės ar jų junginio ašies (ašių) apkrova su kroviniu ar be jo viršija 8 t, tokioms sunkiasvorėms motorinėms transporto priemonėms ar jų junginiams taikomas vienkartinis tarifas, kuris apskaičiuojamas taip: prie didžiausiojo ribinio tarifo pridedamas papildomas 2 eurų mokestis už kiekvieną ašies (ašių) apkrovos viršijimą 1 t.\nPunkto pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771\n\n5. Mokesčio už naudojimąsi keliais važiuojant sunkiasvoriais traktoriais ir savaeigėmis mašinomis ar jų junginiais, kurių ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą, ribiniai tarifai:\n\nDidžiausioji leidžiamoji ašies (ašių) apkrova viršyta, t\nRibiniai tarifai, eurais\n\nvienkartiniai, 10 km\nmėnesio\n\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n0,6–1,0\n0,23–0,32\n16–22\n40–56\n\n1,1–1,5\n0,46–0,51\n32–35\n81–89\n\n1,6–2,0\n0,64–0,74\n45–51\n113–129\n\n2,1–3,0\n1,15–1,28\n81–90\n202–225\n\n3,1–4,0\n1,85–2,08\n129–145\n324–364\n\n4,1–5,0\n2,54–3,01\n–\n–\n\n5,1–6,0\n3,24–3,70\n–\n–\n\n6,1–7,0\n3,93–4,40\n–\n–\n\n7,1–8,0 įskaitytinai\n4,63–5,32\n–\n–\n\n6. Mokestis nustatomas sumuojant mokesčius už kiekvienos ašies didžiausiosios leidžiamosios ašies (ašių) apkrovos viršijimą.\n\n7. Kai viršijama didžiausioji leidžiamoji ašies (ašių) apkrova ir masė, nustatomas tas mokesčio dydis, kuris yra didesnis.\n\nIII SKYRIUS\nMOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MASĖ SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONĖS AR JŲ JUNGINIŲ MASĘ, RIBINIAI TARIFAI\n\n8. Mokesčio už naudojimąsi keliais važiuojant sunkiasvorėmis motorinėmis transporto priemonėmis ar jų junginiais, kurių masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginių masę ir yra didesnė kaip 40 t, o vežant vieną arba kelis kombinuoto vežimo vienetus (puspriekabes, nuimamuosius kėbulus ir konteinerius, kurių bendras maksimalus ilgis ne didesnis kaip 45 pėdos) magistraliniais keliais ir kitais keliais 50 km spinduliu nuo Klaipėdos valstybinio jūrų uosto, oro uostų, geležinkelio ir vidaus vandenų stočių teritorijų, kuriose iškraunami ir (arba) pakraunami kombinuoto vežimo vienetai, – 44 t (toliau – didžiausioji leidžiamoji masė), ribiniai tarifai:\n\nDidžiausioji leidžiamoji masė viršyta, t\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, eurais už 10 km\nMėnesio ribiniai tarifai*, eurais\nMetų ribiniai tarifai*, eurais\n\n1,0–20,0\n1,01–1,30\n115–173\n920–1 384\n\n21,0–40,0\n1,30–1,44\n–\n–\n\n> 40\n1,59–1,88\n–\n–\n\n* Taikoma šešių ar daugiau ašių transporto priemonėms, kurias sudaro motorinė transporto priemonė ir priekaba (puspriekabė), kurių ne mažiau kaip penkių ašių ratai yra suporinti, ašies (ašių) apkrova yra ne didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą ir masė yra didesnė už didžiausiąją leidžiamąją masę, tačiau ne didesnė kaip 48 t.\nPunkto pakeitimai:\nNr. XII-2347, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13914\nNr. XIII-2242, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10367\n\n9. Mokesčio už naudojimąsi keliais važiuojant sunkiasvoriais traktoriais ir savaeigėmis mašinomis ar jų junginiais, kurių masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją masę, ribiniai tarifai:\n\nDidžiausioji leidžiamoji masė viršyta, t\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, eurais už 10 km\n\n1,0–20,0\n0,14–0,19\n\n21,0–40,0\n0,19–0,28\n\n> 40\n0,28–0,41\n\n10. Kai viršijama didžiausioji leidžiamoji ašies (ašių) apkrova ir masė, nustatomas tas mokesčio dydis, kuris yra didesnis.\n\nPriedo pakeitimai:\nNr. XII-1310, 2014-11-06, paskelbta TAR 2014-11-18, i. k. 2014-17042\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n4 priedas\n\nMokesčio už eismo ribojimą tarifai\n\n1. Mokesčio už eismo ribojimą tarifai:\n\nEil. Nr.\nEismo ribojimo priežastys\nTarifai, eurais\n\nValstybinės reikšmės keliai\n\nmagistra-liniai\nkrašto\nrajoniniai\n\n1.1.\nĮvairūs darbai kelio juostoje su važiuojamosios dalies asfalto (cemento) danga iki 3 parų imtinai, kai nepažeidžiama kelio važiuojamoji dalis\n80\n58\n37\n\n1.2.\nĮvairūs darbai kelio juostoje su važiuojamosios dalies žvyro danga iki 3 parų imtinai, kai nepažeidžiama kelio važiuojamoji dalis\n–\n5\n2\n\n1.3.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama asfalto (cemento) danga ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n1 013\n738\n463\n\n1.4.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama žvyro danga ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n–\n75\n75\n\n1.5.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama asfalto (cemento) danga ir kai kelias iš dalies uždaromas (ribojamas greitis)\n253\n184\n115\n\n1.6.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama žvyro danga ir kai kelias iš dalies uždaromas (ribojamas greitis)\n–\n23\n23\n\n1.7.\nInžinerinių komunikacijų klojimas, medžiagų ar įrenginių sandėliavimas kelio juostoje, išskyrus kelio važiuojamąją dalį (1 parai 1 km kelio ar 1 parai 1 vieta)\n28\n14\n7\n\n1.8.\nVisiškas kelio uždarymas, eismo nukreipimas apylanka kitais keliais (1 parai 1 km apylankos)\n–\n2\n5\n\n1.9.\nĮvairūs masiniai, sporto renginiai ir kiti atvejai, kai kelias uždaromas: 1 parai 1 km kelio arba 1 parai 1 vieta; 1 valandai 1 km kelio arba 1 valandai 1 vieta\n290 17\n174 8\n35 2\n\n1.10.\nĮvairūs masiniai, sporto renginiai ir kiti atvejai, kai apribojamas transporto priemonių eismas: 1 parai 1 km kelio; 1 valandai 1 km kelio arba 1 valandai 1 vieta\n144 8\n86 5\n17 1\n\nPunkto pakeitimai:\nNr. XII-1310, 2014-11-06, paskelbta TAR 2014-11-18, i. k. 2014-17042\n\n2. Jeigu pratęsiama šio priedo 1 punkto 1.1–1.6 papunkčiuose nurodytų darbų trukmė, už kiekvienas kitas 3 paras mokestis už eismo ribojimą didinamas 5 procentais.\n\n3. Jeigu šio priedo 1 punkte nurodytas eismo ribojimas nebaigiamas nurodytu laiku, už kiekvieną pradelstą dieną yra taikomas 3 kartus didesnis mokesčio tarifas.\n\n4. Mokestis didinamas 2 kartus, kai eismas ribojamas kelių su keturiomis ir daugiau eismo juostų važiuojamojoje dalyje.\n\n5. Mokestis didinamas 4 kartus, kai eismas ribojamas:\n\n5.1. gyvenamosiose vietovėse valstybinės reikšmės kelio važiuojamojoje dalyje ir kai tie darbai susiję su kelio dangos ardymu nuo lapkričio 1 d. iki gegužės 1 d.;\n\n5.2. važiuojamojoje kelio dalyje, kai asfalto danga paklota mažiau kaip prieš 5 metus.\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros programos finansavimo įstatymo\n5 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1996 m. liepos 25 d. Tarybos direktyva 96/53/EB, nustatanti tam tikrų Bendrijoje nacionaliniam ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausius leistinus matmenis ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausią leistiną masę, su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1242.\n\n2. 1999 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 1999/62/EB dėl sunkiasvorių krovininių transporto priemonių apmokestinimo už naudojimąsi tam tikra infrastruktūra su paskutiniais pakeitimais, padarytais 2022 m. vasario 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/362.\n––––––––––––\n\nPriedo pakeitimai:\nNr. XIV-2037, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12399"
    }
  ],
  "definitions": [
    {
      "term": "Kelių naudotojas",
      "definition": "asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų statiniais.",
      "source_provision": "art2"
    },
    {
      "term": "Kelių naudotojo mokestis",
      "definition": "transporto priemonės valdytojo mokestis už naudojimąsi keliais ir jų statiniais.",
      "source_provision": "art2"
    },
    {
      "term": "Programos finansavimo lėšos",
      "definition": "valstybės biudžeto lėšos, fizinių, juridinių asmenų, kitų organizacijų, jų padalinių ir užsienio valstybių tikslinės lėšos, skirtos Programai finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XIV-865, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27771",
      "source_provision": "art2"
    },
    {
      "term": "Stacionarioji Kelių eismo taisyklių pažeidimų fiksavimo įranga",
      "definition": "tam tikrose vietose nejudamai įtvirtinta įranga (greičio matuokliai, vaizdo kameros su duomenų perdavimo įranga ir kt.), skirta Kelių eismo taisyklių pažeidimams fiksuoti.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos žemės ūkio, maisto ūkio, kaimo plėtros įstatyme, Lietuvos Respublikos alternatyviųjų degalų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-1704, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27296",
      "source_provision": "art2"
    }
  ]
}
