{
  "id": "lt-law-xii-554",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo 29 straipsnio pakeitimo įstatymas",
  "short_name": "XII-554",
  "status": "in_force",
  "issued_date": "2013-10-15",
  "in_force_date": "2013-10-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AEE335A2135D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Energijos išteklių rezervinės atsargos\n\n1. Energetikos įmonės, kurių šilumos ir (ar) elektros energijos gamybos įrenginių bendra galia yra didesnė kaip 5 MW ir kurios gamina parduoti skirtą šilumos ir (ar) elektros energiją, privalo turėti energijos išteklių rezervinių atsargų šaltuoju metų periodu. Ši nuostata netaikoma energetikos įmonėms, kuriose elektros energija gaminama naudojant išteklių rūšis, kurių dėl gamybos šaltinių techninių ypatybių nėra galimybės kaupti ar palaikyti: saulės energija, vėjo energija, hidroenergija, geoterminė energija ar energijai gaminti tinkamos pramoninės ir (ar) komunalinės atliekos, kai atliekas deginančios jėgainės technologija neleidžia atskirai deginti kitos rūšies kurą. Energetikos įmonės, šilumos gamybai naudojančios energijos išteklių rūšis, kurių dėl gamybos šaltinių techninių ypatybių nėra galimybės kaupti ar palaikyti: geoterminė energija ar energijai gaminti tinkamos pramoninės ir (ar) komunalinės atliekos, kai atliekas deginančios jėgainės technologija neleidžia atskirai deginti kitos rūšies kurą, privalo sudaryti sutartį su kita toje pačioje aprūpinimo šiluma sistemoje veikiančia šilumos gamybos įmone dėl šilumos kiekio, reikalingo sutrikus kuro tiekimui, gamybos šio straipsnio 3 dalyje nurodytu laikotarpiu ir atitinkamų rezervinių atsargų kaupimo bei saugojimo.\n\n2. Energijos išteklių rezervinės atsargos kaupiamos, laikomos, atnaujinamos energetikos įmonių, kurios privalo turėti energijos išteklių rezervinių atsargų, lėšomis. Tuo atveju, kai energetikos įmonės privalo sudaryti sutartį su kita toje pačioje aprūpinimo šiluma sistemoje veikiančia šilumos gamybos įmone pagal šio straipsnio 1 dalį, atitinkamų rezervinių atsargų kaupimo bei saugojimo sąnaudos šiai šilumos gamybos įmonei atlyginamos sutartyje nustatyta tvarka.\n\n3. Energijos išteklių rezervinių atsargų kiekis šaltuoju metų periodu turi būti ne mažesnis, negu energetikos įmonės vidutiniškai suvartoja per 10 kalendorinių dienų, skaičiuojant pagal trejų praėjusių kalendorinių metų 10 kalendorinių dienų vartojimo vidurkį šaltuoju metų periodu. Šaltuoju metų periodu laikomas laikotarpis nuo lapkričio 1 dienos iki kovo 31 dienos imtinai.\n\n4. Šiltuoju metų laikotarpiu (nuo balandžio 1 dienos iki spalio 31 dienos imtinai) energijos išteklių rezervinių atsargų poreikį ir kiekį nustato energetikos įmonės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos energetikos įstatymo 29 straipsnio 1 dalyje nustatytas įpareigojimas energetikos įmonėms, kurios šilumos gamybai naudoja energijos išteklių rūšis, kurių dėl gamybos šaltinių techninių ypatybių nėra galimybės kaupti ar palaikyti, sudaryti sutartis su kita toje pačioje aprūpinimo šiluma sistemoje veikiančia šilumos gamybos įmone taikytinas nuo 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
