{
  "id": "lt-law-xi-2052",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatymas",
  "short_name": "XI-2052",
  "status": "in_force",
  "issued_date": "2012-06-12",
  "in_force_date": "2012-06-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AF085ECC469E/DIXaPGSnrH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu ir sistemos desinchronizacijos nuo Nepriklausomų Valstybių Sandraugos šalių elektros energetikos sistemos (toliau – IPS / UPS sistema) bendruosius įgyvendinimo principus, būtinąsias sąlygas ir svarbiausius veiksmus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Baltijos šalys – Estijos Respublika, Latvijos Respublika ir Lietuvos Respublika.\n\n2. Elektros energetikos sistemos sinchronizacija – Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu.\n\n3. Elektros energetikos sistemos sinchronizacijos projektas – visuma šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka ir sąlygomis planuojamų ir vykdomų elektros energetikos projektų (tarp jų vystymo, planavimo, bandymų, organizavimo, statybos ir kitokio įgyvendinimo, paslaugų, darbų ir kitų projektų) ir veiksmų, reikalingų elektros energetikos sistemos sinchronizacijai įgyvendinti, įskaitant Lietuvos Respublikos elektros energetikos sistemos saugumą, stabilumą didinančių ir rinkos integraciją užtikrinančių projektų įgyvendinimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n4. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planai – specialiojo teritorijų planavimo dokumentai, kuriuose nustatomos elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos elektros tinklų inžinerinės infrastruktūros plėtros kryptys, numatomos jų plėtrai reikalingos teritorijos ir planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n41. Elektros energijos kaupimo įrenginių sistema – visuma vienoje teritorijoje ar skirtingose teritorijose įrengtų elektros energijos kaupimo įrenginių, kartu valdomų naudojant centralizuotą įrenginių valdymo sistemą ir skirtų izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslaugai teikti, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijai atlikti ir kitoms elektros energetikos sistemos saugumui užtikrinti būtinoms su dažnio reguliavimu nesusijusioms papildomoms paslaugoms, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikti, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių, taip pat balansavimo paslaugoms teikti Lietuvos Respublikos elektros energetikos įstatymo 483 straipsnio 22 dalyje numatytu laikotarpiu.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n5. Izoliuotas elektros energetikos sistemos darbas – elektros energetikos sistemos veikimas išjungus kintamosios srovės jungtis su kitų valstybių elektros energetikos sistemomis, įskaitant kintamosios srovės jungtis su kontinentinės Europos elektros tinklais ir IPS / UPS sistema.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n6. Izoliuoto elektros energetikos sistemos darbo bandymas – perdavimo sistemos operatoriaus atliekamas nuo IPS / UPS sistemos atskirtos elektros energetikos sistemos veikimo bandymas.\n\n61. Izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslauga (toliau – izoliuoto darbo rezervo paslauga) – su dažnio reguliavimu nesusijusi papildoma paslauga, kuri teikiama elektros energijos perdavimo sistemos operatoriui atskirai nuo kitų papildomų paslaugų ir kurią elektros energijos perdavimo sistemos operatorius naudoja pasirengimo izoliuotam elektros energetikos sistemos darbui ar tokio sistemos darbo metu.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\n\n7. Kontinentinės Europos elektros tinklai – Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninei grupei (RGCE) priklausančių valstybių elektros perdavimo sistemų operatorių valdomos elektros energetikos sistemos, dirbančios sinchroniniu režimu.\n\n8. Prisijungimas avariniu būdu – Lietuvos Respublikos elektros energetikos sistemos avarinis prijungimas prie Lenkijos Respublikos elektros tinklų darbui sinchroniniu režimu pasinaudojant esama elektros tinklų infrastruktūra, įskaitant naujai įrengtą įgyvendinant elektros energetikos sistemos sinchronizacijos projektą, vykdomas nenumatyto atjungimo nuo IPS / UPS sistemos atveju Lietuvos Respublikai neišpildžius visų Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotų sujungimo su kontinentinės Europos elektros tinklais sąlygų.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme ir kituose teisės aktuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai šio įstatymo tikslai",
      "content": "Pagrindiniai šio įstatymo tikslai:\n\n1) užtikrinti sklandžią Lietuvos Respublikos elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos ir sklandų sujungimą bei tolesnį elektros energetikos sistemos darbą sinchroniniu režimu su kontinentinės Europos elektros tinklais;\n\n2) užtikrinti būtinas technines ir organizacines priemones, kad Lietuvos Respublikos elektros energetikos sistema iki 2024 metų būtų parengta sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu per Lenkijos Respublikos elektros energetikos sistemą ir kad šiam tikslui pasiekti būtų įgyvendinti Lietuvos Respublikos elektros energetikos sistemos saugumą didinantys projektai, o po elektros energetikos sistemos sinchronizacijos ir elektros energetikos sistemos stabilumą, integraciją su Europos Sąjungos elektros energijos vidaus rinka užtikrinantys projektai;\nStraipsnio punkto pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n3) užtikrinti būtinas technines ir organizacines priemones, reikalingas saugiam ir patikimam Lietuvos Respublikos elektros energetikos sistemos darbui sinchroniniu režimu su kontinentinės Europos elektros tinklais;\n\n4) užtikrinti elektros energetikos sistemos sinchronizacijos projekto vykdymo ir įgyvendinimo finansavimo priemones;\n\n5) nustatyti Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos tinklais darbui sinchroniniu režimu ir desinchronizacijos nuo IPS / UPS sistemos būtinąsias sąlygas;\n\n6) nustatyti būtinuosius reikalavimus Lietuvos Respublikos Vyriausybės tvirtinamam Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planui;\nStraipsnio punkto pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n7) nustatyti elektros energetikos sistemos sinchronizacijos projekte dalyvaujančių subjektų teises ir pareigas ar apibrėžti būtinuosius reikalavimus šių teisių ir pareigų reglamentavimui šio įstatymo įgyvendinamaisiais teisės aktais;\n\n8) užtikrinti pasiūlos balansavimo pajėgumų rinkoje pakankamumą Lietuvos Respublikos elektros energetikos įstatymo 483 straipsnio 22 dalyje numatytu laikotarpiu.\nPapildyta straipsnio punktu:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu",
      "content": "1. Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu yra integracijos į Europos elektros energetikos sistemas dalis ir atitinka viešąjį interesą, kuriuo siekiama užtikrinti saugų ir patikimą Lietuvos Respublikos elektros energetikos sistemos veikimą. Lietuvos Respublikos elektros energetikos sistema darbui sinchroniniu režimu su kontinentinės Europos elektros tinklais sujungiama per Lenkijos Respublikos elektros energetikos sistemą.\n\n2. Šiuo įstatymu elektros energetikos sistemos sinchronizacijos projektas yra pripažįstamas ypatingos valstybinės svarbos projektu.\n\n3. Lietuvos Respublikos elektros energetikos sistema turi būti išplėtota taip, kad 2024 metais ją būtų galima sujungti su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinosios sąlygos",
      "content": "1. Siekiant užtikrinti, kad Lietuvos Respublikos elektros energetikos sistema būtų laiku ir tinkamai sujungta su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, nustatomos šios elektros energetikos sistemos sinchronizacijai būtinosios sąlygos:\n\n1) parengta perdavimo tinklų infrastruktūra, leidžianti prisijungti prie kontinentinės Europos elektros tinklų darbui sinchroniniu režimu;\n\n2) įgyvendintos Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotos sujungimo su kontinentinės Europos elektros tinklais sąlygos, leidžiančios prisijungti prie kontinentinės Europos elektros tinklų darbui sinchroniniu režimu;\n\n3) susitarta su Lenkijos Respublikos elektros perdavimo sistemos operatoriumi dėl tarpininkavimo vykdant elektros energetikos sistemos sinchronizaciją;\n\n4) su Šiaurės Europos šalių perdavimo sistemų operatoriais susitarta dėl elektros energetikos sistemos sinchronizacijos palaikymo;\n\n5) nustatytas būtinų dažnio išlaikymo, atkūrimo, pakaitos rezervų, patikimai prieinamų gamybinių pajėgumų galios paslaugų ir kitų papildomų paslaugų, įskaitant su dažnio reguliavimu nesusijusias papildomas paslaugas, poreikis Lietuvos Respublikos elektros energetikos sistemai dirbant izoliuotu režimu ar sinchroniniu režimu su kontinentinės Europos elektros tinklais, kuris turi būti vertinamas tiek Lietuvos Respublikos elektros energetikos sistemos mastu, tiek ir bendradarbiaujant su kitų Baltijos šalių perdavimo sistemų operatoriais;\n\n6) nustatytas Lietuvos elektros energetikos sistemos sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinas elektros energijos gamybos šaltinių poreikis, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas. Elektros energijos gamybos šaltiniai turi būti techniškai įrengiami taip, kad atitiktų Lietuvos Respublikos elektros energetikos sistemos darbo sinchroniniu režimu su kontinentinės Europos elektros tinklais reikalavimus;\n\n7) nustatyti Lietuvos Respublikos elektros energetikos sistemos patikimumo užtikrinimo reikalavimai, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos  (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas;\n\n8) užtikrintas Europos Sąjungos tinklo kodeksuose nustatytų reikalavimų tinklų naudotojams įgyvendinimas;\n\n9) suderintos su kitų Baltijos šalių elektros perdavimo sistemų operatoriais Baltijos šalių elektros perdavimo sistemų operatyvinio valdymo sąlygos;\n\n10) užtikrinta tinklų naudotojų (išskyrus buitinius elektros energijos vartotojus) parengtis dirbti avariniu režimu teisės aktų, reguliuojančių reikalavimus elektros tinklų naudotojams, nustatyta tvarka ir sąlygomis;\n\n11) užtikrintas elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo finansavimas;\n\n12) užtikrintas reikiamos kvalifikacijos perdavimo sistemos operatoriaus specialistų, reikalingų šio įstatymo 3 straipsnyje nurodytiems tikslams įgyvendinti, pritraukimas, mokymas ir išlaikymas.\n\n2. 2024 metais Lietuvos Respublikos elektros energetikos sistema turi būti parengta susijungimui ir darbui sinchroniniu režimu su kontinentinės Europos elektros tinklais, todėl turi būti įgyvendinti Lietuvos Respublikos elektros energetikos sistemos saugumą didinantys projektai, o po elektros energetikos sistemos sinchronizacijos ir elektros energetikos sistemos stabilumą, integraciją su Europos Sąjungos elektros energijos vidaus rinka užtikrinantys projektai Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatytais terminais ir tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos Respublikos elektros energetikos sistemos desinchronizacijos nuo IPS / UPS sistemos būtinosios sąlygos",
      "content": "Perdavimo sistemos operatorius, veikdamas Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatytais terminais ir tvarka, atlieka Lietuvos Respublikos elektros energetikos sistemos desinchronizacijai nuo IPS / UPS sistemos reikalingus veiksmus. Siekiant laiku užtikrinti tinkamą Lietuvos Respublikos elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos, nustatomos šios būtinosios sąlygos:\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n1) parengtos Lietuvos Respublikos elektros energetikos sistemos desinchronizacijos nuo IPS / UPS sistemos teisinės ir techninės sąlygos, kurios pagal poreikį ir galimybes yra aptariamos ar suderinamos su suinteresuotais kitų šalių perdavimo sistemų operatoriais;\n\n2) parengta perdavimo tinklų infrastruktūra Lietuvos Respublikos elektros energetikos sistemos desinchronizacijai nuo IPS / UPS sistemos;\nStraipsnio punkto pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n3) pasirengta Lietuvos Respublikos elektros energetikos sistemos desinchronizacijai nuo trečiųjų šalių elektros energetikos sistemų, įskaitant Rusijos Federacijos Kaliningrado (Karaliaučiaus) srities elektros energetikos sistemą;\n\n4) pasirengta izoliuotam Lietuvos Respublikos elektros energetikos sistemos darbui ir atliktas izoliuoto elektros energetikos sistemos darbo bandymas;\n\n5) įrengta elektros energijos kaupimo įrenginių sistema, skirta izoliuoto darbo rezervo paslaugai teikti, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijai atlikti ir kitoms elektros energetikos sistemos saugumui užtikrinti būtinoms su dažnio reguliavimu nesusijusioms papildomoms paslaugoms, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikti, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių.\n\nStraipsnio pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Elektros energijos kaupimo įrenginių sistemos įrengimas ir skiriamo elektros energijos kaupimo įrenginių sistemos operatoriaus paslaugų teikimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n1. Lietuvos Respublikos Vyriausybė Lietuvos Respublikos energetikos ministerijos teikimu skiria elektros energijos kaupimo įrenginių sistemos operatorių (toliau – paskirtasis kaupimo sistemos operatorius), kuris užtikrina elektros energijos kaupimo įrenginių sistemos įrengimą, eksploatavimą, priežiūrą ir valdymą.\n\n2. Paskirtuoju kaupimo sistemos operatoriumi gali būti skiriamas juridinis asmuo, atitinkantis šiuos reikalavimus:\n\n1) ne mažiau kaip 2/3 balsų juridinio asmens visuotiniame akcininkų susirinkime suteikiančių akcijų priklauso valstybei, savivaldybei ar valstybės valdomai bendrovei;\n\n2) juridinis asmuo atitinka nacionalinio saugumo interesus;\n\n3) juridinis asmuo ar įmonių grupė, kuriai priklauso juridinis asmuo, turi patirties įgyvendinant bent vieną Lietuvos Respublikos strateginį energetikos projektą;\n\n4) juridinis asmuo tiesiogiai nevykdo kitų elektros energijos ir (ar) gamtinių dujų sistemų operatoriaus veiklos;\n\n5) juridinis asmuo tiesiogiai ar bet kuri kita įmonių grupės, kuriai priklauso juridinis asmuo, įmonė nevykdo energijos gamybos (gavybos) ir (ar) tiekimo veiklos.\n\n3. Paskirtasis kaupimo sistemos operatorius privalo įrengti elektros energijos kaupimo įrenginių sistemą, vadovaudamasis Lietuvos Respublikos Vyriausybės nustatytais reikalavimais, įskaitant privalomus reikalavimus dėl tokią sistemą sudarančių energijos kaupimo įrenginių vienetinės ir (ar) suminės galios ir jų įrengimo terminų. Elektros energijos kaupimo įrenginių sistema yra laikoma neatsiejama elektros energetikos sistemos sinchronizacijos projekto dalimi.\n\n4. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo metu iki šio straipsnio 5 dalyje nurodyto Lietuvos Respublikos Vyriausybės nutarimo įsigaliojimo dienos paskirtasis kaupimo sistemos operatorius privalo teikti perdavimo sistemos operatoriui izoliuoto darbo rezervo paslaugą, sudaryti galimybes perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijai atlikti ir kitoms elektros energetikos sistemos saugumui užtikrinti būtinoms su dažnio reguliavimu nesusijusioms papildomoms paslaugoms, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikti, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių.\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\n\n5. Šio straipsnio 6 dalies 2 punkte numatytų paslaugų ir (ar) izoliuoto darbo rezervo paslaugos teikimas, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijos atlikimas ir kitų elektros energetikos sistemos saugumui užtikrinti būtinų su dažnio reguliavimu nesusijusių papildomų paslaugų, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikimas, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių, nutraukiamas įsigaliojus Lietuvos Respublikos Vyriausybės nutarimui dėl paskirtojo kaupimo sistemos operatoriaus paskyrimo atšaukimo. Lietuvos Respublikos Vyriausybės nutarimas dėl paskirtojo kaupimo sistemos operatoriaus paskyrimo atšaukimo priimamas Lietuvos Respublikos energetikos ministerijos teikimu, kai baigiamas įgyvendinti elektros energetikos sistemos sinchronizacijos projektas ir Lietuvos Respublikos energetikos ministerija įvertina iš perdavimo sistemos operatoriaus gautą išvadą dėl elektros energetikos sistemos sinchronizacijos projekto pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n6. Be šio straipsnio 4 dalyje nurodytų veiklų, paskirtasis kaupimo sistemos operatorius, laikydamasis Lietuvos Respublikos teisės aktuose, reguliuojančiuose energetikos sritį, nustatytų apskaitos atskyrimo ir sąnaudų paskirstymo reikalavimų, turi teisę:\n\n1) vykdyti kitas veiklas, kurioms teikti nėra naudojama paskirtojo kaupimo sistemos operatoriaus valdoma elektros energijos kaupimo įrenginių sistema;\n\n2) valdant nepakankamos pasiūlos balansavimo pajėgumų rinkoje riziką, Lietuvos Respublikos elektros energetikos įstatymo 483 straipsnio 22 dalyje numatytu laikotarpiu perdavimo tinklų operatoriui teikti balansavimo paslaugas. Paskirtasis kaupimo sistemos operatorius balansavimo paslaugas perdavimo tinklų operatoriui teikia izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslaugos sutarties, kurioje nustatoma balansavimo paslaugų teikimo apimtis, kainodara ir atsiskaitymo sąlygos, pagrindu.\n\nPapildyta straipsnio dalimi:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n7. Įsigaliojus šio straipsnio 5 dalyje numatytam Lietuvos Respublikos Vyriausybės nutarimui, paskirtasis kaupimo sistemos operatorius nevykdo energijos kaupimo veiklos ir neteikia elektros energijos kaupimo paslaugų. Elektros energijos kaupimo įrenginių sistemos įrenginiai visi kartu ar atskirai atviro, skaidraus ir nediskriminacinio konkurso būdu, kurio tvarką ir sąlygas nustato Lietuvos Respublikos energetikos ministerija, perleidžiami asmeniui ar asmenims, atitinkantiems nacionalinio saugumo interesus ir užtikrinantiems, kad perleidžiami elektros energijos kaupimo įrenginiai neribotą laikotarpį iki jų techninės eksploatacijos pabaigos veiks Lietuvos Respublikos elektros energetikos sistemoje.\nStraipsnio dalies pakeitimai:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n8. Šio straipsnio 7 dalyje numatytas konkursas privalo įvykti ir sprendimas dėl elektros energijos kaupimo įrenginių sistemos perleidimo turi būti priimtas ne vėliau kaip per 9 mėnesius nuo šio straipsnio 5 dalyje numatyto Lietuvos Respublikos Vyriausybės nutarimo įsigaliojimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\n9. Šiuo straipsniu nėra ribojama asmenų teisė Lietuvos Respublikos elektros energetikos įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis Lietuvos Respublikos elektros energetikos sistemoje įrengti kitus energijos kaupimo įrenginius, negu tuos, kurie sudaro šio įstatymo 6 straipsnio 5 punkte nurodytą elektros energijos kaupimo įrenginių sistemą, juos eksploatuoti, prižiūrėti, valdyti, plėtoti ir vykdyti energijos kaupimo veiklą rinkos sąlygomis.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\nPapildyta straipsniu:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planas",
      "content": "1. Lietuvos Respublikos Vyriausybė Lietuvos Respublikos energetikos ministerijos teikimu tvirtina Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planą, kuriame nustatoma:\n\n1) reikalingi veiksmai ir jų seka siekiant užtikrinti laiku įgyvendinamą ir technologiškai pagrįstą elektros energetikos sistemos sinchronizacijos projektą, tai yra Lietuvos Respublikos elektros energetikos sistemos sujungimą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu ir desinchronizaciją nuo IPS / UPS sistemos;\n\n2) priemonės šio įstatymo 5 ir 6 straipsniuose nustatytoms būtinosioms sąlygoms įgyvendinti, taip pat atitikties šioms sąlygoms reikalavimai ir vertinimo kriterijai;\n\n3) dažnio valdymo galios rezervo poreikis, reikalingas Lietuvos Respublikos elektros energetikos sistemai dirbti izoliuotu režimu, ir techninės priemonės šiam poreikiui užtikrinti, kurios turi būti įdiegtos ne vėliau kaip 2022 metais;\n\n4) reikalavimai įrengti perdavimo tinklų infrastruktūrą, leidžiančią vykdyti prisijungimą avariniu būdu;\n\n5) priemonės Lietuvos Respublikos elektros energetikos sistemos patikimumui užtikrinti ir izoliuotam sistemos darbui vykdyti, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas;\n\n6) kiti reikalavimai ir sąlygos šiame plane nustatytiems veiksmams ir priemonėms tinkamai įgyvendinti, atsakingos valstybės ir savivaldybių institucijos ir kiti asmenys, įpareigojimai bendradarbiavimui tarp institucijų ir kitų asmenų siekiant užtikrinti tinkamą, sklandų plano vykdymą ir įgyvendinimą laiku, taip pat plano vykdymo ir įgyvendinimo terminai;\n\n7) plane nustatytų veiksmų ir priemonių vykdymo, įgyvendinimo ir rezultatų stebėsena, atskaitomybė ir atsakomybė.\n\n2. Lietuvos Respublikos energetikos ministerija Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatyta tvarka ir terminais teikia Lietuvos Respublikos Vyriausybei metinę Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plano vykdymo ir įgyvendinimo ataskaitą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Izoliuotas elektros energetikos sistemos darbas",
      "content": "1. Lietuvos Respublikos elektros energetikos sistema, ją sujungus su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, turi būti parengta izoliuotam elektros energetikos sistemos darbui.\n\n2. Siekiant užtikrinti pasirengimą izoliuotam elektros energetikos sistemos darbui, privalo būti nustatyta:\n\n1) papildomos paslaugos, įskaitant su dažnio reguliavimu nesusijusias papildomas paslaugas, kurias nustato perdavimo sistemos operatorius ir tarp kurių turi būti įtraukta parengtis užtikrinti izoliuotą elektros energetikos sistemos darbą, įskaitant elektros energijos gamybos įrenginių prieinamumo užtikrinimą, ir kurios būtinos elektros energetikos sistemos sinchronizacijai įgyvendinti;\n\n2) perdavimo sistemos operatoriaus techniniai reikalavimai tinklų naudotojams, reikalingi izoliuotam elektros energetikos sistemos darbui vykdyti;\n\n3) valstybinę energetikos kontrolę atliekančios institucijos, nurodytos Energetikos įstatyme, nustatyta parengties užtikrinti izoliuotą elektros energetikos sistemos darbą vertinimo ir patikros tvarka.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n3. Asmenys, teikiantys dažnio išlaikymo, atkūrimo ir (ar) pakaitos rezervų paslaugas, teisės aktų nustatyta tvarka ir sąlygomis privalomai dalyvauja teikiant kitas perdavimo sistemos operatoriaus nustatytas papildomas paslaugas, būtinas elektros energetikos sistemos sinchronizacijai įgyvendinti ir atitinkančias tokių asmenų technines galimybes.\nStraipsnio dalies pakeitimai:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\n\n4. Siekdamas tinkamai pasirengti Lietuvos Respublikos elektros energetikos sistemos sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, perdavimo sistemos operatorius turi atlikti izoliuoto elektros energetikos sistemos darbo bandymą. Izoliuoto elektros energetikos sistemos darbo bandymo metu gali būti apribotas elektros energijos rinkos veikimas. Perdavimo sistemos operatorius privalo imtis visų reikiamų priemonių, kad būtų išvengta elektros energijos tiekimo tinklų naudotojams sutrikimų.\n\n5. Tinklų naudotojai, išskyrus buitinius vartotojus, nepaisant to, kokia patikimumo kategorija jiems yra suteikta, iki izoliuoto elektros energetikos sistemos darbo bandymo ir izoliuoto elektros energetikos sistemos darbo bandymo metu bendradarbiauja su perdavimo sistemos operatoriumi ir privalo būti pasirengę galimiems elektros energijos tiekimo sutrikimams ar būti įsidiegę technines priemones, reikalingas technologiniams procesams saugiai sustabdyti ir galimiems nuostoliams išvengti ar maksimaliai juos sumažinti laikydamiesi teisės aktų ir (ar) jų pagrindu perdavimo sistemos operatoriaus nustatytų techninių sąlygų. Tinklų naudotojų patirti nuostoliai vykdant izoliuoto elektros energetikos sistemos darbo bandymą nekompensuojami, jeigu jie atsiranda dėl aplinkybių, kurios prieš pradedant izoliuoto elektros energetikos sistemos darbo bandymą nebuvo ir negalėjo būti numatytos, taip pat jų nebuvo galima išvengti, kontroliuoti bei pašalinti."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto teritorijų planavimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planų rengimą organizuoja Lietuvos Respublikos energetikos ministerija (toliau – planavimo organizatorius).\n\n2. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planams taikoma Lietuvos Respublikos teritorijų planavimo įstatyme numatyta valstybei svarbių projektų teritorijų planavimo dokumentų rengimo, derinimo, keitimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka, išskyrus šiame įstatyme numatytas išimtis.\n\n3. Perdavimo sistemos operatorius arba kitas ūkio subjektas, dalyvaujantis elektros energetikos sistemos sinchronizacijos projekte, turi planavimo iniciatyvos teisę (toliau – planavimo iniciatorius) ir teikia planavimo organizatoriui pasiūlymus dėl elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planų rengimo, keitimo ar koregavimo ir finansavimo. Priėmus sprendimą rengti, keisti ar koreguoti siūlomą inžinerinės infrastruktūros vystymo planą, planavimo iniciatorius su planavimo organizatoriumi sudaro sutartį, numatančią teritorijų planavimo dokumento rengimą, keitimą ar koregavimą ir finansavimą.\n\n4. Planavimo organizatorius gali įgalioti planavimo iniciatorių atlikti dalį Lietuvos Respublikos teritorijų planavimo įstatyme reglamentuotų su viešojo administravimo veikla nesusijusių specialiojo teritorijų planavimo procedūrų ir jas finansuoti.\n\n5. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plano rengėją Lietuvos Respublikos įstatymų nustatyta tvarka parenka planavimo iniciatorius. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plano rengimas finansuojamas šio įstatymo 12 straipsnio 1 dalyje nurodytomis lėšomis."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos žemės suteikimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos žemės paėmimo visuomenės poreikiams procedūros atliekamos Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo nustatyta tvarka.\n\n2. Servitutai, suteikiantys teisę tiesti inžinerinės infrastruktūros (elektros) tinklus ar įrengti kitą elektros energetikos sistemos sinchronizacijos projektui įgyvendinti būtiną infrastruktūrą, ja naudotis ir ją prižiūrėti, reikalingi elektros energetikos sistemos sinchronizacijos projektui įgyvendinti, kurių dydis ir vieta suprojektuojami elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plane, nustatomi administraciniu aktu Lietuvos Respublikos žemės įstatymo nustatyta tvarka. Šiuo administraciniu aktu nustatytus servitutus Lietuvos Respublikos nekilnojamojo turto registre įregistruoja perdavimo sistemos operatorius."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Administracinių procedūrų, paslaugų ir individualių administracinių aktų, susijusių su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu, terminai",
      "content": "1. Valstybės ir savivaldybių institucijos privalo užtikrinti, kad visos elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos su teritorijų planavimu, statyba, servitutų nustatymu ir planuojamos ūkinės veiklos poveikio aplinkai vertinimu susijusios administracinės procedūros būtų atliktos, administracinės paslaugos suteiktos ir individualūs administraciniai aktai priimti prioriteto tvarka per įmanomai trumpiausią terminą.\n\n2. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti rengiami specialiojo teritorijų planavimo dokumentai turi būti išnagrinėti ir derinimo ar motyvuota atsisakymo derinti išvada dėl jų pateikta per 10 darbo dienų nuo teritorijų planavimo dokumentų pateikimo derinančioms institucijoms dienos, taip pat elektros energetikos sistemos sinchronizacijos projekto specialiojo teritorijų planavimo dokumentai ir procedūrų dokumentai turi būti patikrinti ir patikrinimo aktas pateiktas per 10 darbo dienų nuo teritorijų planavimo dokumentų gavimo dienos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Finansavimas ir elektros energetikos sistemos sinchronizacijos projekto sąnaudų įtraukimas į elektros energijos perdavimo ir (ar) kitų reguliuojamų paslaugų kainas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektas, išskyrus priemones šio įstatymo 6 straipsnio 5 punkte nustatytai būtinajai sąlygai įgyvendinti, yra priskirtinas elektros energijos perdavimo veiklai ir finansuojamas perdavimo sistemos operatoriaus nuosavomis ir (ar) skolintomis lėšomis, ir (ar) Europos Sąjungos fondų lėšomis, gautomis subsidijomis, dotacijomis ar joms prilygintomis lėšomis.\n\n2. Elektros energetikos sistemos sinchronizacijos projekto sąnaudos, išskyrus šio straipsnio 4 dalyje nustatytas sąnaudas, Valstybinės energetikos reguliavimo tarybos nustatyta tvarka yra įtraukiamos į elektros energijos perdavimo ir (ar) kitų reguliuojamų paslaugų kainą.\n\n3. Priemonių šio įstatymo 6 straipsnio 5 punkte nustatytai būtinajai sąlygai įgyvendinti įgyvendinimas finansuojamas paskirtojo kaupimo sistemos operatoriaus nuosavomis ir (ar) skolintomis lėšomis, ir (ar) Lietuvos Respublikos biudžeto asignavimais Lietuvos Respublikos biudžeto sandaros įstatyme nustatyta tvarka ir sąlygomis, ir (ar) Europos Sąjungos fondų lėšomis, gautomis subsidijomis, dotacijomis ar joms prilygintomis lėšomis.\n\n4. Visą šio įstatymo 61 straipsnio 4 dalyje nurodytą izoliuoto darbo rezervo paslaugos teikimo, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijos atlikimo ir kitų elektros energetikos sistemos saugumui užtikrinti būtinų su dažnio reguliavimu nesusijusių papildomų paslaugų, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikimo, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių, laikotarpį paskirtojo kaupimo sistemos operatoriaus patiriamos sąnaudos, įskaitant investicijų grąžą, Valstybinės energetikos reguliavimo tarybos nustatyta tvarka pripažįstamos ekonomiškai pagrįstomis paskirtojo kaupimo sistemos operatoriaus sąnaudomis ir įtraukiamos į reguliuojamų paslaugų kainas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\n\n5. Laikotarpiu nuo šio įstatymo 61 straipsnio 5 dalyje numatyto Lietuvos Respublikos Vyriausybės nutarimo įsigaliojimo dienos iki paskirtojo sistemos operatoriaus valdomų elektros energijos kaupimo įrenginių perleidimo, numatyto šio įstatymo 61 straipsnio 7 dalyje, sandorio įsigaliojimo dienos paskirtojo kaupimo sistemos operatoriaus patirtos būtinosios elektros energijos kaupimo įrenginių techninio palaikymo ir saugos užtikrinimo sąnaudos Valstybinės energetikos reguliavimo tarybos nustatyta tvarka pripažįstamos ekonomiškai pagrįstomis paskirtojo kaupimo sistemos operatoriaus sąnaudomis ir įtraukiamos į reguliuojamų paslaugų kainas.\nStraipsnio dalies pakeitimai:\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087\n\nStraipsnio pakeitimai:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektą, įskaitant elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos, išskyrus priemones šio įstatymo 6 straipsnio 5 punkte nustatytai būtinajai sąlygai įgyvendinti, pagal sudarytus tarpvalstybinius susitarimus ir priimtus sprendimus dėl elektros energetikos sistemos sinchronizacijos scenarijaus įgyvendina perdavimo sistemos operatorius, vadovaudamasis šiuo įstatymu, Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planu, kitais Lietuvos Respublikos teisės aktais, Vyriausybės sprendimais ir Europos elektros perdavimo sistemos operatorių asociacijos  (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotomis sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu sąlygomis. Priemones šio įstatymo 6 straipsnio 5 punkte nustatytai būtinajai sąlygai įgyvendinti įgyvendina paskirtasis kaupimo sistemos operatorius, vadovaudamasis šiuo įstatymu ir kitais Lietuvos Respublikos teisės aktais. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimą pagal kompetenciją prižiūri ir koordinuoja Lietuvos Respublikos energetikos ministerija, bendradarbiaudama su kitomis valstybės ir savivaldybių institucijomis ir asmenimis Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatyta tvarka ir sąlygomis. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo procesą vertina Vyriausybės nutarimu sudaryta tarpinstitucinė komisija, kuri stebi šio projekto įgyvendinimo eigą, nagrinėja su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu susijusią informaciją ir prireikus teikia rekomendacijas šioje dalyje ir šio straipsnio 3 dalyje nurodytiems subjektams dėl Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plano, Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo, įskaitant elektros energetikos sistemos desinchronizacijos nuo IPS / UPS sistemos ir sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu spartinimą ir (ar) dėl kitų su šio projekto įgyvendinimu susijusių klausimų. Šios komisijos darbas organizuojamas Vyriausybės darbo reglamente nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869\n\n2. Konkrečių elektros energetikos projektų, vykdomų įgyvendinant elektros energetikos sistemos sinchronizacijos projektą ir esančių neatsiejama šio projekto dalimi, sąrašą Lietuvos Respublikos energetikos ministerijos teikimu tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Valstybės ir savivaldybių institucijos, elektros energijos gamintojai, taip pat kitos įmonės, įstaigos ir organizacijos ir kiti tinklų naudotojai bendradarbiauja ir pagal kompetenciją Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane ir kituose teisės aktuose nustatyta tvarka ir sąlygomis užtikrina Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinąsias sąlygas, įsidiegia ir užtikrina reikiamas technines priemones ir priima sprendimus, reikalingus šiam įstatymui tinkamai įgyvendinti.\n\n4. Įgyvendinant Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu tikslą, perdavimo sistemos operatorius, valstybės ir savivaldybių institucijos, įmonės, įstaigos ir organizacijos pagal kompetenciją koordinuoja savo veiksmus su Latvijos Respublikos, Estijos Respublikos ir Lenkijos Respublikos elektros perdavimo sistemų operatoriais, institucijomis, įmonėmis, įstaigomis ir organizacijomis, Europos Komisija, Europos elektros perdavimo sistemos operatorių asociacija (ENTSO-E) ir Baltijos energijos rinkos jungčių plano (BEMIP) aukšto lygio grupe (BEMIP HLG), kad pagal poreikį būtų bendrai priimami suderinti sprendimai, reikalingi šiam tikslui pasiekti.\n\n41. Įgyvendindamas elektros energetikos sistemos sinchronizacijos projektą ir siekdamas laiku užtikrinti tinkamą Lietuvos Respublikos elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos, perdavimo sistemos operatorius bendradarbiauja su paskirtuoju kaupimo sistemos operatoriumi ir elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo metu iki šio įstatymo 61 straipsnio 5 dalyje nurodyto Lietuvos Respublikos Vyriausybės nutarimo įsigaliojimo dienos naudojasi paskirtojo kaupimo sistemos operatoriaus teikiama izoliuoto darbo rezervo paslauga, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijos atlikimu ir kitomis elektros energetikos sistemos saugumui užtikrinti būtinomis su dažnio reguliavimu nesusijusiomis papildomomis paslaugomis, kuriomis siekiama įgyvendinti šio įstatymo tikslus, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių. Izoliuoto darbo rezervo paslaugos kaina reguliuojama Lietuvos Respublikos elektros energetikos įstatyme ir Valstybinės energetikos reguliavimo tarybos nustatyta tvarka ir sąlygomis. Perdavimo sistemos operatoriaus ir paskirtojo kaupimo sistemos operatoriaus tarpusavio santykiai reguliuojami izoliuoto darbo rezervo paslaugos sutartimi ir (ar) kitomis sutartimis, kurios (-ių) projektą (-us) parengia perdavimo sistemos operatorius, bendradarbiaudamas su paskirtuoju kaupimo sistemos operatoriumi, ir suderina su Valstybine energetikos reguliavimo taryba.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\n\n5. Lietuvos Respublikos Seimas atlieka Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo parlamentinę kontrolę Lietuvos Respublikos Seimo statuto ir kitų teisės aktų nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "131 straipsnis. Specialieji saugumo reikalavimai, taikomi elektros energetikos sistemos sinchronizacijos projektui",
      "content": "1. Perdavimo sistemos operatorius, įgyvendindamas elektros energetikos sistemos sinchronizacijos projektą, užtikrina šiuos specialiuosius saugumo reikalavimus, kurių tinkamas įgyvendinimas yra būtinas siekiant apsaugoti esminius valstybės energetinio saugumo interesus ir strateginius tikslus energetikos sektoriuje, sujungiant Lietuvos Respublikos elektros energetikos sistemą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu:\n\n1) elektros energijos perdavimo sistemos darbo stabilumą, saugumą (įskaitant techninę saugą), patikimumą ir kokybę naujų perdavimo tinklo objektų ir įrenginių, reikalingų elektros energetikos sistemos sinchronizacijos projektui įgyvendinti, projektavimo, statybos, įrengimo, prijungimo prie perdavimo tinklo, bandomosios eksploatacijos (paleidimo ir derinimo darbų), statybos užbaigimo ir eksploatacijos metu Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos elektros energetikos įstatyme ir jų įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis;\n\n2) su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu susijusios konfidencialios informacijos, įskaitant komercines (gamybines) paslaptis ir kitą konfidencialią informaciją, ar kitos su valstybės energetiniu saugumu susijusios informacijos apsaugą, įskaitant perdavimo sistemos operatoriaus atliekamuose elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingų prekių, paslaugų ir (ar) darbų pirkimuose dalyvaujantiems tiekėjams ir subtiekėjams atskleidžiamą informaciją, be kita ko, užtikrinant, kad saugoma informacija nebūtų atskleista asmenims, kurie Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nustatyta tvarka ir sąlygomis pripažinti neatitinkančiais nacionalinio saugumo interesų;\n\n3) elektros energetikos sistemos sinchronizacijos projekto apsaugą nuo visų galinčių kelti grėsmę nacionalinio saugumo interesams rizikos veiksnių, iš anksto kreipdamasis į Nacionaliniam saugumui užtikrinti svarbių objektų apsaugos koordinavimo komisiją dėl nuomonės, išvados ar rekomendacijos pagal Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo 19 straipsnio 2 dalies 10 punktą dėl asmenų, su kuriais įgyvendinant elektros energetikos sistemos sinchronizacijos projektą perdavimo sistemos operatorius ketina pasirengimo pirkimui metu vykdyti rinkos dalyvių konsultacijas, juos kviesti dalyvauti konkurse ar teikti pasiūlymus, taip pat inicijuodamas elektros energetikos sistemos sinchronizacijos projektą įgyvendinančių asmenų ar šio projekto įgyvendinimui skirtų sandorių patikrą Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nustatyta tvarka ir sąlygomis;\n\n4) elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingų prekių tiekimo, paslaugų teikimo ir darbų vykdymo saugumą;\n\n5) elektros energetikos sistemos sinchronizacijos projektui įgyvendinti įrengiamų ir įrengtų perdavimo tinklo objektų ir įrenginių apsaugą ir fizinę saugą bei susijusių informacinių sistemų kibernetinį saugumą Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos kibernetinio saugumo įstatyme ir kituose teisės aktuose nustatyta tvarka ir sąlygomis.\n\n2. Perdavimo sistemos operatorius, užtikrindamas šio straipsnio 1 dalyje nustatytus specialiuosius saugumo reikalavimus, taikomus elektros energetikos sistemos sinchronizacijos projektui, bendradarbiauja su atsakingomis valstybės institucijomis, kitais tinklų operatoriais ir kitais asmenimis.\n\n3. Paskirtasis kaupimo sistemos operatorius, įgyvendinamas šio įstatymo 6 straipsnio 5 punkte nustatytą būtinąją sąlygą ir teikdamas izoliuoto darbo rezervo paslaugą, atlikdamas perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkciją ir teikdamas kitas elektros energetikos sistemos saugumui užtikrinti būtinas su dažnio reguliavimu nesusijusias papildomas paslaugas, kuriomis siekiama įgyvendinti šio įstatymo tikslus, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių, užtikrina nacionalinio saugumo interesus Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nustatyta tvarka ir sąlygomis.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\n\nPapildyta straipsniu:\nNr. XIII-3181, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15007"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ginčų nagrinėjimas",
      "content": "Administracinės bylos, kurioje nagrinėjami ginčai, susiję su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu, išskyrus ginčus dėl žemės paėmimo visuomenės poreikiams, nagrinėjimas administraciniame teisme turi būti užbaigtas ir sprendimas pirmosios instancijos teisme turi būti priimtas ne vėliau kaip per vieną mėnesį nuo nutarties skirti bylą nagrinėti teismo posėdyje priėmimo dienos, o apeliacinės instancijos teisme – ne vėliau kaip per du mėnesius nuo apeliacinio skundo priėmimo dienos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė",
      "content": "Asmenys, įgalioti priimti su šio įstatymo įgyvendinimu susijusius sprendimus ir nesilaikantys ar nevykdantys šio įstatymo reikalavimų, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Baltijos šalys",
      "definition": "Estijos Respublika, Latvijos Respublika ir Lietuvos Respublika.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacija",
      "definition": "Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacijos projektas",
      "definition": "visuma šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka ir sąlygomis planuojamų ir vykdomų elektros energetikos projektų (tarp jų vystymo, planavimo, bandymų, organizavimo, statybos ir kitokio įgyvendinimo, paslaugų, darbų ir kitų projektų) ir veiksmų, reikalingų elektros energetikos sistemos sinchronizacijai įgyvendinti, įskaitant Lietuvos Respublikos elektros energetikos sistemos saugumą, stabilumą didinančių ir rinkos integraciją užtikrinančių projektų įgyvendinimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planai",
      "definition": "specialiojo teritorijų planavimo dokumentai, kuriuose nustatomos elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos elektros tinklų inžinerinės infrastruktūros plėtros kryptys, numatomos jų plėtrai reikalingos teritorijos ir planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos kaupimo įrenginių sistema",
      "definition": "visuma vienoje teritorijoje ar skirtingose teritorijose įrengtų elektros energijos kaupimo įrenginių, kartu valdomų naudojant centralizuotą įrenginių valdymo sistemą ir skirtų izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslaugai teikti, perdavimo sistemos operatoriaus technologinių nuostolių sąnaudų mažinimo funkcijai atlikti ir kitoms elektros energetikos sistemos saugumui užtikrinti būtinoms su dažnio reguliavimu nesusijusioms papildomoms paslaugoms, kuriomis siekiama įgyvendinti šio įstatymo tikslus, teikti, jeigu perdavimo sistemos operatorius neturi galimybės tokių paslaugų įsigyti iš elektros energijos rinkos dalyvių, taip pat balansavimo paslaugoms teikti Lietuvos Respublikos elektros energetikos įstatymo 483 straipsnio 22 dalyje numatytu laikotarpiu.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426\nStraipsnio dalies pakeitimai:\nNr. XIV-1913, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08617\nNr. XV-94, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23087",
      "source_provision": "art2"
    },
    {
      "term": "Izoliuotas elektros energetikos sistemos darbas",
      "definition": "elektros energetikos sistemos veikimas išjungus kintamosios srovės jungtis su kitų valstybių elektros energetikos sistemomis, įskaitant kintamosios srovės jungtis su kontinentinės Europos elektros tinklais ir IPS / UPS sistema.\nStraipsnio dalies pakeitimai:\nNr. XIV-2074, 2023-06-15, paskelbta TAR 2023-06-27, i. k. 2023-12869",
      "source_provision": "art2"
    },
    {
      "term": "Izoliuoto elektros energetikos sistemos darbo bandymas",
      "definition": "perdavimo sistemos operatoriaus atliekamas nuo IPS / UPS sistemos atskirtos elektros energetikos sistemos veikimo bandymas.",
      "source_provision": "art2"
    },
    {
      "term": "Izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslauga (toliau",
      "definition": "izoliuoto darbo rezervo paslauga) – su dažnio reguliavimu nesusijusi papildoma paslauga, kuri teikiama elektros energijos perdavimo sistemos operatoriui atskirai nuo kitų papildomų paslaugų ir kurią elektros energijos perdavimo sistemos operatorius naudoja pasirengimo izoliuotam elektros energetikos sistemos darbui ar tokio sistemos darbo metu.\nPapildyta straipsnio dalimi:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426",
      "source_provision": "art2"
    },
    {
      "term": "Kontinentinės Europos elektros tinklai",
      "definition": "Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninei grupei (RGCE) priklausančių valstybių elektros perdavimo sistemų operatorių valdomos elektros energetikos sistemos, dirbančios sinchroniniu režimu.",
      "source_provision": "art2"
    },
    {
      "term": "Prisijungimas avariniu būdu",
      "definition": "Lietuvos Respublikos elektros energetikos sistemos avarinis prijungimas prie Lenkijos Respublikos elektros tinklų darbui sinchroniniu režimu pasinaudojant esama elektros tinklų infrastruktūra, įskaitant naujai įrengtą įgyvendinant elektros energetikos sistemos sinchronizacijos projektą, vykdomas nenumatyto atjungimo nuo IPS / UPS sistemos atveju Lietuvos Respublikai neišpildžius visų Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotų sujungimo su kontinentinės Europos elektros tinklais sąlygų.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme ir kituose teisės aktuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-234, 2021-04-01, paskelbta TAR 2021-04-08, i. k. 2021-07426",
      "source_provision": "art2"
    }
  ]
}
