{
  "id": "lt-law-x-1170",
  "type": "statute",
  "title": "Lietuvos Respublikos potencialiai pavojingų įrenginių priežiūros įstatymo 4, 10 straipsnių papildymo ir pakeitimo bei įstatymo papildymo 10(1) straipsniu įstatymas",
  "short_name": "X-1170",
  "status": "in_force",
  "issued_date": "2007-06-07",
  "in_force_date": "2007-06-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AEF3A5275B4A/bCcBXpIBIe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies papildymas 7 punktu",
      "content": "Papildyti 4 straipsnio 1 dalį 7 punktu:\n\n„7) tvirtina Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisykles.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įrenginio savininkas pareigas, nurodytas šio straipsnio 2 dalies 3, 5 ir 9 punktuose, arba jas ir nurodytas šio straipsnio 2 dalies 2 ir 8 punktuose, susijusias su įrenginio priežiūros vykdymu, sutartyje numatytomis sąlygomis gali perduoti juridiniam asmeniui, turinčiam nuolatinės įrenginių priežiūros licenciją arba turinčiam atestatą vykdyti energetikos įrenginių eksploatavimą ir apsidraudusiam civilinės atsakomybės draudimu. Įrenginius, kuriuos jų savininkai gali pagal sutartis perduoti administruoti juridiniams asmenims, nustato valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Nuolatinės įrenginių priežiūros licencijavimas ir atestavimas\n\n1. Nuolatinę įrenginių priežiūrą gali vykdyti juridinis asmuo, taip pat užsienio valstybės juridinio asmens filialas (toliau – juridinis asmuo), turintis nuolatinės įrenginių priežiūros licenciją arba turintis atestatą vykdyti energetikos įrenginių eksploatavimą ir apsidraudęs civilinės atsakomybės draudimu.\n\n2. Juridiniams asmenims, Energetikos įstatymo nustatyta tvarka turintiems atestatą vykdyti energetikos įrenginių eksploatavimą, šių įrenginių nuolatinės priežiūros licencijavimas netaikomas. Šios įmonės atestuojamos vadovaujantis Energetikos įstatymu.\n\n3. Vadovaudamasi Vyriausybės patvirtintomis Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisyklėmis, licencijas išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą ir panaikina galiojimą, prižiūri ir kontroliuoja, kaip laikomasi licencijuojamos veiklos sąlygų, valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą.\n\n4. Juridinis asmuo, siekiantis vykdyti nuolatinę įrenginių priežiūrą, privalo atitikti šias licencijavimo sąlygas ir reikalavimus:\n\n1) juridinio asmens steigimo dokumentuose turi būti numatyta juridinio asmens veiklos tikslai – teikti nuolatinės įrenginių priežiūros paslaugas;\n\n2) darbuotojai turi būti atestuoti pagal atitinkamas potencialiai pavojingų įrenginių priežiūros meistrų ar darbuotojų, valdančių (naudojančių) potencialiai pavojingus įrenginius, mokymo programas ir privalo turėti socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro patvirtintuose Mokymo ir atestavimo darbuotojų saugos ir sveikatos klausimais bendruosiuose nuostatuose nurodytus mokymo programos baigimo ir atestacijos pažymėjimus;\n\n3) turėti padalinių, kurie galėtų organizuoti ir vykdyti konkrečių įrenginių nuolatinę priežiūrą pagal šių įrenginių techniniuose dokumentuose ir jų naudojimo taisyklėse nustatytus reikalavimus;\n\n4) turėti įrenginių, kuriems siekia licencijos, nuolatinei priežiūrai atlikti reikalingą įrangą, prietaisus bei kitas darbui reikalingas priemones.\n\n5. Juridinis asmuo, norintis gauti licenciją, turi pateikti paraišką (prašymą) ir joje nurodyti bendrą informaciją apie pareiškėją, pridėti darbuotojų kvalifikaciją ir darbo patirtį įrodančių dokumentų kopijas, informaciją apie turimą įrangą, prietaisus bei kitas darbui reikalingas priemones, pateikti kitus dokumentus, nurodytus Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisyklėse. Paraiškoje (prašyme) nurodoma, kokių įrenginių nuolatinei priežiūrai prašoma licencijos. Už paraiškoje (prašyme) pateiktos informacijos ir kitų duomenų teisingumą atsako pareiškėjas.\n\n6. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, priima sprendimą išduoti licenciją tik įsitikinusi, kad juridinio asmens pateikti duomenys ir informacija atitinka šio straipsnio 4 dalyje nustatytus reikalavimus.\n\n7. Sprendimas dėl licencijos išdavimo ar motyvuotas atsisakymas ją išduoti turi būti pateiktas juridiniam asmeniui ne vėliau kaip per 30 dienų nuo paraiškos (prašymo) gavimo. Laikas, per kurį pareiškėjas pateikia trūkstamus duomenis, neįskaitomas į sprendimo priėmimo laikotarpį, tačiau tokiu atveju sprendimas turi būti priimtas ne vėliau kaip per 45 dienas nuo paraiškos (prašymo) gavimo. Jei licencijos turėtojas prašo pakeisti dokumentus, pateiktus licencijai gauti, laikotarpis, per kurį pakeičiami šie dokumentai arba priimamas motyvuotas sprendimas atsisakyti pakeisti, turi būti ne ilgesnis kaip išduodant ar atsisakant išduoti licenciją.\n\n8. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, privalo atskirti licencijų išdavimo ir licencijos sąlygų laikymosi priežiūros funkcijas. Jeigu licencijas išduoda ir licencijuojamos veiklos priežiūrą atlieka tas pats struktūrinis padalinys, šios funkcijos perduodamos atskiriems valstybės tarnautojams, kurie sprendimo dėl licencijos išdavimo priėmimo požiūriu yra nepriklausomi.\n\n9. Nuolatinės įrenginių priežiūros licencija išduodama neterminuotam laikui.\n\n10. Už licencijos išdavimą mokama Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n11. Nuolatinės įrenginių priežiūros licencija neišduodama, jeigu:\n\n1) juridinis asmuo neatitinka šio straipsnio 4 dalyje nustatytų licencijavimo sąlygų ir reikalavimų;\n\n2) pateikta paraiška (prašymas) ir dokumentai neatitinka šio įstatymo ir (ar) kitų teisės aktų nustatytų reikalavimų;\n\n3) juridiniam asmeniui buvo panaikintas licencijos galiojimas ir nuo licencijos galiojimo panaikinimo nepraėjo 6 mėnesiai.\n\n12. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, gali priimti sprendimą sustabdyti licencijos galiojimą arba panaikinti licencijos galiojimą šiais atvejais:\n\n1) juridinio asmens prašymu;\n\n2) jeigu paaiškėja, kad juridinis asmuo valstybės institucijai, atsakingai už atskirų kategorijų įrenginių priežiūros organizavimą, pateikė neteisingus ar suklastotus dokumentus;\n\n3) jeigu nustatoma, kad juridinis asmuo nesilaiko šio įstatymo, Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisyklių ir (ar) licencijuojamos veiklos sąlygų;\n\n4) jeigu juridinis asmuo, kuriam licencijos galiojimas buvo sustabdytas, per nustatytą laiką nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n5) kai juridinis asmuo įgyja likviduojamo ar reorganizuojamo juridinio asmens teisinį statusą.\n\n13. Licencijos galiojimo sustabdymas panaikinamas, kai valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, gavusi juridinio asmens raštišką pranešimą apie pašalintus licencijuojamos veiklos sąlygų pažeidimus, nustato, kad juridinis asmuo iš tikrųjų pašalino nurodytus pažeidimus.\n\n14. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, apie licencijų išdavimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ar licencijos panaikinimą praneša Juridinių asmenų registrui Juridinių asmenų registro nuostatuose nustatyta tvarka, skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“ ir valstybės institucijos, atsakingos už atskirų kategorijų įrenginių priežiūrą, interneto svetainėje. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, panaikinusi ar sustabdžiusi licencijos galiojimą, apie tai nedelsdama, ne vėliau kaip per 3 darbo dienas, raštu praneša juridiniam asmeniui ir nurodo priežastis. Sprendimas dėl licencijos galiojimo sustabdymo ar panaikinimo įsigalioja po 10 darbo dienų nuo jo priėmimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 ir 3 straipsniai įsigalioja nuo 2008 m. liepos 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2008 m. sausio 1 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
