{
  "id": "lt-law-ix-1333",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 16 ir 19 straipsnių papildymo įstatymas",
  "short_name": "IX-1333",
  "status": "in_force",
  "issued_date": "2003-01-28",
  "in_force_date": "2003-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AF6D784AB2FD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio papildymas nauja 2 dalimi",
      "content": "1. Papildyti 16 straipsnį nauja 2 dalimi:\n\n„2. Moteriai, atleistai iš darbo nėštumo metu arba nėštumo ir gimdymo atostogų metu dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto ir turinčiai šio straipsnio 1 dalyje nurodytą ligos ir motinystės socialinio draudimo stažą, motinystės pašalpa mokama šio įstatymo 17 straipsnyje nustatyta tvarka.“\n\n2. Buvusią 16 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio papildymas",
      "content": "Papildyti 19 straipsnį 4 ir 5 dalimis:\n\n„4. Vienam iš tėvų (įtėvių) ar globėjui, įstatymų nustatyta tvarka išleistam vaiko iki vienerių metų priežiūros atostogų bei gaunančiam motinystės (tėvystės) pašalpą, atleistam iš darbo dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto, motinystės (tėvystės) pašalpa mokama šio įstatymo 20 straipsnyje nustatyta tvarka, bet ne ilgiau kaip iki įsidarbinimo.\n\n5. Vienam iš tėvų (įtėvių) ar globėjui, turinčiam šio straipsnio 1 dalyje nurodytą ligos ir motinystės socialinio draudimo stažą, atleistam iš darbo dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto ir dėl to negavusiam vaiko iki vienerių metų priežiūros atostogų, motinystės (tėvystės) pašalpa mokama šio įstatymo 20 straipsnyje nustatyta tvarka, bet ne ilgiau kaip iki įsidarbinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Šio Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas įsigalioja nuo 2003 m. vasario 1 d.\n\n2. Šio Įstatymo nuostatos taikomos ir asmenims, atleistiems iš darbo dėl įmonės, įstaigos ar organizacijos likvidavimo ar bankroto iki šio Įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
