{
  "id": "lt-law-viii-325",
  "type": "statute",
  "title": "Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymo 7, 11, 14 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-325",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AF5E1EF50041",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 4 punkto pakeitimas",
      "content": "7 straipsnio 4 punkte vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“ ir šį punktą išdėstyti taip:\n\n„4) apskričių viršininkai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnio pavadinime vietoj žodžių „Apskrities valdytojo“ įrašyti žodžius „Apskrities viršininko“, straipsnyje vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“ ir šį straipsnį išdėstyti taip:\n\n„11 straipsnis.     Apskrities viršininko kompetencija kilnojamųjų kultūros vertybių apsaugos srityje\n\nApskrities viršininkas:\n\n1) kaupia informaciją apie į Registrą įrašytas kultūros vertybes, esančias apskrityje;\n\n2) turi teisę siūlyti Kultūros ministerijai įrašyti kultūros vertybes į Registrą;\n\n3) rengia kultūros vertybių apsaugos, konservavimo ir restauravimo apskrities reikšmės programas ir įstatymo nustatyta tvarka kooperuoja lėšas šioms programoms finansuoti;\n\n4) steigia, finansuoja, kontroliuoja, reorganizuoja ir likviduoja apskrities muziejų bei kitas apskrities reikšmės institucijas, susijusias su kilnojamųjų kultūros vertybių apsauga;\n\n5) skiria ir atleidžia apskrities muziejaus vadovą bei vyriausiąjį fondų saugotoją, gavęs Kultūros ministerijos raštišką sutikimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 5 dalies pakeitimas",
      "content": "14 straipsnio 5 dalyje vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„5. Kilnojamąją kultūros vertybę įrašyti į Registrą gali siūlyti kilnojamosios kultūros vertybės savininkas, savivaldybė, apskrities viršininkas arba Kultūros ministerija. Jeigu kilnojamoji kultūros vertybė neįrašoma į Registrą, Kultūros ministerija siūlymą pateikusiam asmeniui ar institucijai turi duoti motyvuotą atsakymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
