{
  "id": "lt-law-viii-1780",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1780",
  "status": "in_force",
  "issued_date": "2000-06-29",
  "in_force_date": "2000-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A84A37E84BD7/TAIS_248109",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos",
      "content": "įstatymo\nnauja redakcija\nPakeisti\nLietuvos nacionalinio radijo ir televizijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nLIETUVOS\nNACIONALINIO RADIJO IR TELEVIZIJOS\nį s t a t y m a s\n\nI\nSKYRIUS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1.\nŠis įstatymas nustato Lietuvos nacionalinio radijo ir televizijos (santrumpa -\nLRT) steigimo, valdymo, veiklos, reorganizavimo ir likvidavimo tvarką, LRT\npareigas, teises ir atsakomybę.\n2.\nLRT savo veiklą grindžia Visuomenės informavimo įstatymu, Viešųjų įstaigų\nįstatymu, kitais teisės aktais, jeigu šis įstatymas nenustato kitaip, taip pat\nsavo įstatais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. LRT samprata ir statusas",
      "content": "1.\nLRT - valstybei nuosavybės teise priklausanti viešoji ne pelno institucija.\n2.\nLRT yra juridinis asmuo, turi antspaudą ir sąskaitas bankuose įstatymų\nnustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. LRT veiklos principai",
      "content": "1. LRT privalo rinkti ir skelbti\ninformaciją apie Lietuvą ir pasaulį, supažindinti visuomenę su Europos ir\npasaulio kultūros įvairove bei šiuolaikinės civilizacijos pagrindais, stiprinti\nLietuvos Respublikos nepriklausomybę ir demokratiją, kurti, puoselėti ir\nsaugoti nacionalinės kultūros vertybes, ugdyti toleranciją ir humanizmą,\nbendradarbiavimo, mąstymo ir kalbos kultūrą, stiprinti visuomenės moralę ir\npilietiškumą, ugdyti šalies ekologinę kultūrą. Rengdamas ir skelbdamas laidas,\nLRT turi vadovautis objektyvumo, demokratijos, nešališkumo principais,\nužtikrinti žodžio ir kūrybos laisvę, laidose turi atsispindėti įvairios\npažiūros ir įsitikinimai, dalyvauti jose ir reikšti savo pažiūras turi teisę\nįvairių įsitikinimų žmonės. Laidose turi būti gerbiamas žmogaus orumas ir jo\nteisės, nenusižengiama moralės ir etikos principams.\n2.\nLRT transliuojamų radijo ir televizijos programų priėmimo zona aprėpia visą\nLietuvos Respublikos teritoriją."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. LRT programoms keliami reikalavimai",
      "content": "1.\nLRT programose turi būti užtikrinta temų ir žanrų įvairovė, laidos turi būti\norientuotos įvairiems visuomenės sluoksniams, įvairaus amžiaus, įvairių\ntautybių ir įvairių įsitikinimų žmonėms. Programose neleidžiama įsivyrauti\nvienašališkoms politinėms pažiūroms; LRT informacinėse laidose, komentaruose\npateikiama informacija turi būti subalansuota, atspindinti įvairias politines\npažiūras, o nuomonės ir faktinės žinios turi būti autorizuotos, patikrintos ir\nišsamios.\n2.\nLRT programose pirmenybė teikiama nacionalinei kultūrai, taip pat\ninformacinėms, pasaulio kultūros, publicistikos, analizės, pažintinėms,\nšviečiamosioms, meno laidoms. Masinė kultūra atspindima apžvalginio,\npažintinio, analitinio pobūdžio laidose.\n3.\nEuropos kūrinių bei nepriklausomų kūrėjų garso ir vaizdo (audiovizualinių)\nkūrinių LRT programose mastus nustato Visuomenės informavimo įstatymas.\nStraipsnio pakeitimai:\nNr. VIII-2070,\n2000 10 17, Žin., 2000, Nr. 94-2919 (2000 11 03)\nNr. IX-155,\n2001 01 25, Žin., 2001, Nr. 16-491 (2001 02 21)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. LRT teisės ir pareigos",
      "content": "1.\nLRT yra Seimo įsteigto Lietuvos radijo ir televizijos teisių ir pareigų\nperėmėja. Negali būti jokių kitų LRT dalininkų. LRT visuotinio susirinkimo\nfunkcijos pavedamos LRT tarybai (toliau - Taryba).\n2.\nLRT turi leidybos teisę, taip pat teisę nemokamai įrašinėti ir transliuoti\nSeimo bei Vyriausybės posėdžius, iškilmingus valstybės aktus ir disponuoti\nįrašais savo nuožiūra.\n3.\nLRT turi teisę teikti teleteksto paslaugas, laisvai parengti ne ilgesnes kaip\n90 sekundžių trukmės informacinio pobūdžio laidas apie visuomenei reikšmingus\nLietuvos ir kitų šalių politikos ar kitokius įvykius, kultūros, sporto ar kitus\nrenginius, apie kuriuos pateikti informaciją visuomenei kiti transliuotojai yra\nįsigiję išimtinę teisę.\n4.\nLRT turi teisę rengti konkursus, festivalius, konferencijas, seminarus, įkurti\nmeno kolektyvus, nustatyti tiesioginius ryšius su užsienio organizacijomis ir\nkompanijomis, dalyvauti tarptautinių organizacijų veikloje, organizuoti radijo\nir televizijos laidas užsieniui, susitarimų pagrindu retransliuoti užsienio\nradijo ir televizijos programas, steigti filialus, korespondentų punktus,\nleisti informacinius leidinius apie savo veiklą.\n5.\nLRT turi pirmumo teisę į naujai sukoordinuotus elektroninio ryšio kanalus\n(radijo dažnius), valstybinius radijo ir televizijos transliavimo įrenginius su\nnaujausiomis radijo ir televizijos technologijomis. LRT turi teisę turėti 2\ntelevizijos ir 4 radijo programas.\n6.\nLRT suteikia laiką Respublikos Prezidentui kalbėti šalies vidaus ir užsienio\npolitikos klausimais Prezidento įstatymo nustatyta tvarka. Seimo ar Vyriausybės\nprašymu LRT pagal galimybes kuo greičiau suteikia laiką oficialiems Seimo ar\nVyriausybės pranešimams. LRT gali leisti kalbėti opozicijos atstovui.\n7.\nLRT suteikia Lietuvos tradicinėms ir valstybės pripažintoms religinėms\nbendruomenėms laiką transliuoti religines apeigas dvišaliuose susitarimuose\nnumatytomis sąlygomis ir tvarka.\n8.\nLRT suteikia laiką rinkimų metu kandidatams į Respublikos Prezidentus,\npolitinėms partijoms ir jų kandidatams į Seimo ar savivaldybių tarybų narius\nPrezidento rinkimų, Seimo rinkimų ir Savivaldybių tarybų rinkimų įstatymų\nnustatytomis sąlygomis ir tvarka.\n9.\nLRT sudaro sąlygas darbuotojams kelti kvalifikaciją.\n10.\nLRT naudojamuose kanaluose neleidžiama veikti kitoms radijo ir televizijos\nstotims be Tarybos leidimo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Reklama LRT programose",
      "content": "1.\nReklama LRT programose transliuojama įstatymų nustatyta tvarka.\n2.\nReklama LRT programose draudžiama:\n1)\nvalstybės paskelbtomis gedulo dienomis;\n2)\ntransliuojant valstybinės reikšmės renginius;\n3)\nvaikams skirtose laidose.\n3.\nReklamos trukmė tiek LRT televizijos, tiek LRT radijo programose neturi viršyti\n15 procentų dienos transliavimo laiko.\n4.\nDidėjant valstybės rinkliavos LRT įplaukoms, Tarybos sprendimu reklamos laikas\npalaipsniui proporcingai mažinamas iki 10 procentų dienos transliavimo laiko.\n5.\nLRT informacinėse ir švietimo programose ar laidose komercinė reklama\nnetransliuojama.\n6.\nJeigu transliuojamų garso ir vaizdo kūrinių, tokių kaip vaidybiniai ar\ntelevizijos filmai (išskyrus serialus, kelių serijų filmus, pramogines\nprogramas ir dokumentinius filmus), trukmė yra ilgesnė negu 45 minutės, juos\nreklama galima pertraukti vieną kartą per 45 minutes; papildomai šių kūrinių\ntransliaciją pertraukti reklamos intarpu galima tik tais atvejais, kai šių\nkūrinių trukmė ne mažiau kaip 20 minučių ilgesnė negu du ar daugiau ištisi 45\nminučių tarpai.\n7.\nLRT netransliuojami teleparduotuvės skelbimai.\nStraipsnio pakeitimai:\nNr. VIII-2070,\n2000 10 17, Žin., 2000, Nr. 94-2919 (2000 11 03)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. LRT programų rėmimas",
      "content": "LRT\nprogramos gali būti remiamos Visuomenės informavimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. LRT veiklos reikalavimai darbuotojų streikų ar ypatingų situacijų",
      "content": "metu\n1.\nStreikuojant LRT darbuotojams, radijas ir televizija privalo užtikrinti\nklausytojams ir žiūrovams Tarybos nustatytą informacijos minimumą.\n2.\nGaivalinių nelaimių, epidemijų, nepaprastosios ar karo padėties atveju LRT\nprivalo skelbti Respublikos Prezidento, Seimo, Vyriausybės, Konstitucinio\nTeismo, Generalinės prokuratūros oficialius pranešimus.\n\nII\nSKYRIUS\nLIETUVOS\nNACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. LRT taryba",
      "content": "1. LRT valdymo\norganai yra Taryba ir administracija.\n2.\nTaryba yra aukščiausioji LRT valdymo institucija, atstovaujanti visuomenės\ninteresams. Ji sudaroma 6 metams iš 12 asmenų – visuomenės, mokslo ir kultūros\nveikėjų. Pirmajai Tarybos, sudaromos šio įstatymo nustatyta tvarka, kadencijai\n4 tarybos narius 6 metams skiria Respublikos Prezidentas; 4 narius 4 metams\nskiria Seimas (2 nariai skiriami iš opozicinių frakcijų pasiūlytų kandidatų); 4\nnarius kaip savo atstovus (po vieną) 2 metams skiria šios organizacijos:\nLietuvos mokslo taryba, Lietuvos švietimo taryba, Lietuvos meno kūrėjų\nasociacija, Lietuvos vyskupų konferencija. Pasibaigus Tarybos nario įgaliojimų\nlaikui, jį paskyrusi ar delegavusi institucija (organizacija) naują narį skiria\n6 metams.\n3.\nTarybos sudarymą organizuoja Seimo Švietimo, mokslo ir kultūros komitetas. Jis\nkviečia pirmąjį Tarybos posėdį, kuriame Tarybos nariai paprasta visų Tarybos\nnarių balsų dauguma 3 metams išsirenka Tarybos pirmininką.\n4.\nTarybos nariais negali būti Seimo, Vyriausybės, Radijo ir televizijos komisijos\nnariai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai, asmenys,\ndirbantys pagal darbo sutartis radijo ir televizijos stotyse, įskaitant LRT,\ntaip pat radijo ir televizijos stočių savininkai ir bendraturčiai.\n5.\nTarybos narys negali būti atšauktas iš pareigų, kol nesibaigė jo įgaliojimų\nlaikas, išskyrus atvejus, kai:\n1)\nTarybos narys atsistatydina;\n2)\nTarybos narys be pateisinamos priežasties daugiau kaip 4 mėnesius nedalyvauja\nTarybos darbe;\n3)\nTarybos nariui yra įsiteisėjęs apkaltinamasis teismo nuosprendis;\n4)\nTarybos narys netenka Lietuvos Respublikos pilietybės;\n5)\npakinta Tarybos nario paskyrimo įstatyminis pagrindas.\n6.\nPasibaigus kurio nors Tarybos nario įgaliojimų laikui, šis Tarybos narys gali\nbūti pakartotinai skiriamas į Tarybą su sąlyga, jeigu dėl tokio paskyrimo\nnesusidaro daugiau kaip dvi kadencijos iš eilės.\n7.\nKai Taryboje atsiranda laisva vieta, Tarybos pirmininkas kreipiasi į\ninstituciją, paskyrusią ar delegavusią trūkstamą Tarybos narį, prašydamas\npaskirti naują Tarybos narį iki kadencijos, kuriai buvo paskirtas\natsistatydinęs ar atšauktas Tarybos narys, pabaigos.\n8.\nTaryba turi teisę atsistatydinti nepasibaigus kadencijai. Jeigu Taryba atsistatydina,\nTarybos ir visų jos narių įgaliojimai nutrūksta naujai sudarytai Tarybai\nsusirinkus į pirmąjį posėdį. Tarybos atsistatydinimo atveju šio straipsnio 7\ndalies nuostata netaikoma.\n9.\nKai Taryba atsistatydina, Seimo Švietimo, mokslo ir kultūros komitetas ne\nvėliau kaip per 10 dienų kreipiasi į institucijas, paskyrusias ar delegavusias\nTarybos narius, prašydamas paskirti Tarybos narius.\n10.\nInstitucijos, įgaliotos skirti Tarybos narius, privalo juos paskirti ne vėliau\nkaip per 10 dienų nuo Seimo Švietimo, mokslo ir kultūros komiteto kreipimosi\ndienos. Paskyrus visus Tarybos narius, Seimo Švietimo, mokslo ir kultūros\nkomitetas ne vėliau kaip per 10 dienų organizuoja Tarybos pirmininko rinkimą.\nTarybos pirmininkas renkamas 3 metams paprasta visų Tarybos narių balsų\ndauguma, jeigu nesusidaro daugiau kaip dvi kadencijos iš eilės. Tarybos\npirmininko pavaduotojas renkamas ta pačia tvarka Tarybos pirmininko teikimu.\n11.\nTarybos posėdžius ne rečiau kaip kartą per mėnesį šaukia Tarybos pirmininkas, o\nkai jis neina pareigų, – pirmininko pavaduotojas, savo iniciatyva arba\ntrečdalio Tarybos narių reikalavimu. Posėdžiai yra teisėti, kai juose dalyvauja\ndaugiau kaip pusė Tarybos narių. Nutarimai priimami paprasta visų Tarybos narių\nbalsų dauguma, išskyrus šio įstatymo 12 straipsnio 4 dalyje nurodytą atvejį.\n12.\nTaryba dirba pagal savo pačios patvirtintą darbo reglamentą.\n13.\nTaryba finansuojama (apmokama už posėdžius, administracinės išlaidos) iš LRT\nlėšų.\nStraipsnio pakeitimai:\nNr. VIII-1911,\n2000 08 31, Žin., 2000, Nr. 78-2362 (2000 09 15), įsigalioja nuo 2000 10 01"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Tarybos funkcijos, teisės ir atskaitomybė",
      "content": "1.\nTaryba:\n1)\nformuoja LRT programų valstybinę strategiją;\n2)\nformuoja LRT programų mastus ir struktūrą, nustato LRT programų transliavimo\ntrukmę, kasmet tvirtina LRT programų sudėtį ir jų pakeitimus;\n3)\nnustato kanalų skaičių ir jų naudojimą programoms transliuoti;\n4)\ntvirtina LRT įstatus;\n5)\nprižiūri, kaip įgyvendinami LRT uždaviniai ir laikomasi teisės aktuose\ntransliuotojams keliamų reikalavimų;\n6)\nsvarsto ir tvirtina LRT veiklos perspektyvinius ir kasmetinius planus;\n7)\ntvirtina LRT administracijos teikiamas LRT metines pajamų ir išlaidų sąmatas\nbei jų vykdymo ataskaitas;\n8)\nsvarsto ir tvirtina metines LRT veiklos ataskaitas;\n9)\ntvirtina LRT kūrybinių darbuotojų, dirbančių pagal terminuotas darbo sutartis,\ntaip pat darbuotojų, priimamų viešo konkurso tvarka, pareigybes;\n10) tvirtina\nkonkursų LRT laidoms rengti rezultatus;\n11)\nsteigia LRT ūkinės ir finansinės veiklos klausimams svarstyti Administracinę\nkomisiją;\n12) tvirtina\nAdministracinės komisijos nuostatus;\n13) skiria\nAdministracinės komisijos narius;\n14)\nnustato konkurso LRT generalinio direktoriaus (toliau - generalinis\ndirektorius) pareigoms tvarką;\n15)\nne vėliau kaip per 15 dienų po Tarybos pirmininko išrinkimo skelbia konkursą\ngeneralinio direktoriaus pareigoms;\n16)\nviešo konkurso būdu 5 metams skiria generalinį direktorių, nustato jo\natlyginimą;\n17) nustato\ngeneralinio direktoriaus pavaduotojų skaičių;\n18) generalinio\ndirektoriaus teikimu skiria ir atleidžia jo pavaduotojus.\n2. Tarybos narys\nnegali būti generaliniu direktoriumi.\n3. Tarybos\nnutarimai LRT yra privalomi.\n4.\nJei generalinis direktorius nesutinka su Tarybos nutarimu, jis gali kreiptis į\nTarybą su motyvuotu prašymu persvarstyti nutarimą, išskyrus Tarybos nutarimą\ndėl Tarybos atsistatydinimo. Taryba privalo ne vėliau kaip per 10 dienų\nsvarstyti generalinio direktoriaus prašymą. Pakartotinai balsavus už tą patį\nnutarimą daugiau kaip pusei visų Tarybos narių, generalinis direktorius\nnutarimą privalo vykdyti.\n5.\nTaryba turi teisę siųsti savo atstovus į LRT administracijos bei\nAdministracinės komisijos posėdžius, taip pat gauti iš LRT administracijos,\nAdministracinės komisijos, valstybės ir savivaldybių institucijų bei\nįstaigų informaciją, būtiną savo funkcijoms atlikti.\n6.\nTarybos veikla yra vieša. Tarybos reglamento numatytais atvejais gali būti\nrengiami uždari Tarybos posėdžiai. Tarybos nutarimai LRT įstatų nustatyta\ntvarka skelbiami LRT radijo ir (ar) televizijos laidose. LRT taryba kasmet\nspaudoje paskelbia metinę veiklos ataskaitą, o Tarybos pirmininkas kartą per\nmetus už LRT veiklą atsiskaito Seimo plenariniame posėdyje.\nStraipsnio pakeitimai:\nNr. IX-155,\n2001 01 25, Žin., 2001, Nr. 16-491 (2001 02 21)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Administracinė komisija, jos funkcijos, teisės ir atskaitomybė",
      "content": "1.\nAdministracinė komisija sudaroma iš 5 narių. Administracinės komisijos narius 4\nmetams skiria Taryba. Administracinės komisijos nariais negali būti Seimo,\nVyriausybės nariai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai,\nasmenys, dirbantys pagal darbo sutartis radijo ir (ar) televizijos stotyse,\nįskaitant ir LRT. Pasibaigus Administracinės komisijos nario kadencijai, jis\ngali būti skiriamas pakartotinai, su sąlyga, jeigu dėl tokio paskyrimo\nnesusidaro daugiau kaip dvi kadencijos iš eilės.\n2.\nAdministracinės komisijos nariai turi būti vadybos ir (ar) finansų\nspecialistai.\n3.\nJeigu dėl kokių nors priežasčių Administracinės komisijos narys negali atlikti\nsavo pareigų arba nedalyvauja Administracinės komisijos posėdžiuose daugiau\nkaip 4 mėnesius, Taryba turi teisę jį atšaukti ir į jo vietą skirti kitą\nasmenį. Administracinės komisijos narys turi teisę atsistatydinti.\n4.\nAdministracinė komisija veikia pagal Tarybos patvirtintus nuostatus.\n5.\nAdministracinės komisijos nariai išsirenka pirmininką, kuris ne rečiau kaip\nkartą per 2 mėnesius šaukia Administracinės komisijos posėdžius. Posėdis\nteisėtas, jei jame dalyvauja daugiau kaip pusė Administracinės komisijos narių.\nAdministracinė komisija išvadas priima paprasta Administracinės komisijos narių\nbalsų dauguma.\n6.\nAdministracinė komisija atlieka šias funkcijas:\n1) teikia\nišvadas Tarybai dėl LRT veiklos perspektyvinių ir kasmetinių planų ekonominio\nbei finansinio pagrįstumo;\n2) teikia\nišvadas Tarybai dėl LRT metinių pajamų ir išlaidų sąmatos bei jos\nvykdymo ataskaitos;\n3) teikia išvadas Tarybai dėl\nbankų kreditų, garantijų suteikimo bei įsipareigojimų vykdymo;\n4) teikia\nišvadas Tarybai sudarant sutartis dėl investicijų, jei sandorio suma yra ne\nmažesnė kaip 100 000 litų;\n5) teikia išvadas dėl konkursui\npateiktų LRT laidų projektų finansinio pagrįstumo;\n6) teikia išvadas generaliniam\ndirektoriui dėl lėšų, kurios nėra numatytos patvirtintoje LRT sąmatoje,\npanaudojimo;\n7) teikia išvadas generaliniam\ndirektoriui dėl sutarties su LRT darbuotojų profesinėmis sąjungomis projekto\nekonominio pagrįstumo;\n8) konsultuoja\nTarybą ir generalinį direktorių finansų klausimais;\n9) gali siūlyti\nTarybai inicijuoti LRT ar atskirų jos padalinių ūkinės ir finansinės veiklos\nauditą.\n7.\nAdministracinė komisija turi teisę siųsti savo atstovą į LRT administracijos\nposėdžius, gauti iš LRT administracijos ir Tarybos informaciją, būtiną savo\nfunkcijoms atlikti.\n8.\nAdministracinė komisija yra finansuojama iš LRT lėšų Administracinės komisijos\nnuostatų nustatyta tvarka.\n9.\nAdministracinė komisija ne rečiau kaip kartą per metus už savo veiklą\natsiskaito Tarybai LRT įstatų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Generalinis direktorius",
      "content": "1.\nLRT vadovauja ir atstovauja generalinis direktorius. Generalinis direktorius\natsako už LRT veiklą, LRT parengtas ir transliuojamas programas, taip pat už\nTarybos nutarimų įgyvendinimą.\n2.\nGeneralinį direktorių viešo konkurso būdu 5 metams skiria Taryba daugiau kaip\npusės visų Tarybos narių balsų dauguma. Negavus tokio balsų skaičiaus,\nrengiamas naujas konkursas.\n3.\nJeigu asmuo, patvirtintas generaliniu direktoriumi, yra politinės partijos ar\npolitinės organizacijos narys, jis sustabdo savo narystę šioje organizacijoje\ndarbo generaliniu direktoriumi laikotarpiui.\n4.\nGeneralinis direktorius dėl Tarybos pareikšto nepasitikėjimo gali būti\natleistas iš pareigų nepasibaigus jo įgaliojimų laikui, jeigu už tai balsuoja\nne mažiau kaip 2/3 visų Tarybos narių.\n5.\nGeneralinis direktorius gali atsistatydinti nepasibaigus kadencijai. Tuo atveju\natsistatydina ir jo teikimu Tarybos paskirti generalinio direktoriaus\npavaduotojai.\n6.\nTarybai atsistatydinus, generalinis direktorius bei jo teikimu Tarybos\npaskirti generalinio direktoriaus pavaduotojai atleidžiami. Tarybai arba\ngeneraliniam direktoriui atsistatydinus, Taryba paveda generaliniam direktoriui\nar kitam asmeniui laikinai eiti generalinio direktoriaus pareigas iki naujo\ngeneralinio direktoriaus paskyrimo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Generalinio direktoriaus funkcijos, teisės ir atskaitomybė",
      "content": "1.\nGeneralinis direktorius:\n1)\nvadovauja LRT veiklai, atstovauja LRT šalyje, užsienyje ir tarptautinėse\norganizacijose, taip pat teisme, tvirtina LRT struktūrą, darbo apmokėjimo\nsistemą, sudaro sutartis, skelbia įsakymus ir kontroliuoja, kaip jie\nįgyvendinami;\n2)\nTarybos prašymu informuoja Tarybą apie įstatymuose numatytų LRT funkcijų,\nTarybos nutarimų vykdymą bei Administracinės komisijos išvadas.\n2.\nGeneralinis direktorius turi teisę gauti Tarybos nutarimus, Administracinės\nkomisijos išvadas bei kitą informaciją, būtiną savo funkcijoms atlikti, be\nbalsavimo teisės gali dalyvauti Tarybos ir Administracinės komisijos\nposėdžiuose.\n3.\nGeneralinis direktorius rengia ir teikia Tarybai tvirtinti metinę LRT veiklos\nataskaitą.\n\nIII\nSKYRIUS\nLIETUVOS\nNACIONALINIO RADIJO IR TELEVIZIJOS TURTAS,\nFINANSINĖ IR ŪKINĖ VEIKLA"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. LRT turtas",
      "content": "1.\nLRT turtas yra valstybės nuosavybė ir negali būti privatizuojamas.\n2.\nLRT turtą valdo, naudoja ir juo disponuoja patikėjimo teise.\n3.\nLRT pastatai ir žemė negali būti parduodami, perleidžiami ar įkeičiami.\n4. Ilgalaikį turtą, kurio\nkiekvieno objekto likutinė vertė yra ne mažesnė kaip 100 000 litų, LRT gali\nparduoti, perleisti, nurašyti tik gavusi Vyriausybės leidimą.\n5.\nIlgalaikį turtą, kurio kiekvieno objekto likutinė vertė yra mažesnė negu\n100 000 litų, LRT gali parduoti, perleisti ar nurašyti, gavęs Tarybos leidimą.\n6.\nIlgalaikį, visiškai susidėvėjusį turtą bei trumpalaikį turtą, kurio pradinė\nįsigijimo arba indeksuota vertė yra iki 1000 litų, LRT gali parduoti, perleisti\nar nurašyti LRT generalinio direktoriaus įsakymu.\n7.\nLRT turtu negalima užtikrinti kitų asmenų prievolių vykdymo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. LRT finansinė ir ūkinė veikla",
      "content": "1.\nLRT finansuojama iš valstybės biudžeto asignavimų, pajamų, gautų iš valstybės\nrinkliavos už LRT teikiamas visuomenei paslaugas, už radijo ir televizijos\nlaidų pardavimą, reklamą, leidybą, taip pat iš paramos ir pajamų, gautų iš\nkomercinės ir ūkinės veiklos. Didėjant valstybės rinkliavos LRT įplaukoms,\natitinkamai mažinamas LRT finansavimas iš biudžeto.\n2.\nLRT savarankiškai vykdo komercinę, ūkinę, leidybos veiklą.\n3.\nLRT skiriamos lėšos Lietuvos Respublikos valstybės biudžete nurodomos atskira\neilute. Lėšos už LRT programų siuntimą skiriamos iš valstybės biudžeto, o jų\nsuma nurodoma atskiroje valstybės biudžeto įstatymo eilutėje.\n4.\nLRT netaikomas bankrotas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. LRT reorganizavimas ir likvidavimas",
      "content": "LRT\nreorganizuojama ar likviduojama Lietuvos Respublikos įstatymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1.\nLRT finansavimo tvarka pagal šį įstatymą įsigalioja nuo 2006 m. sausio 1 d.\n2.\nLRT administracinė komisija įsteigiama ne vėliau kaip per 1 mėnesį po šio\nįstatymo nustatytos finansavimo tvarkos įsigaliojimo.\n3.\nŠio įstatymo 6 straipsnio 6 dalies nuostata įsigalioja nuo 2002 m. sausio 1 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
