{
  "id": "lt-law-ix-1137",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 17, 21 straipsnių papildymo bei įstatymo papildymo tryliktuoju skirsniu įstatymas",
  "short_name": "IX-1137",
  "status": "in_force",
  "issued_date": "2002-10-15",
  "in_force_date": "2002-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A88DB35EF35C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio papildymas 42 punktu",
      "content": "Papildyti 17 straipsnį 42 punktu:\n\n„42) priima sprendimus skelbti vietos gyventojų apklausą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies papildymas 22 punktu",
      "content": "Papildyti 21 straipsnio 1 dalį 22 punktu:\n\n„22) koordinuoja pasirengimą vietos gyventojų apklausai ir ją organizuoja.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas tryliktuoju skirsniu",
      "content": "Papildyti Įstatymą tryliktuoju skirsniu:\n\n„TRYLIKTASIS SKIRSNIS\nVIETOS GYVENTOJŲ APKLAUSA"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Vietos gyventojų apklausos bendrieji principai",
      "content": "1. Gyventojai savo nuomonę viešųjų savivaldybės reikalų tvarkymo klausimais gali pareikšti dalyvaudami vietos gyventojų apklausoje (toliau – apklausa).\n\n2. Apklausos rezultatai yra patariamojo pobūdžio.\n\n3. Dalyvavimas apklausoje yra laisvas (savanoriškas) ir grindžiamas visuotine, lygia teise tiesiogiai pareikšti nuomonę.\n\n4. Apklausoje gali dalyvauti savivaldybės gyventojai, kurie turi teisę rinkti šios savivaldybės tarybą.\n\n5. Atrankinės apklausos metu apklausiami gyventojai turi būti parenkami taip, kad kiekvienas, kuris galėtų būti apklausiamas, turėtų vienodas galimybes patekti tarp apklausiamųjų. Vertinant atrankinių apklausų rezultatus, turi būti nurodomi jų patikimumo duomenys.\n\n6. Apklausa yra tiesioginė. Gyventojai apklausoje dalyvauja asmeniškai, jų reiškiamos valios kontroliuoti neleidžiama.\n\n7. Negalima varžyti gyventojų teisės dalyvauti apklausoje dėl jų lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Apklausai teikiami klausimai",
      "content": "1. Apklausai gali būti teikiami klausimai, kuriuos savivaldybė sprendžia atlikdama savarankiškąsias, priskirtąsias (ribotai savarankiškas) bei sutartines funkcijas.\n\n2. Apklausos dėl savivaldybių steigimo, esamų savivaldybių panaikinimo, taip pat jų teritorijų ribų bei centrų nustatymo ir keitimo rengiamos vadovaujantis Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymu."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Apklausos būdai",
      "content": "1. Apklausos būdai:\n\n1) tiesioginis gyventojų nuomonės įrašymas apklausos dalyvių sąrašo lapuose;\n\n2) gyventojų nuomonės pareiškimas sueigoje balsuojant;\n\n3) atrankinė gyventojų apklausa apklausos dalyvių būstuose;\n\n4) atrankinė gyventojų apklausa telefonu.\n\n2. Apklausos būdą pasiūlo apklausos iniciatorius, sprendimą dėl apklausos būdo priima savivaldybės taryba atsižvelgdama į vietos sąlygas ir aplinkybes.\n\n3. Savivaldybės taryba patvirtina nustatytu būdu vykdomos apklausos tvarką bei apklausos komisijos įgaliojimus."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Apklausos teritorija",
      "content": "Apklausa gali būti surengta savivaldybės, seniūnijos (kelių seniūnijų) arba gyvenamosios vietovės (kelių gyvenamųjų vietovių) teritorijoje. Apklausos teritorija negali būti mažesnė kaip gyvenamosios vietovės teritorija."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Apklausos paskelbimo iniciatyvos teisė",
      "content": "1. Apklausos paskelbimo iniciatyvos teisė priklauso savivaldybės gyventojams ir savivaldybės tarybai.\n\n2. Gyventojai apklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 10 procentų apklausos teritorijos gyventojų, turinčių teisę rinkti šios savivaldybės tarybą, reikalavimu.\n\n3. Savivaldybės taryba apklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 1/4 savivaldybės tarybos narių grupės reikalavimu savivaldybės tarybos veiklos reglamento nustatyta tvarka."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Gyventojų apklausos paskelbimo iniciatyvos teisės įgyvendinimas",
      "content": "1. Apklausos paskelbimo iniciatyvos teisę gyventojai įgyvendina tiesiogiai. Šiam tikslui sudaroma iniciatyvinė grupė iš ne mažiau kaip 10 gyventojų, turinčių teisę rinkti savivaldybės tarybą. Grupės atstovas asmeniškai pateikia merui prašymą įregistruoti iniciatyvinę grupę.\n\n2. Iniciatyvinės grupės prašyme turi būti nurodyta: preliminarus arba galutinis apklausai teikiamo (-ų) klausimo (-ų) tekstas, siūlomas apklausos būdas bei iniciatyvinės grupės koordinatorius (koordinatoriai). Iniciatyvinės grupės prašyme taip pat gali būti pasiūlyta apklausos teritorija. Prašymą pasirašo visi iniciatyvinės grupės nariai.\n\n3. Jeigu iniciatyvinės grupės prašyme pažymima, kad apklausai teikiamo (-ų) klausimo (-ų) tekstas yra preliminarus, grupės atstovų prašymu savivaldybės administracija suteikia reikalingą pagalbą rengiant galutinį apklausai teikiamo (-ų) klausimo (-ų) tekstą. Galutinį klausimo (-ų) tekstą pasirašo visi iniciatyvinės grupės nariai ir jis pateikiamas merui.\n\n4. Meras paveda savivaldybės administratoriui spręsti iniciatyvinės grupės įregistravimo klausimą. Savivaldybės administratorius, gavęs iniciatyvinės grupės prašymą, ne vėliau kaip per 5 darbo dienas įregistruoja iniciatyvinę grupę ir ne vėliau kaip per 5 darbo dienas nuo jos įregistravimo išduoda vidaus reikalų ministro patvirtintos formos gyventojų parašų dėl reikalavimo paskelbti apklausą rinkimo lapus.\n\n5. Gyventojų iniciatyvos paskelbti apklausą teisei įgyvendinti nustatomas vieno mėnesio laikotarpis. Jis skaičiuojamas nuo gyventojų parašų dėl reikalavimo paskelbti apklausą rinkimo lapų išdavimo dienos.\n\n6. Jeigu per šio straipsnio 5 dalyje nustatytą terminą nesurenkamas reikiamas gyventojų parašų skaičius, savivaldybės administratorius tolesnį parašų rinkimą nutraukia.\n\n7. Gyventojų reikalavimus dėl apklausos paskelbimo kaupia iniciatyvinė grupė. Per šio straipsnio 5 dalyje nustatytą terminą surinkusi reikiamą gyventojų parašų dėl reikalavimo paskelbti apklausą skaičių, iniciatyvinė grupė surašo parašų rinkimo baigiamąjį aktą ir jį kartu su gyventojų reikalavimais perduoda savivaldybės administratoriui."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Sprendimo paskelbti apklausą priėmimas",
      "content": "1. Jeigu per šio įstatymo 49 straipsnio 5 dalyje nustatytą terminą yra surinktas reikiamas parašų dėl reikalavimo skelbti apklausą skaičius ir nenustatyta parašų rinkimo pažeidimų (gyventojų parašų klastojimo atvejų ar savanoriškumo principo pažeidimų), savivaldybės taryba privalo priimti sprendimą paskelbti apklausą.\n\n2. Savivaldybės taryba ne vėliau kaip per vieną mėnesį nuo parašų rinkimo baigiamojo akto ir gyventojų reikalavimų pateikimo savivaldybės administratoriui dienos priima sprendimą paskelbti apklausą.\n\n3. Sprendime paskelbti apklausą turi būti nustatyta: apklausai teikiamo (-ų) klausimo (-ų) tekstas, apklausos teritorija, apklausos būdas, apklausos data ir vieta, taip pat apklausos komisijos sudėtis. Iniciatyvinė grupė turi teisę į apklausos komisiją deleguoti savo atstovą.\n\n4. Savivaldybės tarybos sprendimas paskelbti apklausą turi būti paskelbtas per vietines (regiono) visuomenės informavimo priemones."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Apklausos agitacija",
      "content": "1. Apklausos agitacijos kampanijos pradžia yra gyventojų iniciatyvinės grupės įregistravimo savivaldybės administracijoje diena.\n\n2. Apklausos agitacija gali būti įvairių formų ir būdų, išskyrus tuos, kurie pažeidžia Lietuvos Respublikos Konstituciją, įstatymus bei kitus teisės aktus.\n\n3. Apklausos agitacijos kampanijoje negali dalyvauti apklausos komisijos nariai."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Apklausos organizavimas",
      "content": "Apklausą organizuoja meras savivaldybės tarybos nustatyta tvarka."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Apklausos rezultatų nustatymas ir paskelbimas",
      "content": "1. Apklausa laikoma įvykusia, jeigu savo nuomonę pateiktu (-ais) klausimu (-ais) pareiškė ne mažiau kaip 25 procentai apklausos teritorijos gyventojų, turinčių teisę dalyvauti apklausoje. Šis reikalavimas netaikomas atrankinei apklausai.\n\n2. Apklausos rezultatus ne vėliau kaip per 5 darbo dienas po apklausos pabaigos apklausos komisija pateikia merui ir paskelbia per vietines (regiono) visuomenės informavimo priemones."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Apklausai teiktų klausimų sprendimas",
      "content": "Apklausos rezultatai turi būti svarstomi savivaldybės tarybos posėdyje savivaldybės tarybos veiklos reglamento nustatyta tvarka ir į juos gali būti atsižvelgiama priimant sprendimą dėl apklausai teikto (-ų) klausimo (-ų)."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Apklausos organizavimo išlaidos",
      "content": "Apklausos organizavimo išlaidos apmokamos iš savivaldybės biudžeto.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
