{
  "id": "lt-law-ix-1496",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso, patvirtinto 2002 m. kovo 14 d. įstatymu Nr. IX-785, 21, 48, 50, 52, 127, 142, 143, 151, 158, 161, 163, 165, 212, 217, 232, 233, 234, 237, 244, 254, 255, 256, 266, 276, 287, 303, 318, 319, 322, 323, 326, 327, 329, 332, 342, 351, 353, 362, 375, 380, 397, 421, 440, 458, 459 straipsnių pakeitimo ir papildymo bei kodekso papildymo 362-1 straipsniu įstatymas",
  "short_name": "IX-1496",
  "status": "in_force",
  "issued_date": "2003-04-10",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A892013CE410",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas ir papildymas",
      "content": "21 straipsnio 2 dalyje po žodžių „jis įtariamas“ įrašyti žodžius „arba į apklausą šaukiamas asmuo, kuriam yra surašytas šio Kodekso 187 straipsnyje numatytas pranešimas apie įtarimą“, straipsnį papildyti nauja 3 dalimi, buvusią 3 dalį laikyti 4 dalimi ir šį straipsnį išdėstyti taip:\n\n„21 straipsnis. Įtariamasis\n\n1. Įtariamasis yra ikiteisminio tyrimo dalyvis.\n\n2. Įtariamuoju laikomas asmuo, sulaikytas įtariant, kad jis padarė nusikalstamą veiką, arba asmuo, apklausiamas apie veiką, kurios padarymu jis įtariamas, arba į apklausą šaukiamas asmuo, kuriam yra surašytas šio Kodekso 187 straipsnyje numatytas pranešimas apie įtarimą.\n\n3. Kai asmuo slapstosi ar jo buvimo vieta nežinoma, įtariamuoju jis pripažįstamas prokuroro nutarimu ar ikiteisminio tyrimo teisėjo nutartimi.\n\n4. Įtariamasis turi teisę: žinoti, kuo jis įtariamas; nuo sulaikymo ar pirmosios apklausos momento turėti gynėją; duoti parodymus; pateikti tyrimui reikšmingus dokumentus ir daiktus; pateikti prašymus; pareikšti nušalinimus; susipažinti su ikiteisminio tyrimo medžiaga; apskųsti ikiteisminio tyrimo pareigūno, prokuroro ar ikiteisminio tyrimo teisėjo veiksmus bei sprendimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 48 straipsnio 2 dalies 2 ir 5 punktų papildymas",
      "content": "1. 48 straipsnio 2 dalies 2 punkte po žodžių „ir į teismą“ įrašyti žodžius „negalėdamas atvykti apie neatvykimą ir jo priežastis iš anksto pranešti ikiteisminio tyrimo pareigūnui, prokurorui ar teismui“ ir šį punktą išdėstyti taip:\n\n„2) nurodytu laiku atvykti pas ikiteisminio tyrimo pareigūną, prokurorą ir į teismą; negalėdamas atvykti apie neatvykimą ir jo priežastis iš anksto pranešti ikiteisminio tyrimo pareigūnui, prokurorui ar teismui; be svarbios priežasties neatvykusiam gynėjui gali būti skiriama šio Kodekso 163 straipsnyje numatyta bauda;“.\n\n2. 48 straipsnio 2 dalies 5 punkte po žodžio „aplinkybės“ įrašyti žodžius „arba kai gynėjo dalyvavimas keliose bylose tampa nesuderinamas“ ir šį punktą išdėstyti taip:\n\n„5) neatsisakyti ginti įtariamojo, kaltinamojo ar nuteistojo, kurį jau apsiėmė ginti, išskyrus tuos atvejus, kai paaiškėja šio Kodekso 61 straipsnio 1 dalyje nurodytos aplinkybės arba kai gynėjo dalyvavimas keliose bylose tampa nesuderinamas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio 4 dalies papildymas",
      "content": "Papildyti 50 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tais atvejais, kai įtariamojo, kaltinamojo ar nuteistojo pasirinktas gynėjas daugiau kaip tris dienas iš eilės negali dalyvauti procese, ikiteisminio tyrimo pareigūnas, prokuroras ir teisėjas turi teisę pasiūlyti įtariamajam, kaltinamajam ar nuteistajam pasikviesti kitą gynėją, o jei šie to nepadaro, privalo gynėją paskirti. Jeigu įtariamojo, kaltinamojo ar nuteistojo pasirinktas gynėjas negali per šešias valandas atvykti dalyvauti pirmojoje apklausoje arba apklausoje dėl suėmimo pagrįstumo, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas turi teisę pasiūlyti įtariamajam, kaltinamajam ar nuteistajam į šią apklausą pasikviesti kitą gynėją, o jei šie to nepadaro, privalo pats paskirti ir pakviesti budintį advokatą. Pagal šią dalį gynėjas yra paskiriamas neatsižvelgiant į ginamojo norus turėti konkretų advokatą. Naujo gynėjo paskyrimas netrukdo bylos procese dalyvauti asmens anksčiau pasirinktam gynėjui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 52 straipsnio 2 dalies papildymas",
      "content": "Papildyti 52 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ikiteisminio tyrimo pareigūnui, prokurorui ir teismui neprivalomas nepilnamečio arba asmens, kuris dėl fizinių ar psichinių trūkumų negali pats pasinaudoti teise į gynybą, taip pat proceso kalbos nemokančio asmens ar asmens, įtariamo ar kaltinamo sunkaus ar labai sunkaus nusikaltimo padarymu, kai dėl bylos sudėtingumo ar didelės apimties arba kitais atvejais kyla abejonių dėl šio asmens galimybės pasinaudoti teise į gynybą, pareikštas atsisakymas gynėjo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 127 straipsnio 6 ir 9 dalių papildymas",
      "content": "1. Papildyti 127 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Suėmimo termino pratęsimo ikiteisminio tyrimo metu klausimui išspręsti ikiteisminio tyrimo teisėjas ar apygardos teismo teisėjas privalo surengti posėdį, į kurį šaukiami gynėjas ir prokuroras. Šių asmenų dalyvavimas tokiame posėdyje būtinas. Prireikus į posėdį gali būti pristatomas suimtasis. Suimtąjį privaloma pristatyti į posėdį tuo atveju, kai sprendžiamas ilgiau kaip šešis mėnesius trunkančio suėmimo termino pratęsimo klausimas.“\n\n2. Papildyti 127 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kai byla perduota teismui, suėmimo termino pratęsimo klausimą teismas, kurio žinioje yra byla, sprendžia nepaisydamas to, ar dėl to gautas prokuroro pareiškimas. Jei teismas perdavė bylą prokurorui, suėmimo terminas teismo gali būti pratęstas ne ilgiau kaip iki trijų mėnesių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 142 straipsnio 1 dalies papildymas",
      "content": "Papildyti 142 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įtariamasis, kaltinamasis, nukentėjusysis ir kiekvienas šaukiamas kaip liudytojas asmuo privalo šaukiami atvykti pas ikiteisminio tyrimo pareigūną, prokurorą ar į teismą. Be pateisinamos priežasties neatvykęs pas ikiteisminio tyrimo pareigūną, prokurorą ar į teismą įtariamasis, kaltinamasis ar liudytojas gali būti atvesdinami. Jeigu įtariamojo ar kaltinamojo buvimo vieta nežinoma, prokuroro nutarimu ar teismo nutartimi skelbiama įtariamojo ar kaltinamojo paieška.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 143 straipsnio 1 dalies pakeitimas",
      "content": "143 straipsnio 1 dalyje išbraukti žodžius „kai nereikalinga teismo medicinos ekspertizė“ ir šią dalį išdėstyti taip:\n\n„1. Ikiteisminio tyrimo pareigūnas ar prokuroras turi teisę atlikti įtariamojo, nukentėjusiojo ar kito asmens kūno apžiūrą, prireikus nustatyti, ar ant jo kūno yra nusikalstamos veikos pėdsakų arba ypatingų žymių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 151 straipsnio 6 dalies papildymas",
      "content": "Papildyti 151 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Prokuroro nutarimu paskirtas laikinas nuosavybės teisės apribojimas negali trukti ilgiau kaip šešis mėnesius. Šis terminas ikiteisminio tyrimo teisėjo nutartimi gali būti pratęstas, tačiau ne daugiau kaip du kartus po tris mėnesius. Ikiteisminio tyrimo teisėjo atsisakymas pratęsti laikino nuosavybės teisės apribojimo terminą skundžiamas šio Kodekso 65 straipsnyje nustatyta tvarka. Kai byla perduota į teismą, dėl laikino nuosavybės teisės apribojimo paskyrimo ar jo taikymo termino pratęsimo priimdamas nutartį nusprendžia teismas, kurio žinioje yra byla. Teismo nutartis skundžiama šio Kodekso X dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 158 straipsnio 1 dalies pakeitimas",
      "content": "158 straipsnio 1 dalyje vietoj žodžio „skyriuje“ įrašyti skaičių ir žodžius „ir XXXVII skyriuose“ ir šią dalį išdėstyti taip:\n\n„1. Tiriant labai sunkius ir sunkius nusikaltimus, taip pat Lietuvos Respublikos baudžiamojo kodekso XXVIII ir XXXVII skyriuose numatytus apysunkius nusikaltimus, ikiteisminio tyrimo pareigūnai tyrimą gali atlikti, neatskleisdami savo tapatybės. Šie pareigūnai šio Kodekso 159 straipsnyje nustatyta tvarka gali atlikti nusikalstamą veiką imituojančius veiksmus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 161 straipsnio 1 dalies pakeitimas",
      "content": "161 straipsnio 1 dalyje vietoj žodžio „skirsnyje“ įrašyti žodį „skyriuje“ ir šią dalį išdėstyti taip:\n\n„1. Asmeniui, kuriam buvo taikoma bent viena šiame skyriuje numatyta priemonė jam nežinant, baigus tokią priemonę taikyti turi būti pranešta apie ją. Pranešti būtina iškart, kai tai įmanoma padaryti nepakenkiant tyrimo sėkmei.“\n\n11 straipsnis 163 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi\n\n1. Pakeisti 163 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokuroro nutarimas skirti baudą gali būti skundžiamas šio Kodekso 63 straipsnyje nustatyta tvarka.“\n\n2. Papildyti 163 straipsnį 4 dalimi:\n\n„4. Ikiteisminio tyrimo teisėjo ar bylą nagrinėjančio teismo nutartį paskirti baudą ar areštą nubaustas asmuo per septynias dienas nuo nutarties nuorašo gavimo gali apskųsti nutartį priėmusiam ikiteisminio tyrimo teisėjui ar teismui prašydamas paskirtą baudą ar areštą panaikinti arba baudos ar arešto trukmę sumažinti. Toks skundas nagrinėjamas teismo posėdyje, jei apie tai yra pranešta skundą padavusiam asmeniui. Dėl skundo priimta nutartis gali būti skundžiama aukštesniajam teismui šio Kodekso X dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 165 straipsnio 2 dalies papildymas",
      "content": "165 straipsnio 2 dalyje po žodžių „plaukiojimo metu“ įrašyti žodžius „Kalėjimų departamento pareigūnai, areštinių, kardomojo kalinimo ir“, po žodžio „direktoriai“ įrašyti žodžius „arba jų įgalioti pareigūnai“ ir šią dalį išdėstyti taip:\n\n„2. Ikiteisminį tyrimą taip pat atlieka esančių tolimajame plaukiojime jūros laivų kapitonai – dėl laivo įgulos narių ir keleivių nusikalstamų veikų, padarytų tolimojo plaukiojimo metu, Kalėjimų departamento pareigūnai, areštinių, kardomojo kalinimo ir pataisos įstaigų direktoriai arba jų įgalioti pareigūnai – dėl šiose įstaigose padarytų nusikalstamų veikų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 212 straipsnio 7 punkto pakeitimas",
      "content": "Pakeisti 212 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) kai įtariamasis Lietuvos Respublikos baudžiamojo kodekso 391 straipsnyje nurodytomis sąlygomis padeda atskleisti organizuotos grupės ar nusikalstamo susivienijimo padarytas nusikalstamas veikas;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 217 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 217 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jei įtariamasis, dėl kurio padarytos veikos ikiteisminis tyrimas buvo nutrauktas šio Kodekso 212 straipsnio 7 punkte numatytu atveju, tolesnio proceso metu vengia duoti parodymus, prokuroras gali priimti nutarimą atnaujinti nutrauktą ikiteisminį tyrimą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 232 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 232 straipsnį nauju 3 punktu, buvusius 3, 4 ir 5 punktus laikyti atitinkamai 4, 5 ir 6 punktais, 4 punktą papildyti ir šį straipsnį išdėstyti taip:\n\n„232 straipsnis. Bylos parengimo nagrinėti teisme metu priimamos nutartys\n\nBylos parengimo nagrinėti teisme metu priimamos šios nutartys:\n\n1) perduoti bylą nagrinėti teisiamajame posėdyje;\n\n2) perduoti bylą pagal teismingumą;\n\n3) perduoti bylą prokurorui;\n\n4) išskirti bylą į kelias ar kelias bylas sujungti į vieną;\n\n5) atidėti bylos nagrinėjimą;\n\n6) nutraukti bylą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 233 straipsnio 2 dalies papildymas",
      "content": "233 straipsnio 2 dalyje po žodžio „išskyrimo“ įrašyti žodžius „ar bylų sujungimo“ ir šią dalį išdėstyti taip:\n\n„2. Perduodant bylą nagrinėti teisiamajame posėdyje, ta pačia nutartimi gali būti išspręstas bylos išskyrimo ar bylų sujungimo klausimas.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 234 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 234 straipsnį naujomis 2 ir 3 dalimis, buvusias 2 ir 3 dalis laikyti atitinkamai 4 ir 5 dalimis ir šį straipsnį išdėstyti taip:\n\n„234 straipsnis.   Bylos perdavimas pagal teismingumą, bylos išskyrimas, bylos nagrinėjimo atidėjimas\n\n1. Byla perduodama pagal teismingumą laikantis šio Kodekso 224–229 straipsniuose nustatytų taisyklių.\n\n2. Byla perduodama prokurorui, kai ikiteisminio tyrimo metu buvo surašytas iš esmės šio Kodekso 219 straipsnio reikalavimų neatitinkantis kaltinamasis aktas, šio pažeidimo negalima ištaisyti teisme ir jis trukdo nagrinėti bylą.\n\n3. Byla taip pat gali būti perduota prokurorui jo prašymu ikiteisminiam tyrimui papildyti. Teismas, perduodamas bylą prokurorui, nustato konkretų terminą pažeidimams pašalinti ar ikiteisminiam tyrimui papildyti. Pašalinęs pažeidimus ar papildęs ikiteisminį tyrimą, prokuroras bylą teismui perduoda šio Kodekso 218 ir 220 straipsniuose nustatyta tvarka.\n\n4. Byla gali būti išskirta į kelias tais atvejais, jeigu tai padeda greičiau išnagrinėti išskirtas bylas.\n\n5. Bylos nagrinėjimas atidedamas, kai:\n\n1) kaltinamasis sužalotas arba suserga sunkia liga ir dėl to negali dalyvauti teisiamajame posėdyje, – kol jis pasveiks;\n\n2) kaltinamojo buvimo vieta nežinoma, – kol ji taps žinoma, išskyrus atvejus, kai byla nagrinėjama šio Kodekso XXXII skyriuje nustatyta tvarka;\n\n3) įstatymų numatytais atvejais kreipiamasi į Konstitucinį Teismą, – kol bus gautas Konstitucinio Teismo nutarimas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 237 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 237 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokuroras, kaltinamasis, atstovas pagal įstatymą, gynėjas, taip pat nukentėjusysis, civilinis ieškovas, civilinis atsakovas ir jų atstovai nuo bylos gavimo teisme dienos turi teisę susipažinti su visa bylos medžiaga ir daryti jos išrašus ar kopijas.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 244 straipsnio 2 dalies pakeitimas",
      "content": "244 straipsnio 2 dalyje vietoj skaičiaus ir žodžio „3 dalies“ įrašyti skaičių ir žodį „5 dalies“ ir šią dalį išdėstyti taip:\n\n„2. Bylos nagrinėjimas taip pat atidedamas šio Kodekso 234 straipsnio 5 dalies 3 punkte ir 254 straipsnio 2 dalyje numatytais atvejais.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 254 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 254 straipsnį ir jį išdėstyti taip:\n\n„254 straipsnis.   Bylos išskyrimas, bylų sujungimas ir nutraukimas ar perdavimas prokurorui\n\n1. Teismas bylos nagrinėjimo teisme metu gali šio Kodekso 234 straipsnio 4 dalyje numatytu atveju bylą išskirti į kelias arba kelias bylas sujungti į vieną.\n\n2. Kai byloje yra keli kaltinamieji, bylą galima išskirti ir atidėti dėl vienų kaltinamųjų ir nagrinėti toliau dėl kitų kaltinamųjų. Tačiau jeigu atskiras nagrinėjimas kenkia nagrinėjimo teisme išsamumui, visos bylos nagrinėjimas atidedamas.\n\n3. Jeigu nagrinėjimo teisme metu nustatoma, kad surašytas iš esmės šio Kodekso 219 straipsnio reikalavimų neatitinkantis kaltinamasis aktas, šio pažeidimo negalima ištaisyti teisme ir jis trukdo nagrinėti bylą, byla perduodama prokurorui. Byla gali būti perduota prokurorui ir tuo atveju, jeigu yra jo prašymas papildyti ikiteisminį tyrimą. Teismas, perduodamas bylą prokurorui, nustato konkretų terminą pažeidimams pašalinti ar ikiteisminiam tyrimui papildyti. Pašalinęs pažeidimus ar papildęs ikiteisminį tyrimą, prokuroras bylą teismui perduoda šio Kodekso 218 ir 220 straipsniuose nustatyta tvarka.\n\n4. Nagrinėjimo teisme metu, kai nustatomos šio Kodekso 3 straipsnio 1 dalies 2–9 punktuose numatytos aplinkybės, byla nutraukiama teismo nutartimi.\n\n5. Nagrinėjimo teisme metu, kai nustatomi Lietuvos Respublikos baudžiamojo kodekso 36–40, 93 straipsniuose, 114 straipsnio 3 dalyje, 259 straipsnio 3 dalyje ir 291 straipsnio 2 ir 3 dalyse numatyti pagrindai atleisti asmenį nuo baudžiamosios atsakomybės, byla nutraukiama nuosprendžiu.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 255 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 255 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kaltinamasis negali būti nuteistas pagal kitą baudžiamąjį įstatymą, numatantį sunkesnį nusikaltimą ar baudžiamąjį nusižengimą, arba dėl nusikalstamos veikos, kurios faktinės aplinkybės iš esmės skiriasi nuo kaltinamajame akte išdėstytųjų, jeigu apie tokią galimybę teisiamajame posėdyje jam iš anksto nebuvo pranešta.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 256 straipsnio pakeitimas",
      "content": "Pakeisti 256 straipsnį ir jį išdėstyti taip:\n\n„256 straipsnis. Kaltinimo pakeitimas teisme\n\n1. Teismas, bylos nagrinėjimo metu gavęs prokuroro, privataus kaltintojo ar nukentėjusiojo rašytinį prašymą kaltinamojo nusikalstamą veiką kvalifikuoti pagal baudžiamąjį įstatymą, numatantį sunkesnį nusikaltimą ar baudžiamąjį nusižengimą, arba kaltinamajame akte išdėstytas faktines aplinkybes pakeisti iš esmės skirtingomis, apie tai praneša kaltinamajam.\n\n2. Prokuroro, privataus kaltintojo ar nukentėjusiojo prašyme pakeisti kaltinamajame akte išdėstytas nusikalstamos veikos faktines aplinkybes iš esmės skirtingomis turi būti suformuluotos šios iš esmės skirtingos faktinės aplinkybės. Šio straipsnio 1 dalyje nurodytų prašymų nuorašai įteikiami kaltinamajam, jo gynėjui ir kitiems nagrinėjimo teisme dalyviams. Be to, teismas, gavęs prašymą pakeisti kaltinimą, praneša kaltinamajam ir jo gynėjui apie teisę prašyti pertraukos pasirengti gynybai nuo pakeisto kaltinimo. Patenkinęs tokį prašymą, teismas nustato konkretų pertraukos laiką.\n\n3. Šio straipsnio 1 ir 2 dalių nuostatos netaikomos tais atvejais, kai kaltinamojo nusikalstama veika perkvalifikuojama pagal baudžiamąjį įstatymą, numatantį lengvesnį nusikaltimą ar baudžiamąjį nusižengimą, jeigu iš esmės nesikeičia faktinės nusikalstamos veikos aplinkybės.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 266 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 266 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tuo atveju, kai teismas priėmė nutartį atidėti bylos nagrinėjimą ar padarė pertrauką, jis gali apklausti atvykusius liudytojus, ekspertus, specialistus, nukentėjusiuosius ir išklausyti civilinius ieškovus, civilinius atsakovus ar jų atstovus. Vėliau į teisiamąjį posėdį apklausti liudytojai, ekspertai, specialistai, civiliniai ieškovai, civiliniai atsakovai ar jų atstovai šaukiami tik būtinais atvejais.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 276 straipsnio 2 dalies pakeitimas",
      "content": "276 straipsnio 2 dalyje vietoj žodžių „perskaityti liudytojo ar nukentėjusiojo“ įrašyti žodžius „perskaityti asmenų“ ir šią dalį išdėstyti taip:\n\n„2. Be to, teisiamajame posėdyje gali būti balsu perskaityti asmenų, apklaustų teisme atidėjus bylos nagrinėjimą ar padarius pertrauką šio Kodekso 243 ir 244 straipsniuose nustatyta tvarka, parodymai, taip pat liudytojo ar nukentėjusiojo, pagal teismo nutartį nepašauktų į teisiamąjį posėdį dėl to, kad jiems buvo taikytas anonimiškumas arba kad jie neturi aštuoniolikos metų, parodymai, duoti ikiteisminio tyrimo teisėjui.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 287 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 287 straipsnį 2 dalimi ir šį straipsnį išdėstyti taip:\n\n„287 straipsnis. Teismo teisė atlikti bet kokį proceso veiksmą\n\n1. Bylos nagrinėjimo metu teismas turi teisę atlikti bet kokį šio Kodekso XIV skyriaus antrajame, trečiajame, ketvirtajame ir penktajame skirsniuose numatytą proceso veiksmą. Jeigu šių veiksmų atlikti teisme dėl kokių nors priežasčių neįmanoma arba tai labai apsunkina bylos nagrinėjimą, teismas gali pavesti šiuos veiksmus atlikti ar organizuoti jų atlikimą ikiteisminio tyrimo teisėjui.\n\n2. Teismas neturi savo iniciatyva be prokuroro prašymo atlikti šiame straipsnyje numatytų daug ar didelės apimties proceso veiksmų, jeigu jie turėjo būti atlikti ikiteisminio tyrimo metu. Tokiais atvejais turi būti prokuroro prašymas bylą perduoti ikiteisminiam tyrimui papildyti arba leisti jam pateikti papildomus įrodymus atliekant proceso veiksmus.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 303 straipsnio 4 dalies pakeitimas",
      "content": "303 straipsnio 4 dalyje išbraukti žodžius ir skaičius „249 straipsnio 4 dalyje“ ir šią dalį išdėstyti taip:\n\n„4. Teismas nuosprendžiu nutraukia baudžiamąją bylą, jeigu yra Lietuvos Respublikos baudžiamojo kodekso 36–40, 93 straipsniuose, 114 straipsnio 3 dalyje, 259 straipsnio 3 dalyje ir 291 straipsnio 2 ir 3 dalyse numatyti pagrindai atleisti kaltinamąjį nuo baudžiamosios atsakomybės.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 318 straipsnio 4 dalies pakeitimas",
      "content": "318 straipsnio 4 dalyje po žodžio „neatvyko“ įrašyti žodžius „dėl pareikštų nušalinimų“, žodžius „išskyrus nutartis dėl baudos paskyrimo“ išbraukti ir šią dalį išdėstyti taip:\n\n„4. Apeliacine tvarka neskundžiamos nutartys dėl bylos perdavimo nagrinėti teisiamajame posėdyje, dėl galimumo nagrinėti bylą, kai kas nors iš proceso dalyvių neatvyko, dėl pareikštų nušalinimų, dėl naujų įrodymų rinkimo, dėl proceso dalyvių prašymų nagrinėjimo, dėl pastabų teisiamojo posėdžio protokole bei tvarkos palaikymo teisiamojo posėdžio metu. Prieštaravimai šioms nutartims nurodomi apeliaciniame skunde dėl nuosprendžio.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 319 straipsnio pavadinimo ir 2 dalies pakeitimas ir papildymas",
      "content": "1. Papildyti 319 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„319 straipsnis.   Bylos su gautu apeliaciniu skundu išsiuntimas bei pranešimas apie bylos nagrinėjimo vietą ir laiką“.\n\n2. Pakeisti bei papildyti 319 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pirmosios instancijos teismas turi pranešti proceso dalyviams apie bylos nagrinėjimo apeliacine tvarka vietą ir laiką. Jei apeliacinis skundas paduotas remiantis nuteistojo padėtį bloginančiais pagrindais, teismas išsiunčia reikalavimą pristatyti suimtą nuteistąjį į apeliacinės instancijos teismą. Laisvėje esančiam nuteistajam ar išteisintajam išsiunčiami šaukimai. Jei nuteistasis ar išteisintasis laikinai išvykęs, šaukimas jam perduoti įteikiamas pasirašytinai kam nors iš kartu su juo gyvenančių pilnamečių asmenų arba nuteistojo ar išteisintojo darbovietės administracijai.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 322 straipsnio pakeitimas",
      "content": "322 straipsnio 3 dalį išbraukti ir šį straipsnį išdėstyti taip:\n\n„322 straipsnis.   Asmenys, dalyvaujantys nagrinėjant bylą apeliacinės instancijos teismo posėdyje\n\n1. Nagrinėjant bylą apeliacine tvarka, teismo posėdyje dalyvauja prokuroras ir gynėjas.\n\n2. Šiame posėdyje turi teisę dalyvauti nuteistasis, išteisintasis, asmuo, kuriam paskirtos ar nepaskirtos priverčiamosios medicinos priemonės, jų atstovai pagal įstatymą, nukentėjusysis, privatus kaltintojas, civilinis ieškovas, civilinis atsakovas ir jų atstovai. Šių asmenų, jeigu jiems buvo laiku pranešta apie bylos nagrinėjimo laiką, neatvykimas nekliudo nagrinėti bylą.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 323 straipsnio 3 dalies papildymas",
      "content": "Papildyti 323 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pranešėjas susipažįsta su apeliaciniu skundu, atsikirtimais į jį ir byla, jeigu reikia, nurodo šaukti į teismo posėdį liudytojus, nukentėjusiuosius, ekspertus, specialistus, išreikalauja papildomą medžiagą. Jeigu pranešėjas mano, kad nuteistojo ar išteisintojo dalyvavimas teismo posėdyje būtinas, apeliacinės instancijos teismas išsiunčia reikalavimą pristatyti suimtą nuteistąjį į teismą, o išteisintajam ar laisvėje esančiam nuteistajam – šaukimą.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 326 straipsnio 1 dalies papildymas 4, 5 punktais ir straipsnio papildymas 6 dalimi",
      "content": "1. Papildyti 326 straipsnio 1 dalį 4 punktu:\n\n„4) panaikinti nuosprendį ir perduoti bylą iš naujo nagrinėti teismui, jeigu bylą išnagrinėjo šališkas pirmosios instancijos teismas arba byla išnagrinėta pažeidžiant šio Kodekso 224 ir 225 straipsniuose nustatytas teismingumo taisykles;“.\n\n2. Papildyti 326 straipsnio 1 dalį 5 punktu:\n\n„5) panaikinti nuosprendį ir perduoti bylą prokurorui, kai ikiteisminio tyrimo metu buvo surašytas iš esmės šio Kodekso 219 straipsnio reikalavimų neatitinkantis kaltinamasis aktas, šio pažeidimo negalima ištaisyti teisme ir jis trukdo nagrinėti bylą.“\n\n3. Papildyti 326 straipsnį 6 dalimi:\n\n„6. Išnagrinėjęs bylą teismo posėdyje, dėl apskųstos nutarties baudžiamąją bylą nutraukti apeliacinės instancijos teismas priima nutartį:\n\n1) atmesti apeliacinį skundą;\n\n2) panaikinti nutartį ir perduoti bylą iš naujo nagrinėti pirmosios instancijos teismui;\n\n3) pakeisti nutartį.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 327 straipsnio 2 punkto pakeitimas",
      "content": "327 straipsnio 2 punkte išbraukti žodžius ir skaičius „249 straipsnio 4 dalyje“ ir šį punktą išdėstyti taip:\n\n„2) yra Lietuvos Respublikos baudžiamojo kodekso 36–40, 93 straipsniuose, 114 straipsnio 3 dalyje, 259 straipsnio 3 dalyje ir 291 straipsnio 2 ir 3 dalyse numatyti pagrindai atleisti kaltinamąjį nuo baudžiamosios atsakomybės.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 329 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 329 straipsnį nauju 3 punktu:\n\n„3) pirmosios instancijos teismas nuosprendžiu nutraukė baudžiamąją bylą, o apeliacinės instancijos teismas teismo posėdyje padarė išvadą, kad reikia priimti apkaltinamąjį arba išteisinamąjį nuosprendį;“.\n\n2. Buvusį 329 straipsnio 3 punktą laikyti 4 punktu, jį papildyti ir išdėstyti taip:\n\n„4) pirmosios instancijos teismas padarė šio Kodekso 369 straipsnio 3 dalyje numatytą esminį šio Kodekso pažeidimą, kurį galima ištaisyti apeliacinės instancijos teismo posėdyje.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 332 straipsnio papildymas 8 ir 9 dalimis",
      "content": "1. Papildyti 332 straipsnį 8 dalimi:\n\n„8. Jeigu apeliacinės instancijos teismas panaikina pirmosios instancijos teismo nuosprendį ir perduoda bylą iš naujo nagrinėti teismui, nutartyje turi būti nurodyti motyvai, kodėl nuosprendis yra naikinamas, taip pat šio Kodekso 326 straipsnio 1 dalies 4 punkte numatytas pažeidimas, kurį turi ištaisyti pirmosios instancijos teismas.“\n\n2. Papildyti 332 straipsnį 9 dalimi:\n\n„9. Jeigu apeliacinės instancijos teismas panaikina pirmosios instancijos teismo nuosprendį ir perduoda bylą prokurorui, nutartyje turi būti nurodyti motyvai, kodėl nuosprendis yra naikinamas, taip pat šio Kodekso 234 straipsnio 2 dalyje numatytas pažeidimas, kurį turi pašalinti prokuroras.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 342 straipsnio 3 dalies pakeitimas ir 4 dalies 2 punkto papildymas",
      "content": "1. Pakeisti 342 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu vadovaujantis Lietuvos Respublikos baudžiamojo kodekso 63 ar 64 straipsniu nuteistajam paskirtos dvi bausmės, dokumentai išsiunčiami bausmes vykdyti privalančioms institucijoms.“\n\n2. 342 straipsnio 4 dalies 2 punkte po žodžių „atėmimo bausmės“ įrašyti žodžius „pataisos inspekcijoms ir“ ir šį punktą išdėstyti taip:\n\n„2) dėl teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo bausmės – pataisos inspekcijoms ir nuteistojo darbovietei, ir, jeigu nuteistajam atimta teisė užsiimti tam tikra veikla, – institucijai, išduodančiai leidimus tokiai veiklai;“."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 351 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 351 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas bausmę vykdančios įstaigos teikimu viešųjų darbų bausmę gali pakeisti kita bausme arba atleisti nuteistąjį nuo šios bausmės atlikimo ir jam paskirti baudžiamojo poveikio priemonę Lietuvos Respublikos baudžiamojo kodekso 46 straipsnyje numatytais atvejais.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 353 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 353 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas laisvės apribojimo bausmę gali pakeisti kita bausme arba atleisti nuteistąjį nuo šios bausmės atlikimo ir jam paskirti baudžiamojo poveikio priemonę Lietuvos Respublikos baudžiamojo kodekso 48 straipsnyje numatytais atvejais.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 362 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 362 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Klausimus dėl nuteistojo atleidimo nuo bausmės atlikimo dėl ligos pagal šio Kodekso 359 straipsnį, dėl viešųjų darbų pakeitimo kita bausme ar, atleidus nuo viešųjų darbų bausmės, baudžiamojo poveikio priemonės paskyrimo vietoj šios bausmės pagal šio Kodekso 351 straipsnį, dėl laisvės apribojimo bausmės pakeitimo kita bausme ar, atleidus nuo laisvės apribojimo bausmės, baudžiamojo poveikio priemonės paskyrimo vietoj šios bausmės pagal šio Kodekso 353 straipsnį, dėl arešto atlikimo tvarkos pakeitimo pagal šio Kodekso 354 straipsnį, dėl vienos baudžiamojo poveikio priemonės pakeitimo kita baudžiamojo poveikio priemone pagal šio Kodekso 357 straipsnį nagrinėja ir nutartimi išsprendžia nuteistojo bausmės atlikimo vietos apylinkės teismas. Teismo posėdyje dalyvauja išvadą apie nuteistojo sveikatos būklę pateikusios gydytojų komisijos atstovas, bausmę vykdančios institucijos atstovas ir prokuroras. Į posėdį reikiamais atvejais teismas gali šaukti ir nuteistąjį, tačiau jo neatvykimas klausimo sprendimo nesustabdo.“\n\n2. Pakeisti 362 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Klausimus dėl baudos nuteistajam pakeitimo kita bausme pagal šio Kodekso 352 straipsnį nagrinėja ir nutartimi išsprendžia nuosprendį priėmęs teismas. Klausimus dėl nuteistojo lygtinio atleidimo nuo laisvės atėmimo bausmės prieš terminą bei neatliktos laisvės atėmimo bausmės dalies pakeitimo švelnesne bausme ir lygtinio paleidimo iš laisvės atėmimo vietos pagal šio Kodekso 360 straipsnį nagrinėja ir nutartimi išsprendžia bausmės atlikimo vietos apylinkės teismas. Teismo posėdyje dalyvauja bausmę vykdančios institucijos atstovas. Į posėdį teismas šaukia nuteistąjį, prokurorą ir gynėją, tačiau šių asmenų neatvykimas klausimo sprendimo nesustabdo.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Kodekso papildymas 3621 straipsniu",
      "content": "Papildyti Kodeksą 3621 straipsniu:\n\n„3621 straipsnis. Įstatymo, panaikinančio veikos nusikalstamumą, švelninančio bausmę arba kitokiu būdu lengvinančio veiką padariusio asmens teisinę padėtį, taikymo tvarka\n\n1. Įstatymą, panaikinantį veikos nusikalstamumą, švelninantį bausmę arba kitokiu būdu lengvinantį veiką padariusio asmens teisinę padėtį, pagal nuteistojo, jo gynėjo prašymus, prokuroro, bausmės vykdymo institucijos teikimus taiko teismas, nagrinėjęs bylą pirmąja instancija.\n\n2. Paduodant šio straipsnio 1 dalyje nurodytus prašymus ar teikimus ir priimant teismo nutartis, vadovaujamasi Baudžiamojo kodekso 3 straipsnio nuostatomis.\n\n3. Nagrinėjant prašymą ar teikimą, teismo posėdyje dalyvauja prokuroras. Dalyvauti šiame teismo posėdyje šaukiamas laisvėje esantis nuteistasis ir nuteistojo prašymu gynėjas. Laisvės atėmimo bausmę atliekantis nuteistasis į teismo posėdį šaukiamas prireikus. Nuteistojo ir gynėjo neatvykimas į teismo posėdį nesustabdo bylos nagrinėjimo, jeigu teismas nepripažįsta, kad jiems dalyvauti būtina.\n\n4. Teismas, nustatęs, kad prašymas ar teikimas yra pagrįstas, priima nutartį dėl atleidimo nuo bausmės, bausmės sušvelninimo, veikos perkvalifikavimo ar teistumo išnykimo. Jeigu skiriant bausmę baudžiamosios bylos nagrinėjimo metu buvo vadovautasi Baudžiamojo kodekso 63 ar 64 straipsniais, teismas nustato naują subendrintą bausmę.\n\n5. Teismas, nustatęs, kad prašymas ar teikimas nepagrįstas, priima nutartį prašymą ar teikimą atmesti.\n\n6. Teismo nutartį turi teisę apskųsti prokuroras, nuteistasis ir jo gynėjas. Nutartis skundžiama ir skundas nagrinėjamas šio Kodekso 364 straipsnyje nustatyta tvarka. Skundą išnagrinėjusio teismo nutartis yra neskundžiama.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 375 straipsnio 3 dalies pakeitimas",
      "content": "375 straipsnio 3 dalyje išbraukti žodžius „arba paskutinės gyvenamosios vietos seniūnijai“ ir šią dalį išdėstyti taip:\n\n„3. Jeigu kasacinis skundas paduodamas remiantis nuteistojo ar išteisintojo padėtį bloginančiais pagrindais, suimtas nuteistasis turi būti pristatytas į teismą. Laisvėje esantis nuteistasis ar išteisintasis į teismo posėdį kviečiamas šaukimu. Jeigu nuteistasis ar išteisintasis laikinai išvykęs, šaukimas jam perduoti įteikiamas pasirašytinai kam nors iš kartu su juo gyvenančių pilnamečių asmenų arba nuteistojo ar išteisintojo darbovietės administracijai. Asmenų, kuriems pranešta apie teismo posėdį, neatvykimas nekliudo nagrinėti bylą.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 380 straipsnio 2 dalies pakeitimas",
      "content": "380 straipsnio 2 dalyje vietoj žodžių „trys ketvirtadaliai“ įrašyti žodžius „du trečdaliai“ ir šią dalį išdėstyti taip:\n\n„2. Plenarinė sesija yra teisėta, jeigu joje dalyvauja ne mažiau kaip du trečdaliai Lietuvos Aukščiausiojo Teismo Baudžiamųjų bylų skyriaus teisėjų.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 397 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 397 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu asmens psichika yra sutrikusi ir byla buvo nutraukta šio straipsnio 1 dalies 1 punkto pagrindu, teismas prokuroro prašymu gali atiduoti jį šeimos nariams ar artimiesiems giminaičiams, ar kitiems asmenims globoti ir kartu tokiam sutrikusios psichikos asmeniui gali būti paskirtas medicininis stebėjimas.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 421 straipsnio 4 punkto pakeitimas",
      "content": "Pakeisti 421 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) pateiktas kaltinamojo teisės reikalauti bylą nagrinėti teisme išaiškinimas.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 440 straipsnio 2 dalies pakeitimas",
      "content": "440 straipsnio 2 dalyje išbraukti žodžius „teisėjo ar teisiamojo posėdžio pirmininko paaiškinimu“ ir šią dalį išdėstyti taip:\n\n„2. Skundas dėl apylinkės teismo nutarties paduodamas apygardos teismui, dėl apygardos teismo nutarties – Lietuvos apeliaciniam teismui per septynias dienas nuo nutarties priėmimo dienos. Skundas paduodamas per nutartį priėmusį teismą. Skundą gavęs teismas per tris dienas jį kartu su nutarties nuorašu ir kita medžiaga perduoda aukštesniajam teismui.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 458 straipsnio pakeitimas",
      "content": "Pakeisti 458 straipsnį ir jį išdėstyti taip:\n\n„458 straipsnis. Prašymo ar teikimo dėl baudžiamosios bylos atnaujinimo padavimas\n\n1. Prašymas ar teikimas atnaujinti baudžiamąją bylą kartu su Europos žmogaus teisių teismo galutiniu sprendimu ir jo vertimu į lietuvių kalbą paduodamas Lietuvos Aukščiausiajam Teismui.\n\n2. Prašymas ar teikimas paduodamas per šešis mėnesius nuo tos dienos, kai Europos žmogaus teisių teismo sprendimas yra ar tampa galutinis.\n\n3. Pakartotinis prašymas ar teikimas dėl to paties asmens ir tuo pačiu pagrindu negali būti paduodamas ir nagrinėjamas.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 459 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 459 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prašymą ar teikimą priimti ir baudžiamąją bylą atnaujinti.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
