{
  "id": "lt-law-i-688",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo\" pakeitimo",
  "short_name": "I-688",
  "status": "in_force",
  "issued_date": "1994-12-08",
  "in_force_date": "1994-12-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A8E7CAD5F277/ltMyWAcLaq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮSTATYMAS\n\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL LIETUVOS AUKŠČIAUSIOJO TEISMO, LIETUVOS APELIACINIO TEISMO, APYGARDŲ TEISMŲ ĮSTEIGIMO, APYGARDŲ IR APYLINKIŲ TEISMŲ VEIKLOS TERITORIJŲ NUSTATYMO BEI LIETUVOS RESPUBLIKOS PROKURATŪROS REFORMAVIMO“ PAKEITIMO\n\n1994 m. gruodžio 8 d. Nr. I-688\nVilnius\n\nPakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ (Žin., 1994, Nr. 50-932, Nr. 89-1710):\n\n1. 4 straipsnio pirmąją dalį išdėstyti taip:\n\n„Lietuvos Aukščiausiojo Teismo teisėjai (iš jų – pirmininkas, civilinių bylų skyriaus pirmininkas, baudžiamųjų bylų skyriaus pirmininkas) turi būti paskiriami iki 1994 m. gruodžio 23 dienos. Paskirti teisėjai pradeda eiti teisėjo pareigas prisiekę Lietuvos Respublikos Seimui.“\n\n2. 5 straipsnio:\n\n1) pirmosios dalies antrąjį ir trečiąjį sakinius išdėstyti taip: „Lietuvos apeliacinio teismo teisėjai (iš jų – pirmininkas, civilinių bylų skyriaus pirmininkas, baudžiamųjų bylų skyriaus pirmininkas) turi būti paskiriami iki 1994 m. gruodžio 23 dienos. Paskirti teisėjai pradeda eiti teisėjo pareigas prisiekę Respublikos Prezidentui.“;\n\n2) trečiosios dalies paskutinį sakinį išdėstyti taip: „Skyrių pirmininkus skiria teisingumo ministras.“\n\n3. 6 straipsnio:\n\n1) antrąją dalį išdėstyti taip:\n\n„Apygardų teismų teisėjai ir šių teismų pirmininkai, civilinių bylų skyrių pirmininkai ir baudžiamųjų bylų skyrių pirmininkai turi būti paskirti iki 1994 m. gruodžio 23 dienos. Paskirti teisėjai pradeda eiti teisėjo pareigas prisiekę Respublikos Prezidentui.“;\n\n2) trečiąją dalį išdėstyti taip:\n\n„Šių teismų teisėjais gali būti skiriami dabar veikiančio Lietuvos Aukščiausiojo Teismo teisėjai (be egzaminų), taip pat piliečiai, turintys ne mažesnį kaip penkerių metų prokuroro, prokuroro pavaduotojo, advokato, valstybinio arbitro darbo stažą arba trejų metų teisėjo darbo stažą ir išlaikę apygardos teismo teisėjų egzaminus.“;\n\n3) penktosios dalies antrojoje pastraipoje vietoj žodžių „Vilniaus ir Druskininkų miestai“ įrašyti žodžius „Vilniaus, Druskininkų ir Visagino miestai“.\n\n4. 7 straipsnį išdėstyti taip:\n\n„7 straipsnis.\n\nApylinkių teismų veiklos teritorija nustatoma pagal Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų paskirstymą su šiame straipsnyje nurodytomis išimtimis:\n\nVilniaus miesto 1, 2, 3 ir 4 apylinkių teismų teritorija atitinka dabar esančią jų veiklos teritoriją Vilniaus mieste;\n\nKlaipėdos miesto apylinkės teismo veiklos teritorija apima Neringos miestą;\n\nPanevėžio miesto apylinkės teismo veiklos teritorija apima Panevėžio rajoną;\n\nDruskininkų miesto apylinkės teismo veiklos teritorija apima Varėnos rajono Ratnyčios apylinkę;\n\nAlytaus rajono apylinkės teismo veiklos teritorija apima Alytaus miestą;\n\nIgnalinos rajono apylinkės teismo veiklos teritorija apima Visagino miestą;\n\nMarijampolės rajono apylinkės teismo veiklos teritorija apima Marijampolės miestą;\n\nPrienų rajono apylinkės teismo veiklos teritorija apima Birštono miestą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
