{
  "id": "lt-law-ix-2146",
  "type": "statute",
  "title": "Lietuvos Respublikos muitų tarifų įstatymo, Antidempingo įstatymo, Protekcinių (apsaugos) priemonių įstatymo, Kompensacinių muitų įstatymo ir juos keitusių įstatymų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-2146",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B06D242894FB/TIIsQApArE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos muitų tarifų įstatymą (Žin., 1998, Nr. 28-727);\n\n2) Lietuvos Respublikos muitų tarifų įstatymo 6 straipsnio pakeitimo įstatymą (Žin., 2000, Nr. 61-1822);\n\n3) Lietuvos Respublikos muitų tarifų įstatymo 6 straipsnio pakeitimo įstatymą (Žin., 2002, Nr. 68-2756);\n\n4) Lietuvos Respublikos muitų tarifų įstatymo 6 straipsnio papildymo įstatymą (Žin., 2003, Nr. 123-5591).\n\n5) Lietuvos Respublikos antidempingo įstatymą (Žin., 1998, Nr. 62-1776);\n\n6) Lietuvos Respublikos antidempingo įstatymo 35 ir 43 straipsnių pakeitimo įstatymą (Žin., 1999, Nr. 85-2513);\n\n7) Lietuvos Respublikos antidempingo įstatymo 35 straipsnio pakeitimo įstatymą (Žin., 2000, Nr. 84-2531);\n\n8) Lietuvos Respublikos antidempingo įstatymo pakeitimo įstatymą (Žin., 2001, Nr. 112-4082);\n\n9) Lietuvos Respublikos protekcinių (apsaugos) priemonių įstatymą (Žin., 2000, Nr. 44-1249);\n\n10) Lietuvos Respublikos protekcinių (apsaugos) priemonių įstatymo pakeitimo įstatymą (Žin., 2001, Nr. 106-3793);\n\n11) Lietuvos Respublikos kompensacinių muitų įstatymą (Žin., 2000, Nr. 50-1431)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
