{
  "id": "lt-law-xi-1390",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo 11 straipsnio pakeitimo ir įstatymo papildymo 11-1 straipsniu įstatymas",
  "short_name": "XI-1390",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A9174BF624A0/zIfUGpHKXK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Specialiųjų tyrimų tarnybos vadovybė\n\n1. Specialiųjų tyrimų tarnybos direktoriaus kandidatūrą teikia Seimui ir, šiam pritarus, Specialiųjų tyrimų tarnybos direktorių į pareigas skiria ir iš pareigų atleidžia Respublikos Prezidentas. Specialiųjų tyrimų tarnybos direktorius skiriamas penkerių metų kadencijai, tačiau šias pareigas jis gali eiti ne daugiau kaip dvi kadencijas iš eilės.\n\n2. Specialiųjų tyrimų tarnybos direktoriaus pirmąjį pavaduotoją ir pavaduotojus Specialiųjų tyrimų tarnybos direktoriaus teikimu į pareigas skiria ir iš pareigų atleidžia Respublikos Prezidentas. Specialiųjų tyrimų tarnybos direktoriaus pirmasis pavaduotojas ir pavaduotojai skiriami penkerių metų kadencijai, tačiau šias pareigas jie gali eiti ne daugiau kaip dešimt metų iš eilės. Specialiųjų tyrimų tarnybos direktoriaus pirmojo pavaduotojo ir pavaduotojų įgaliojimų trukmė yra susieta su Specialiųjų tyrimų tarnybos direktoriaus įgaliojimų trukme. Kito Specialiųjų tyrimų tarnybos direktoriaus paskyrimas įstatymų nustatyta tvarka prilyginamas Specialiųjų tyrimų tarnybos direktoriaus pirmojo pavaduotojo ir pavaduotojų kadencijos pabaigai.\n\n3. Kai Specialiųjų tyrimų tarnybos direktoriaus nėra (jo laikinojo nedarbingumo, tarnybinės komandiruotės, atostogų metu ar kitais atvejais, kai direktoriaus nėra ir (ar) jis negali eiti savo pareigų), jo pareigas laikinai eina Specialiųjų tyrimų tarnybos direktoriaus pirmasis pavaduotojas ar kitas Specialiųjų tyrimų tarnybos direktoriaus įgaliotas jo pavaduotojas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Specialiųjų tyrimų tarnybos struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovų ir pavaduotojų priėmimas ir jų tarnybinis kaitumas\n\nĮ statutinių Specialiųjų tyrimų tarnybos struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovų ir pavaduotojų pareigas asmenys Specialiųjų tyrimų tarnybos direktoriaus nustatyta tvarka skiriami penkerių metų laikotarpiui. Jeigu šio asmens veikla įvertinama labai gerai, jis gali būti penkerių metų laikotarpiui pakartotinai skiriamas į tas pačias pareigas. Struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovai ir pavaduotojai tų pačių pareigų negali eiti ilgiau kaip dešimt metų iš eilės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3 ir 4 dalis, įsigalioja 2012 m. sausio 1 d.\n\n2. Specialiųjų tyrimų tarnybos direktoriaus pirmojo pavaduotojo ir Specialiųjų tyrimų tarnybos direktoriaus pavaduotojų, paskirtų į pareigas iki šio įstatymo įsigaliojimo, penkerių metų kadencija prasideda nuo šio įstatymo įsigaliojimo dienos.\n\n3. Specialiųjų tyrimų tarnybos struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovų ir pavaduotojų, paskirtų į pareigas iki šio įstatymo įsigaliojimo ir šias pareigas ėjusių daugiau kaip penkerius metus, tarnyba prilyginama vienam Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo 111 straipsnyje nustatytam tarnybos laikotarpiui, o šias pareigas ėjusių daugiau kaip dešimt metų – dviem tarnybos laikotarpiams.\n\n4. Specialiųjų tyrimų tarnybos direktorius, atsižvelgdamas į tarnybinį būtinumą, daugiau negu dešimt metų tas pačias pareigas ėjusį Specialiųjų tyrimų tarnybos struktūrinio padalinio, nesančio kitame struktūriniame padalinyje, vadovą ar pavaduotoją, kurių tarnyba įvertinama labai gerai, gali į šias pareigas pakartotinai skirti ne ilgesniam kaip dvejų metų laikotarpiui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
