{
  "id": "lt-law-ix-2151",
  "type": "statute",
  "title": "Lietuvos Respublikos neapmuitinamų parduotuvių įstatymo, jį keitusių bei su juo susijusių teisės aktų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-2151",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AA12DDC170C9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos neapmuitinamų parduotuvių įstatymo, jį keitusių bei su juo susijusių teisės aktų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam Įstatymui, netenka galios šie teisės aktai:\n\n1) Lietuvos Respublikos neapmuitinamų parduotuvių įstatymas (Žin., 1996, Nr. 116-2689);\n\n2) Lietuvos Respublikos neapmuitinamų parduotuvių įstatymo 2, 3, 4, 8 straipsnių pakeitimo ir papildymo įstatymas (Žin., 1997, Nr. 67-1667);\n\n3) Lietuvos Respublikos neapmuitinamų parduotuvių įstatymo 3 straipsnio pakeitimo įstatymas (Žin., 2001, Nr. 39-1356);\n\n4) Lietuvos Respublikos neapmuitinamų parduotuvių įstatymo 3, 5, 6 straipsnių pakeitimo ir papildymo įstatymas (Žin., 2001, Nr. 90-3146);\n\n5) Lietuvos Respublikos Seimo nutarimas „Dėl Neapmuitinamų parduotuvių įstatymo įgyvendinimo“ (Žin., 1996, Nr. 116-2698)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Neapmuitinamos parduotuvės, įsteigtos vadovaujantis Neapmuitinamų parduotuvių įstatymu bei jo taikymą reglamentuojančiais teisės aktais tarptautiniuose oro ar jūrų uostuose ir pradėjusios veiklą iki 2004 m. balandžio 30 d., nuo 2004 m. gegužės 1 d., atlikus jose esančių prekių inventorizaciją ir prekių likučiams teisės aktų nustatyta tvarka įforminus muitinės sankcionuotus veiksmus, gali toliau tęsti veiklą teisės aktų nustatyta tvarka kaip neapmuitinamos parduotuvės.\n\n2. Neapmuitinamos parduotuvės, įsteigtos vadovaujantis Neapmuitinamų parduotuvių įstatymu bei jo taikymą reglamentuojančiais teisės aktais valstybės sienos sausumos perėjimo punktuose ir pradėjusios veiklą iki 2004 m. balandžio 30 d., nuo 2004 m. gegužės 1 d., atlikus jose esančių prekių inventorizaciją ir prekių likučiams teisės aktų nustatyta tvarka įforminus muitinės sankcionuotus veiksmus, gali toliau veikti kaip parduotuvės, teisės aktų nustatyta tvarka vykdančios mažmeninę prekybą laisvoje apyvartoje esančiomis prekėmis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
