{
  "id": "lt-law-viii-1831",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 6, 7, 16 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1831",
  "status": "in_force",
  "issued_date": "2000-07-11",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AA0D03A6D822",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje vietoj žodžių „Lietuvos valstybinės kokybės inspekcijos prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šią dalį išdėstyti taip:\n\n„Kiekvienai Lietuvos Respublikoje pagamintų alkoholio produktų siuntai įmonė gamintoja privalo išduoti Valstybinės maisto ir veterinarijos tarnybos nustatyto pavyzdžio šių produktų kokybę liudijantį pažymėjimą (sertifikatą).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Ar alkoholio produktai atitinka šio įstatymo bei Lietuvos Respublikos norminių dokumentų reikalavimus, pagal kompetenciją kontroliuoja Valstybinė maisto ir veterinarijos tarnyba. Alkoholio produktų tyrimus atlieka nustatyta tvarka akredituotos laboratorijos. Alkoholinių gėrimų kokybės ir higieninės ekspertizės pagrindus, tvarką ir įkainius nustato Valstybinė maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "16 straipsnio 2 dalyje vietoj žodžių „Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„Dokumentų, nurodytų šio straipsnio pirmosios dalies 2 punkte, įforminimo reikalavimus nustato Valstybinė maisto ir veterinarijos tarnyba.“\n\n4 straipsnis 44 straipsnio 1, 5 ir 6 dalių pakeitimas\n\n1. 44 straipsnio 1 dalyje vietoj žodžių „Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos, Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„Valstybinė tabako ir alkoholio kontrolės tarnyba prie Lietuvos Respublikos Vyriausybės, Valstybinė maisto ir veterinarijos tarnyba, Valstybinė mokesčių inspekcija prie Finansų ministerijos, teritorinės valstybinės mokesčių inspekcijos, savivaldybės ir policija pagal savo kompetenciją turi teisę skirti įmonėms, įstaigoms, organizacijoms baudas už šio įstatymo pažeidimus.“\n\n2. 44 straipsnio 5 dalyje vietoj žodžių „Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“, 6 dalyje vietoj žodžių „Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šias dalis išdėstyti taip:\n\n„Baudas už alkoholio produktų, neatitinkančių kokybės normų reikalavimų, gamybą ir realizavimą, šio įstatymo 20 straipsnio pirmosios dalies 1, 4, 5, 8, 9 ir 10 punktuose numatytų alkoholio produktų realizavimo, laikymo (saugojimo) reikalavimų nesilaikymą skiria Valstybinė maisto ir veterinarijos tarnyba.\n\nBaudas už alkoholio produktų, neatitinkančių higienos normų reikalavimų, gamybą ir realizavimą, šio įstatymo 20 straipsnio pirmosios dalies 5 ir 12 punktuose numatytų alkoholio produktų realizavimo ir laikymo (saugojimo) reikalavimų nesilaikymą skiria Valstybinė maisto ir veterinarijos tarnyba.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
