{
  "id": "lt-law-xi-637",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 8, 9, 10, 16 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-637",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B11AF8FA4D14",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Draudžiamosios pajamos – visos asmens pajamos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat priskaičiuotos ligos, motinystės, tėvystės, motinystės (tėvystės), profesinės reabilitacijos, ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų valstybinio socialinio draudimo pašalpos bei nedarbo valstybinio socialinio draudimo išmokos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenys, dirbantys pagal darbo sutartis, kandidatai į notarus (asesoriai), asmenys, atlygintinai einantys narystės pagrindu renkamąsias pareigas ar paskirti į apygardų, miestų, rajonų, apylinkių rinkimų ir referendumo komisijas, asmenys, susiję su draudėju darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, tuo pat metu iš šio draudėjo gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, taip pat šiame punkte išvardyti asmenys – nuolatiniai Lietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme, gaunantys pajamas pagal autorines sutartis iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 1 dalies papildymas 28 punktu",
      "content": "Papildyti 8 straipsnio 1 dalį 28 punktu:\n\n„28) apskaičiuotos pardavimo pridėtinės vertės mokesčio sumos už patiektas prekes ir suteiktas paslaugas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmenys, ketinantys įsigyti verslo liudijimus trumpesniam negu 3 mėnesių laikotarpiui, privalo iš anksto sumokėti socialinio draudimo įmokas už visą verslo liudijimo galiojimo laikotarpį. Asmenys, įsigiję verslo liudijimus 3 mėnesių ar ilgesniam laikotarpiui, socialinio draudimo įmokas moka kartą per ketvirtį ne vėliau kaip iki kito ketvirčio pirmo mėnesio 15 dienos. Tuo atveju, kai sumokėjusiam socialinio draudimo įmokas asmeniui verslo liudijimas neišduodamas arba už išduotą verslo liudijimą grąžinama susidariusi pajamų mokesčio permoka, socialinio draudimo įmokų suma grąžinama asmeniui arba įskaitoma į busimąjį laikotarpį Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudėjai privalo pateikti socialinio draudimo pranešimus ir kitus dokumentus, reikalingus draudžiamosioms pajamoms, socialinio draudimo įmokoms, išmokoms ir socialinio draudimo stažui apskaičiuoti. Socialinio draudimo pranešimų ir kitų dokumentų formas, pateikimo terminus ir tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 12 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Draudėjas, prieš pateikdamas patikslintus duomenis apie draudžiamųjų asmenų didesnes pajamas už praėjusį laikotarpį, privalo sumokėti į Fondą trūkstamas socialinio draudimo įmokas ir delspinigius pagal tuo laikotarpiu galiojusius dydžius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "Šis įstatymas, išskyrus 8 straipsnį, įsigalioja 2010 m. sausio 1 d. ir taikomas apskaičiuojant ir mokant valstybinio socialinio draudimo įmokas už 2010 ir vėlesnius metus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2010 m. sausio 1 d. parengia šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
