{
  "id": "lt-law-viii-1693",
  "type": "statute",
  "title": "Lietuvos Respublikos specialios paskirties akcinės bendrovės \"Lietuvos energija\" reorganizavimo įstatymas",
  "short_name": "VIII-1693",
  "status": "in_force",
  "issued_date": "2000-05-18",
  "in_force_date": "2000-06-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.A9F7B0246626/TAIS_145157",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1.\nŠis įstatymas nustato specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ reorganizavimo būdą ir tvarką.\n2. Specialios\npaskirties akcinės bendrovės „Lietuvos energija“ reorganizavimui netaikomi\nAkcinių bendrovių įstatymo 54 straipsnio 6, 10 ir 14 dalių, 66 straipsnio 2\ndalies, 67, 68 straipsnių, 69 straipsnio 1, 2 ir 3 dalių, 70 straipsnio 2 ir 3\ndalių, 71 straipsnio 2 ir 4 dalių bei 72 straipsnio 1 ir 10 dalių reikalavimai.\nKiti Akcinių bendrovių įstatymo straipsniai bei kiti Lietuvos Respublikos\nįstatymai reorganizuojant specialios paskirties akcinę bendrovę „Lietuvos\nenergija“ taikomi tiek, kiek šis įstatymas nenustato kitaip."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Reorganizavimo būdas",
      "content": "1.\nSpecialios paskirties akcinė bendrovė „Lietuvos energija“ reorganizuojama\nbendrovių skaidymo būdu, t. y. iš specialios paskirties akcinės bendrovės\n„Lietuvos energija“, kuri po reorganizavimo tęsia veiklą kaip akcinė bendrovė,\nišskiriant turto, teisių bei pareigų dalis ir jų pagrindu steigiant naujas\nbendroves. Iki specialios paskirties akcinės bendrovės „Lietuvos energija“\nreorganizavimo bendrovių skaidymo būdu (iki reorganizavimo projekto\npatvirtinimo) šios bendrovės filialui Lietuvos elektrinei priskirto pagalbinio\nir komunalinio ūkio turto pagrindu įsteigiama bendrovė, kurios akcijos\nVyriausybės nutarimu nuosavybės teise perduodamos Elektrėnų\nsavivaldybei, sumažinant specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ įstatinį kapitalą ir valstybei nuosavybės teise priklausančių\nspecialios paskirties akcinės bendrovės „Lietuvos energija“ akcijų skaičių.\nSpecialios paskirties akcinės bendrovės „Lietuvos energija“ gamybinės ir\ninžinerinės infrastruktūros objektai, socialiniai objektai, pastatai (jų dalys)\nVyriausybės nutarimu turi būti perduoti savivaldybių nuosavybėn, sumažinant\nspecialios paskirties akcinės bendrovės „Lietuvos energija“ įstatinį kapitalą\nir valstybei nuosavybės teise priklausančių šios bendrovės akcijų skaičių bei\nkeičiant jos įstatus. Apie specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ įstatinio kapitalo mažinimą viešai skelbiama du kartus ne mažesniu\nkaip 14 dienų intervalu. Dėl įstatinio kapitalo sumažinimo specialios\npaskirties akcinės bendrovės „Lietuvos energija“ įstatų pakeitimai įmonių\nrejestre registruojami ne anksčiau kaip po 14 dienų po to, kai antrą kartą buvo\nviešai paskelbta apie įstatinio kapitalo mažinimą ir buvo suteiktos papildomos\ngarantijos jų pareikalavusiems kreditoriams.\n2.\nIš specialios paskirties akcinės bendrovės „Lietuvos energija“ atskiriamas\nelektros tinklų eksploatavimo regioniniams filialams priskirtas turtas,\nišskyrus 330 kV ir 110 kV įtampos elektros perdavimo tinklus bei jiems veikti\nir valdyti reikalingus pastatus, statinius, įrangą ir kitą turtą. Atskiriamiems\nelektros tinklų eksploatavimo regioniniams filialams priskirto turto pagrindu\nsteigiama ekonomiškai pagrįsta skirstomųjų elektros tinklų akcinė bendrovė\n(bendrovės).\n3.\nIš specialios paskirties akcinės bendrovės „Lietuvos energija“ atskiriamas jos\nfilialams Lietuvos elektrinei ir Mažeikių elektrinei priskirtas bei pagrindinei\njų veiklai naudojamas turtas. Šio turto pagrindu steigiamos akcinės bendrovės –\nLietuvos elektrinė ir Mažeikių elektrinė. Kauno „Energetikos remontas“ lieka\nakcinės bendrovės „Lietuvos energija“ dukterinė bendrovė iki 2005 m.\n4.\nPo reorganizavimo veiklą tęsiančios akcinės bendrovės „Lietuvos energija“\nfunkcijoms vykdyti priskiriamas visas likęs, neperduotas naujai steigiamoms\nbendrovėms reorganizuojamos specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ turtas, numatytas reorganizavimo projekte."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Reorganizavimo tvarka",
      "content": "1.\nSeimui pritarus Vyriausybės pateiktam įstatinio kapitalo ir prievolių\n(įsipareigojimų) paskirstymui tarp naujai steigiamų akcinių bendrovių,\nnumatytam reorganizavimo projekte, ir Vyriausybei pritarus visam\npateiktam reorganizavimo projektui, specialios paskirties akcinės bendrovės\n„Lietuvos energija“ visuotinis akcininkų susirinkimas ne mažiau kaip 2/3 balsų\ndauguma gali priimti nutarimą reorganizuoti bendrovę ir patvirtinti\nreorganizavimo projektą bei parengtus reorganizavimo metu steigiamų bendrovių\nįstatus.\n2. Specialios\npaskirties akcinės bendrovės „Lietuvos energija“ nepagrindinės veiklos filialų\nir padalinių (Kruonio HAE statybos valdyba, Šiaulių energetikos statyba,\nElektros tinklų statyba, Gelžbetoninių atramų gamykla, viešbutis „Elektra“)\nturto pagrindu įkurtų bendrovių akcijos ne vėliau kaip iki 2002 m. gruodžio 31\nd. turi būti perduotos po reorganizavimo įsikūrusių akcinių bendrovių\nakcininkams proporcingai jiems priklausančių šių bendrovių akcijų skaičiui, atitinkamai\nsumažinant akcinės bendrovės „Lietuvos energija“ įstatinį kapitalą ir\nvalstybei priklausančias akcijas perduodant valstybės įmonei Valstybės turto\nfondui. Apie akcinės bendrovės „Lietuvos energija“ įstatinio kapitalo mažinimą\nviešai skelbiama du kartus ne mažesniu kaip 14 dienų intervalu. Dėl įstatinio\nkapitalo sumažinimo akcinės bendrovės „Lietuvos energija“ įstatų pakeitimai\nįmonių rejestre registruojami ne anksčiau kaip po 14 dienų po to, kai antrą\nkartą buvo viešai paskelbta apie įstatinio kapitalo mažinimą ir buvo suteiktos\ngarantijos jų pareikalavusiems kreditoriams.\n3.\nReorganizavimo metu specialios paskirties akcinės bendrovės „Lietuvos energija“\nturtas vertinamas ir apskaičiuojamas pagal likutinę balansinę vertę,\nvadovaujantis Buhalterinės apskaitos pagrindų įstatymu bei kitais teisės\naktais.\n4.\nPo specialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo\nspecialios paskirties akcinės bendrovės „Lietuvos energija“ akcininkų akcijos\nskirstomos proporcingai po reorganizavimo veiklą tęsiančios akcinės bendrovės\n„Lietuvos energija“ ir reorganizuojant steigiamų bendrovių įstatiniams\nkapitalams.\n5.\nPatvirtintas reorganizavimo projektas ir jį patvirtinusio visuotinio akcininkų\nsusirinkimo protokolas turi būti perduoti įmonių rejestro tvarkytojui ne vėliau\nkaip per 5 darbo dienas nuo reorganizavimo projektą patvirtinusio susirinkimo\ndienos.\n6.\nApie specialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimą\nviešai skelbiama du kartus ne mažesniu kaip 14 dienų intervalu.\n7.\nVisos reorganizuojamos specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ teisės ir prievolės (įsipareigojimai) perduodami po reorganizavimo\nveiksiančioms bendrovėms. Reorganizuojama specialios paskirties akcinė bendrovė\n„Lietuvos energija“ privalo suteikti papildomas savo prievolių įvykdymo\ngarantijas kiekvienam to pareikalavusiam kreditoriui. Klausimą dėl reikalavimo\nteisės Baltarusijos valstybiniam energetikos koncernui „Belenergo“ už\npateiktą elektros energiją perdavimo sprendžia Lietuvos Respublikos Vyriausybė.\n8.\nSpecialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo metu\nsteigiamos bendrovės ir jų įstatai registruojami po steigiamųjų akcininkų\nsusirinkimų, vadovaujantis Juridinių asmenų registro įstatymu. Reorganizavimo\nmetu steigiamos bendrovės vietoj steigimo sutarties pateikia specialios\npaskirties akcinės bendrovės „Lietuvos energija“ visuotinio akcininkų\nsusirinkimo, patvirtinusio reorganizavimo projektą, protokolą.\n9.\nValstybės garantijos bankams dėl suteiktų paskolų specialios paskirties akcinei\nbendrovei „Lietuvos energija“ galioja ir po reorganizavimo veiksiančioms\nbendrovėms, perėmusioms prievoles pagal šias paskolas.\n10.\nSpecialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo\nprojekte, suderinus su Finansų ministerija, turi būti nustatytas specialios\npaskirties akcinės bendrovės „Lietuvos energija“ prievolių pagal valstybės\nvardu ar su valstybės garantija gautas paskolas perėmimas.\n11. Po\nspecialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo\nveiklą tęsiančios akcinės bendrovės „Lietuvos energija“ ir reorganizavimo metu\nnaujai įsteigtų bendrovių tarpusavio santykiai elektros energijos gamybos,\nperdavimo, paskirstymo ir kitose srityse, iki įsigalios Elektros energetikos įstatymas\nir bus parengti su jo įgyvendinimu susiję teisės aktai, turi būti nustatyti\nspecialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo\nprojekte.\n12. Reorganizuotos akcinės bendrovės „Lietuvos energija“ ir akcinės\nbendrovės Mažeikių elektrinės tarpusavio santykiai naudojant 110 kV įtampos\nuždarą skirstyklą turi būti nustatyti dvišale sutartimi, numatant laisvą ir\nneapmokestinamą akcinės bendrovės Mažeikių elektrinės generatorių pagamintos\nelektros energijos perdavimą per šią skirstyklą į uždarą šios elektrinės\n6 kV įtampos skirstyklą.\n13. Reorganizuojamos specialios paskirties akcinės bendrovės „Lietuvos\nenergija“ mokestiniai nuostoliai, susidarę reorganizuojamai specialios\npaskirties akcinei bendrovei „Lietuvos energija“ iš bendrųjų pajamų atskaičius\ninvesticijai skirtas lėšas Juridinių asmenų pelno mokesčio įstatymo 21\nstraipsnio 1 dalies 2 punkte nustatytu apskaičiavimo būdu, proporcingai\nperkeliami atsižvelgiant į po reorganizavimo veiklą tęsiančios akcinės\nbendrovės „Lietuvos energija“ liekančio ir reorganizuojant steigiamoms\nbendrovėms perduodamo ilgalaikio materialiojo turto įsigijimo vertės dalį,\nkuriai buvo pritaikytas Juridinių asmenų pelno mokesčio įstatymo 21 straipsnio\n1 dalies 2 punkte nustatytas investicijai skirtų lėšų apskaičiavimo būdas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_______________"
    }
  ],
  "definitions": []
}
