{
  "id": "lt-law-ix-1550",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos būstui įsigyti ar išsinuomoti įstatymo įgyvendinimo įstatymo papildymo įstatymas",
  "short_name": "IX-1550",
  "status": "in_force",
  "issued_date": "2003-04-29",
  "in_force_date": "2003-05-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B139F2EA597E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 21 straipsniu",
      "content": "Papildyti Įstatymą 21 straipsniu:\n\n„21 straipsnis.     Subsidijų būsto kredito ar kredito likučio daliai padengti teikimas asmenims (šeimoms), iki 2002 m. gruodžio 31 d. lengvatinėmis sąlygomis gavusiems kreditus pagal Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą\n\n1. Asmenims (šeimoms), iki 2002 m. gruodžio 31 d. lengvatinėmis sąlygomis gavusiems kreditus pagal Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą ir po 2003 m. sausio 1 d. tapusiems I ar II grupės invalidais, arba šeimoms, kuriose atsirado I ar II grupės invalidas arba vaikas invalidas, padengiama 20 procentų kredito likučio sumos.\n\n2. Asmenis (šeimoms), iki 2002 m. gruodžio 31 d. lengvatinėmis sąlygomis gavusiems kreditus pagal Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą ir po 2003 m. sausio 1 d. susirgusiems lėtinių ligų, įrašytų į Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą, sunkiomis formomis, bei šeimoms, kuriose po 2003 m. sausio 1 d. gimė arba buvo įvaikintas ketvirtas ir daugiau vaikų, padengiama 10 procentų kredito likučio sumos.\n\n3. Kitiems asmenims (šeimoms), iki 2002 m. gruodžio 31 d. lengvatinėmis sąlygomis gavusiems kreditus pagal Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą, Valstybės paramos būstui įsigyti ar išsinuomoti įstatymo 6 straipsnio 1 dalyje numatytos subsidijos neteikiamos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
