{
  "id": "lt-law-viii-519",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko 1992 metais padarytos kredito emisijos dalies naudojimo akcinės bendrovės Lietuvos žemės ūkio banko akciniam kapitalui didinti įstatymas",
  "short_name": "VIII-519",
  "status": "in_force",
  "issued_date": "1997-11-18",
  "in_force_date": "1997-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AA3C044BCE92",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato pagal Lietuvos Respublikos Aukščiausiosios Tarybos 1992 m. liepos 14 d. nutarimą Nr. I-2745 „Dėl kredito emisijos ir pasirengimo įvesti savus pinigus“ (Žin., 1992, Nr. 22-636) 1992 metais Lietuvos banko padarytos kredito emisijos dalies naudojimą akcinės bendrovės Lietuvos žemės ūkio banko akciniam kapitalui didinti."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kredito emisijos naudojimas",
      "content": "1. Kredito emisijos dalis, panaudota kaip kredito ištekliai žemės ūkio produkcijos atsargų supirkimo išlaidoms kredituoti per Lietuvos žemės ūkio banką, bet ne daugiau kaip 55,4 mln. litų, naudojama akcinės bendrovės Lietuvos žemės ūkio banko akciniam kapitalui didinti.\n\n2. Šio straipsnio 1 dalyje nurodytos lėšos arba jų dalis naudojamos akcinės bendrovės Lietuvos žemės ūkio banko akciniam kapitalui didinti apmokant jomis valstybės įsigyjamas šio banko naujos emisijos akcijas.\n\n3. Už šio straipsnio 1 dalyje nurodytas lėšas valstybės įsigyjamų akcijų akcininko teises turi Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos banko pretenzijos dėl kredito išteklių grąžinimo",
      "content": "1. Lietuvos banko pretenzijos akcinei bendrovei Lietuvos žemės ūkio bankui dėl panaudotos 2 straipsnio 1 dalyje nurodytos kredito emisijos dalies grąžinimo netenkinamos.\n\n2. Lietuvos bankas 2 straipsnio 1 dalyje nurodytą kredito emisijos dalį atitinkamai parodo savo apskaitoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
