{
  "id": "lt-law-ix-2034",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 16 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2034",
  "status": "in_force",
  "issued_date": "2004-02-19",
  "in_force_date": "2004-03-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AADCB2D9993D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai pasibaigia asmens paskyrimo į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo, kolegialios valstybės institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas laikas, Seimo, Europos Parlamento ar savivaldybės tarybos kadencija arba asmuo atsistatydina ar prieš terminą atleidžiamas iš valstybės politiko arba iš valstybės tarnautojo – įstaigos vadovo, kolegialios valstybės institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu pareigų, asmuo, kuris prieš paskiriant į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo, kolegialios valstybės institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas ar išrenkant Seimo, Europos Parlamento ar savivaldybės tarybos nariu buvo valstybės tarnautojas, išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojus, turi teisę per 3 mėnesius nuo šioje dalyje nurodytų aplinkybių atsiradimo Vyriausybės nustatyta tvarka atkurti valstybės tarnautojo (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo) statusą – grįžti į eitas arba, jeigu nėra galimybės, kitas tos pačios ar žemesnės kategorijos pareigas. Per 3 mėnesius nuo darbo tarptautinėje organizacijoje ar institucijoje, Europos Sąjungos institucijoje ar įstaigoje pabaigos teisę atkurti karjeros valstybės tarnautojo statusą – grįžti į eitas arba, jeigu nėra galimybės, kitas tos pačios ar žemesnės kategorijos pareigas turi iki paskyrimo dirbti tarptautinėje organizacijoje ar institucijoje, Europos Sąjungos institucijoje ar įstaigoje savo noru atsistatydinę iš karjeros valstybės tarnautojo pareigų asmenys. Tokios teisės neturi asmenys, kurie buvo atleisti iš tarptautinės organizacijos ar institucijos, Europos Sąjungos institucijos ar įstaigos dėl priežasčių, susijusių su netinkamu pareigų vykdymu ar nepatenkinamais tarnybinės veiklos rezultatais, ar už tarnybinius nusižengimus. Atlikusiam privalomąją pradinę karo tarnybą arba alternatyviąją krašto apsaugos tarnybą valstybės tarnautojui užtikrinama teisė grįžti į eitas pareigas toje pačioje valstybės ar savivaldybės institucijoje ar įstaigoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
