{
  "id": "lt-law-ix-1583",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo 36 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1583",
  "status": "in_force",
  "issued_date": "2003-05-27",
  "in_force_date": "2003-06-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B2509A30B90A/cbXjsBFRum",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nekilnojamojo turto registro pirmojoje dalyje Nekilnojamojo turto kadastro įstatymo nustatyta tvarka įrašomi tekstiniai nekilnojamojo daikto kadastro duomenys.“\n\n2. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nekilnojamojo turto registro antrojoje dalyje Nekilnojamojo turto kadastro įstatymo nustatyta tvarka įrašomi grafiniai nekilnojamojo daikto kadastro duomenys apie nekilnojamojo daikto padėtį valstybinėje koordinačių sistemoje – nekilnojamojo turto kadastro žemėlapis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio pakeitimas",
      "content": "45 straipsnio antrame sakinyje išbraukti žodžius „bei nekilnojamojo turto registro žemėlapiai“ ir šį straipsnį išdėstyti taip:\n\n„45 straipsnis. Nekilnojamojo turto registro reorganizavimas ir likvidavimas\n\nNekilnojamojo turto registras reorganizuojamas ir likviduojamas įstatymu. Likvidavus nekilnojamojo turto registrą, dokumentai, pagal kuriuos buvo įregistruotas nekilnojamasis daiktas, daiktinės teisės į jį, šių teisių suvaržymai, juridiniai faktai, Archyvų įstatymo nustatyta tvarka perduodami Valstybės archyvui, o reorganizavus nekilnojamojo turto registrą – naujajam registrui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
