{
  "id": "lt-law-xi-254",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo 2, 5, 6, 7, 8, 9, 10 straipsnių ir 5 bei 6 priedėlių pakeitimo įstatymas",
  "short_name": "XI-254",
  "status": "in_force",
  "issued_date": "2009-05-12",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AAFB56689A68",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 14 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Mobilus taršos šaltinis – kelių, geležinkelių, oro, vandenų, kitos transporto priemonės, ne keliais judantys mechanizmai, varomi varikliu (motoru), naudojančiu benziną, mazutą, suskystintas naftos dujas, suslėgtas gamtines dujas, dyzeliną, reaktyvinių variklių kurą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 7 dalies pripažinimas netekusia galios",
      "content": "5 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje vietoj žodžio „lėktuvams“ įrašyti žodį „oro transporto priemonėms“ ir šią dalį išdėstyti taip:\n\n„4. Mokesčio už aplinkos teršimą iš mobilių taršos šaltinių tarifai vienai tonai sunaudotų degalų, o oro transporto priemonėms – pakilimo ir nusileidimo ciklui pateikti šio Įstatymo 5 priedėlyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Mokestinis laikotarpis\n\n1. Mokesčio už aplinkos teršimą mokestinis laikotarpis yra kalendoriniai metai.\n\n2. Mokestis už aplinkos teršimą sumokamas ir mokesčio už aplinkos teršimą deklaracija pateikiama ne vėliau kaip per 60 dienų nuo mokestinio laikotarpio pabaigos teritorinei valstybinei mokesčių inspekcijai, kurios veiklos teritorijoje mokesčio mokėtojas yra įregistruotas mokesčių mokėtojų registre.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Mokesčio už aplinkos teršimą apskaita\n\n1. Fiziniai ir juridiniai asmenys, kurie pagal šį Įstatymą privalo mokėti mokestį už aplinkos teršimą, Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka tvarko teršalų išmetimo į aplinką, apmokestinamųjų gaminių ir pripildytos gaminių apmokestinamosios pakuotės apskaitą.\n\n2. Mokestis už aplinkos teršimą apskaičiuojamas ir mokamas Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka.\n\n3. Mokestis už aplinkos teršimą iš stacionarių taršos šaltinių mokamas už faktiškai per mokestinį laikotarpį išmestą į aplinką teršalų kiekį, už teršimą iš mobilių taršos šaltinių (išskyrus oro transporto priemones) – už sunaudotą per mokestinį laikotarpį degalų kiekį, už teršimą iš oro transporto priemonių – už pakilimo ir nusileidimo ciklų skaičių.\n\n4. Mokestis už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokamas už faktiškai per mokestinį laikotarpį išleistą į Lietuvos Respublikos vidaus rinką apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės kiekį.\n\n5. Mokesčio už aplinkos teršimą mokėtojas yra atsakingas už teršalų išmetimo į aplinką, apmokestinamųjų gaminių ir pripildytos gaminių apmokestinamosios pakuotės apskaitos tvarkymą ir mokesčio už aplinkos teršimą deklaracijoje pateiktus duomenis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Aplinkos ministerija kontroliuoja teršalų išmetimo į aplinką, apmokestinamųjų gaminių ir pripildytos gaminių apmokestinamosios pakuotės apskaitą, tikrina mokesčio už aplinkos teršimą apskaičiavimą.“\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Už išmestą iš stacionarių taršos šaltinių normatyvus viršijantį teršalų kiekį ar nuslėptą teršalų ir (ar) sunaudotų degalų, ir (ar) apmokestinamųjų gaminių bei pripildytos gaminių apmokestinamosios pakuotės kiekį mokestis už aplinkos teršimą mokamas taikant didesnį tarifą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "10 straipsnio 3 dalyje po žodžių „už nuslėptą teršalų“ įrašyti žodžius „sunaudotų degalų“, po žodžio „bei“ įrašyti žodžius „pripildytos gaminių“, vietoj žodžio „numatytiems“ įrašyti žodį „nustatytiems“ ir šią dalį išdėstyti taip:\n\n„3. Didesnio tarifo mokestis už aplinkos teršimą, kai jis taikomas už nuslėptą teršalų, sunaudotų degalų ir apmokestinamųjų gaminių bei pripildytos gaminių apmokestinamosios pakuotės kiekį, už normatyvus viršijantį teršalų kiekį, mokamas arba išieškomas iš pažeidėjo į valstybės biudžetą. Šios lėšos naudojamos Aplinkos apsaugos rėmimo programos įstatyme nustatytiems tikslams įgyvendinti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo 5 priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo 5 priedėlį ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčio už aplinkos teršimą įstatymo\n5 priedėlis\n(Lietuvos Respublikos\n2009 m. gegužės 12 d.\nįstatymo Nr. XI-254 redakcija)\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ MOBILIŲ TARŠOS ŠALTINIŲ TARIFAI\n\nTransporto priemonė\nDegalų rūšis arba ciklas\nMokesčio tarifai, Lt/t (už ciklą)\n\n1. Kelių transporto priemonės ir kiti ne keliais judantys mechanizmai su vidaus degimo varikliais (motorais)\nbenzinas\n27\n\ndyzelinas\n28\n\nsuskystintos naftos dujos\n26\n\nsuslėgtos gamtinės dujos\n21\n\n2. Vandenų transporto priemonės\nbenzinas\n41\n\ndyzelinas\n44\n\nmazutas, kurio sieringumas <=? 0,5 %\n10\n\nmazutas, kurio sieringumas nuo 0,5 % iki 1,5 %\n18\n\nmazutas, kurio sieringumas nuo 1,5 % iki 2,5 %\n26\n\n3. Geležinkelių transporto priemonės\ndyzelinas\n33\n\n4. Oro transporto priemonės\nuž vieną pakilimo ir nusileidimo ciklą\n6\n“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo 6 priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo 6 priedėlį ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n\nmokesčio už aplinkos teršimą įstatymo\n6 priedėlis\n(Lietuvos Respublikos\n2009 m. gegužės 12 d. įstatymo Nr. XI-254 redakcija)\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ MOBILIŲ TARŠOS ŠALTINIŲ TARIFŲ KOEFICIENTAI\n\nTransporto priemonė\nDegalų rūšis arba ciklas\nKoeficientas\n\n1. Kelių transporto priemonės ir kiti ne keliais judantys mechanizmai su vidaus degimo varikliais (motorais)\nbenzinas\n1,5\n\ndyzelinas\n6\n\nsuskystintos naftos dujos\n1,5\n\nsuslėgtos gamtinės dujos\n1,5\n\n2. Vandenų transporto priemonės\nbenzinas\n2\n\ndyzelinas\n6\n\nmazutas, kurio sieringumas <=? 0,5 %\n2\n\nmazutas, kurio sieringumas nuo 0,5 % iki 1,5 %\n3\n\nmazutas, kurio sieringumas nuo 1,5 % iki 2,5 %\n3\n\n3. Geležinkelių transporto priemonės\ndyzelinas\n4\n\n4. Oro transporto priemonės\nuž vieną pakilimo ir nusileidimo ciklą\n4\n“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2009 m. spalio 1 d. parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 10 straipsnį, įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
