{
  "id": "lt-law-viii-454",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-454",
  "status": "in_force",
  "issued_date": "1997-10-16",
  "in_force_date": "1997-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AA897E69B47C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Apskričių viršininkų funkcijų, susijusių su Lietuvos Respublikos nekilnojamojo turto registro tvarkymu, perdavimas Nekilnojamojo turto registro tvarkytojui",
      "content": "1. Apskričių viršininkai iki 1998 m. sausio 1 d. Vyriausybės nustatyta tvarka perduoda Nekilnojamojo turto registro tvarkytojui su Valstybinio žemės kadastro duomenų registro tvarkymu susijusius įgaliojimus, patalpas ir kitus materialinius išteklius, turėtus bei naudotus šiai paskirčiai iki 1997 m. liepos 1 d., taip pat finansines lėšas, turėtas iki funkcijų perdavimo Nekilnojamojo turto registro tvarkytojui.\n\n2. Apskričių viršininkų administracijų padaliniai iki 1998 m. sausio 1 d. nustatyta tvarka registruoja žemės sklypus, žemės sandorius ir tvarko Valstybinio žemės kadastro duomenų registrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Duomenų, sukauptų Valstybinio žemės kadastro duomenų registre ir Respublikiniame inventorizavimo, projektavimo ir paslaugų biure, perrašymas į Nekilnojamojo turto registrą",
      "content": "Duomenys, sukaupti Valstybinio žemės kadastro duomenų registre ir Respublikiniame inventorizavimo, projektavimo ir paslaugų biure, perrašomi į Nekilnojamojo turto registrą nuo 1998 m. sausio 1 d. Nekilnojamojo turto registro nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Iki 1997 m. gruodžio 1 d. Vyriausybė nustato Valstybinio žemės kadastro duomenų registro duomenų bei Respublikiniame inventorizavimo, projektavimo ir paslaugų biure inventorizuoto ir įregistruoto nekilnojamojo turto duomenų perrašymo į Nekilnojamojo turto registrą etapus, skiria lėšas bei numato finansavimo šaltinius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
