{
  "id": "lt-law-viii-2053",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės \"Lietuvos dujos\" reorganizavimo įstatymas",
  "short_name": "VIII-2053",
  "status": "in_force",
  "issued_date": "2000-10-17",
  "in_force_date": "2000-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AAF9D4211B1A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato akcinės bendrovės „Lietuvos dujos“ reorganizavimo būdą ir tvarką.\n\n2. Akcinės bendrovės „Lietuvos dujos“ reorganizavimui netaikomi Akcinių bendrovių įstatymo 10 straipsnio 4 dalies, 7 dalies 2 punkto bei 10, 11, 13 ir 14 dalių reikalavimai. Kiti Lietuvos Respublikos įstatymai reorganizuojant akcinę bendrovę „Lietuvos dujos“ taikomi tiek, kiek šis įstatymas nenustato kitaip."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Reorganizavimo būdas",
      "content": "Akcinė bendrovė „Lietuvos dujos“ reorganizuojama bendrovių skaidymo būdu, t. y. iš akcinės bendrovės „Lietuvos dujos“, kuri tęsia veiklą, atskiriant bendrovės filialams firmoms „Suskystintos dujos“ ir „Dujiniai įrengimai“ priskirto turto, teisių bei prievolių dalis ir jų pagrindu steigiant naujas bendroves: akcinę bendrovę „Suskystintos dujos“ ir akcinę bendrovę „Dujiniai įrengimai“. Reorganizavimo metu panaikinamas akcinės bendrovės „Lietuvos dujos“ specialios paskirties statusas ir pakeičiami jos įstatai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Reorganizavimo tvarka",
      "content": "1. Reorganizavimo metu akcinės bendrovės „Lietuvos dujos“ turtas vertinamas ir apskaičiuojamas pagal likutinę vertę, vadovaujantis Buhalterinės apskaitos pagrindų įstatymu bei kitais teisės aktais.\n\n2. Akcinės bendrovės „Lietuvos dujos“ visuotinis akcininkų susirinkimas ne mažiau kaip 2/3 balsų dauguma gali priimti nutarimą reorganizuoti bendrovę ir patvirtinti akcinės bendrovės reorganizavimo projektą bei parengtus reorganizavimo metu steigiamų bendrovių įstatus.\n\n3. Patvirtintas reorganizavimo projektas ir jį patvirtinusio visuotinio akcininkų susirinkimo protokolas turi būti perduoti Lietuvos Respublikos įmonių rejestro tvarkytojui ne vėliau kaip per 5 darbo dienas nuo reorganizavimo projektą patvirtinusio susirinkimo dienos.\n\n4. Apie akcinės bendrovės „Lietuvos dujos“ reorganizavimą viešai skelbiama du kartus su ne mažesniu kaip 14 dienų intervalu.\n\n5. Reorganizuojamos akcinės bendrovės „Lietuvos dujos“ visos teisės ir prievolės (įsipareigojimai) perduodami po reorganizavimo veiklą tęsiančiai akcinei bendrovei „Lietuvos dujos“ ir reorganizuojant steigiamoms naujoms akcinėms bendrovėms. Reorganizuojama akcinė bendrovė „Lietuvos dujos“ privalo papildomai užtikrinti prievolių įvykdymą kiekvienam to pareikalavusiam jos kreditoriui. Akcinė bendrovė „Lietuvos dujos“ gali prievolių įvykdymo papildomai neužtikrinti, jei jos įsipareigojimų kreditoriui įvykdymas yra pakankamai užtikrintas neabejotino patikimumo apsaugos priemonėmis – įkeitimu, laidavimu ar garantija.\n\n6. Akcinės bendrovės „Lietuvos dujos“ reorganizavimo metu steigiamos bendrovės ir jų įstatai registruojami po steigiamųjų akcininkų susirinkimų, vadovaujantis Įmonių rejestro įstatymu. Reorganizavimo metu steigiamos bendrovės vietoj steigimo sutarties pateikia akcinės bendrovės „Lietuvos dujos“ visuotinio akcininkų susirinkimo, patvirtinusio reorganizavimo projektą, protokolą.\n\n7. Valstybės garantijos bankams dėl suteiktų paskolų akcinei bendrovei „Lietuvos dujos“ galioja ir po reorganizavimo veiksiančioms bendrovėms, perėmusioms prievoles pagal šias paskolas.\n\n8. Akcinės bendrovės „Lietuvos dujos“ reorganizavimo projekte, suderinus su Finansų ministerija, turi būti apibrėžtas akcinės bendrovės „Lietuvos dujos“ prievolių pagal valstybės vardu ar su valstybės garantija gautas paskolas perėmimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
