{
  "id": "lt-law-xi-2224",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo 12, 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2224",
  "status": "in_force",
  "issued_date": "2012-09-20",
  "in_force_date": "2012-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B309FD5AF65E/wQtXdVYUcQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 2 dalies papildymas 7 punktu",
      "content": "Papildyti 12 straipsnio 2 dalį 7 punktu:\n\n„7) investuojama į įsteigimą ne mažiau kaip 20 išlaikomų ne mažiau kaip trejus metus darbo vietų, į kurių kiekvieną įdarbinto asmens atitinkamų metų vidutinis darbo užmokestis būtų ne mažesnis kaip Lietuvos statistikos departamento skelbiamas tų metų šalies ūkio vidutinis mėnesinis darbo užmokestis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 1 dalies 2, 6 punktų pakeitimas ir straipsnio papildymas 3, 4, 5 dalimis",
      "content": "1. Pakeisti 13 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) darbuotojų perkvalifikavimo ir darbo vietų steigimo išlaidos iš dalies ar visiškai padengiamos Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;“.\n\n2. Pakeisti 13 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) dėl ne mažesnių kaip 5 mln. litų kapitalo investicijų ir šio įstatymo 12 straipsnio 2 dalies 7 punkte nurodytų investicijų Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija Lietuvos Respublikos civilinio kodekso nustatyta tvarka sudaro su investuotojais investicijų sutartis, kuriose nustatomos specialios investavimo ir verslo sąlygos;“.\n\n3. Papildyti 13 straipsnį 3 dalimi:\n\n„3. Investicijų projektai, susiję su juridinio asmens steigimu, plėtra, veiklos įvairinimu ar esminiu pakeitimu, yra koordinuojami, dėl jų teikiama informacija, susijusi su paramos ir (ar) valstybės pagalbos gavimu ir jos panaudojimu šiems investicijų projektams įgyvendinti.“\n\n4. Papildyti 13 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 3 dalyje nurodytą investicijų projektų koordinavimą, informacijos teikimą, taip pat investicijų projektų, kuriems lėšos skiriamos iš valstybės biudžeto, išskyrus Europos Sąjungos ir kitos finansinės paramos lėšas, įgyvendinimo kontrolę vykdo, konsultacijas tiesioginių užsienio investicijų pritraukimo į šalies gamybos ir paslaugų sektorius klausimais ir informaciją apie investicijų aplinką Lietuvos ūkio subjektams ir užsienio investuotojams teikia Lietuvos Respublikos ūkio ministro įgaliota viešoji įstaiga, kurios savininko teises ir pareigas įgyvendina Lietuvos Respublikos ūkio ministerija.“\n\n5. Papildyti 13 straipsnį 5 dalimi:\n\n„5. Šio straipsnio 3 ir 4 dalyse nustatyta veikla yra finansuojama iš Lietuvos Respublikos ūkio ministerijai skirtų valstybės biudžeto asignavimų ir (ar) kitų lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
