{
  "id": "lt-law-xi-2274",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 1, 2, 3, 8, 10, 14, 17, 18, 19, 20, 21, 24, 30, 31, 32, 33, 35, 37 straipsnių, penktojo skirsnio pavadinimo pakeitimo, Įstatymo papildymo šeštuoju skirsniu ir priedu bei 16 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2274",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "in_force_date": "2012-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B31C347EE7ED",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis, tikslas\n\n1. Įstatymo paskirtis – nustatyti valstybės biudžeto ir savivaldybės biudžeto turinį, šių biudžetų pajamų sudarymo ir asignavimų naudojimo teisinius pagrindus, taip pat skaidraus biudžetų rengimo, tvirtinimo, vykdymo, vertinimo ir kontrolės pagrindines nuostatas, procedūras, poveikį visam valdžios sektoriui, asignavimų valdytojų pareigas, teises ir atsakomybę.\n\n2. Įstatymo tikslas – siekiant ilgalaikės, visapusiškos ekonominės ir socialinės Lietuvos Respublikos piliečių gerovės, tvaraus ilgalaikio ekonomikos augimo, užimtumo ir nekeliant grėsmės kainų stabilumui užtikrinti, kad sudarant ir vykdant biudžetą piniginiai ištekliai būtų naudojami efektyviai.\n\n3. Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Apyvartinių lėšų padidėjimas – planuojamas laikinai laisvų valstybės piniginių išteklių pagausėjimas biudžetinių metų pabaigoje, palyginti su numatomais arba faktiniais laikinai laisvais valstybės piniginiais ištekliais prieš tai buvusių biudžetinių metų pabaigoje.\n\n2. Apyvartinių lėšų sumažėjimas – planuojamas laikinai laisvų valstybės piniginių išteklių sumažėjimas biudžetinių metų pabaigoje, palyginti su numatomais arba faktiniais laikinai laisvais valstybės piniginiais ištekliais prieš tai buvusių biudžetinių metų pabaigoje.\n\n3. Asignavimai – valstybės biudžete arba savivaldybės biudžete patvirtinta lėšų išlaidoms ir ilgalaikiam materialiajam ir nematerialiajam turtui (toliau – turtas) įsigyti suma, kurią asignavimų valdytojas turi teisę biudžetiniais metais gauti iš valstybės biudžete arba savivaldybės biudžete sukauptų lėšų, pateikęs paraišką valstybės iždą valdančiai institucijai arba savivaldybės administracijai, patvirtintoms programoms finansuoti.\n\n4. Asignavimai įsipareigojimams – lėšų suma, už kurią (jos neviršydamas) asignavimų valdytojas einamaisiais biudžetiniais metais turi teisę prisiimti įsipareigojimus projektams, remiamiems iš Europos Sąjungos finansinės paramos ir bendrojo finansavimo lėšų, finansuoti.\n\n5. Biudžetinė drausmė – šiame Įstatyme nustatytos biudžetų rengimo ir vykdymo tvarkos laikymasis ir jos pažeidimų ištaisymas, užtikrinant nuoseklų valstybės funkcijų finansavimą, nepriklausantį nuo ciklinių ekonomikos pokyčių.\n\n6. Biudžetiniai metai – 12 mėnesių biudžeto laikotarpis, prasidedantis sausio 1 dieną ir pasibaigiantis gruodžio 31 dieną.\n\n7. Biudžetinių įstaigų pajamos – biudžetinių įstaigų, atliekančių funkcijas, numatytas jų veiklą reglamentuojančiuose dokumentuose, gaunamos lėšos (išskyrus valstybės rinkliavą ir žyminį mokestį) ir pajamos už trumpalaikio ir ilgalaikio materialiojo turto nuomą, kurios įmokamos į valstybės biudžetą ar savivaldybių biudžetus ir naudojamos vadovaujantis įstatymais arba Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nutarimais šių įstaigų vykdomoms programoms finansuoti.\n\n8. Biudžeto balanso cikliškumo dedamoji (komponentė) – piniginiais vienetais išreiškiamas rodiklis, kuriuo rodomas produkcijos atotrūkio nuo potencialo poveikis valdžios sektoriaus balanso rodikliui per ataskaitinį laikotarpį.\n\n9. Biudžeto deficitas – skirtumas tarp biudžeto pajamų ir asignavimų, kai asignavimai viršija pajamas.\n\n10. Biudžeto perteklius – skirtumas tarp biudžeto pajamų ir asignavimų, kai pajamos viršija asignavimus.\n\n11. Ekonominė biudžeto pajamų ir asignavimų klasifikacija (toliau – ekonominė klasifikacija) – biudžeto pajamų ir asignavimų suskirstymas pagal bendrus ekonominius lėšų kaupimo ir skirstymo požymius.\n\n12. Ekonominės raidos scenarijus – Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) pasirinktų ir įvardytų prielaidų nulemtas, esamais statistiniais duomenimis pagrįstas, nacionalinių sąskaitų duomenims ir ekonomikos dėsningumams neprieštaraujantis ekonominės raidos apibūdinimas, pagal kurį rengiamas Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektas.\n\n13. Finansavimas – lėšų pervedimas į asignavimų valdytojų vadovaujamų biudžetinių įstaigų ir kitų subjektų sąskaitas jų programoms vykdyti arba tiesioginis biudžetinių įstaigų ir kitų subjektų programų išlaidų ir įsigyjamo turto apmokėjimas iš valstybės ir savivaldybių biudžetų sąskaitų.\n\n14. Funkcinė asignavimų klasifikacija (toliau – funkcinė klasifikacija) – asignavimų suskirstymas pagal valstybės funkcijas.\n\n15. Mokesčių didinimo rizikos rodiklis – Europos Komisijos kaip dalis bendrojo vidaus produkto (toliau – BVP) to meto kainomis skaičiuojamas rodiklis S1, pateikiamas pagal 2005 m. birželio 27 d. Europos Sąjungos Tarybos reglamento (EB) Nr. 1055/2005, iš dalies keičiančio Reglamentą (EB) Nr. 1466/97 dėl biudžeto būklės priežiūros stiprinimo ir ekonominės politikos priežiūros bei koordinavimo (toliau – Stabilumo ir augimo pakto reglamentas), 1 straipsnio 5 punkto a papunktį vertinant tam tikrų metų Lietuvos konvergencijos programą arba Stabilumo programą pagal Stabilumo ir augimo pakto reglamento 1 straipsnio 3 punkto 1 papunktį.\n\n16. Programa – strateginio ir (arba) metinio veiklos plano, parengto pagal Vyriausybės patvirtintą Strateginio planavimo metodiką, dalis, skirta asignavimų valdytojo strateginiam tikslui įgyvendinti, kurios asignavimai gali būti planuojami iš:\n\n1) konkrečios valstybės biudžeto arba savivaldybės biudžeto pajamų dalies, kurios panaudojimo apimtis ir paskirtis nurodyta įstatyme, Vyriausybės nutarime ar savivaldybės tarybos sprendime;\n\n2) biudžetinių įstaigų pajamų;\n\n3) kitų valstybės biudžeto, įskaitant Europos Sąjungos finansinės paramos ir kitos gaunamos tarptautinės finansinės paramos lėšas, ir (arba) savivaldybių biudžetų lėšų;\n\n4) kitų teisėtai gautų lėšų.\n\n17. Programos sąmata – dokumentas, kuriame pagal ekonominę ir funkcinę klasifikacijas nurodomos asignavimų sumos programai vykdyti.\n\n18. Savivaldybės biudžetas – savivaldybės tarybos tvirtinamas savivaldybės biudžeto pajamų ir asignavimų planas biudžetiniams metams.\n\n19. Struktūrinis valdžios sektoriaus balanso rodiklis – pagal ekonominį ciklą patikslintas valdžios sektoriaus balanso rodiklis, kuriuo rodoma, koks būtų valdžios sektoriaus pajamų ir išlaidų skirtumas, jei faktinis BVP būtų lygus potencialiam, kai netaikytos laikinojo poveikio priemonės. Laikinojo poveikio priemonės – su ekonomikos cikliniais svyravimais nesusiję veiksniai, kurie paveikia biudžeto rodiklius tik nurodytu laikotarpiu, sumažindami (ar padidindami) valdžios sektoriaus balanso rodiklį arba valstybės skolą (vienkartinis poveikis) arba pagerindami (ar pablogindami) biudžeto būklę biudžeto būklės ateityje sąskaita.\n\n20. Valstybės biudžetas – Lietuvos Respublikos Seimo (toliau – Seimas) tvirtinamas valstybės biudžeto pajamų ir asignavimų planas biudžetiniams metams.\n\n21. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos fiskalinės drausmės įstatyme (toliau – Fiskalinės drausmės įstatymas), Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme (toliau – Viešojo sektoriaus atskaitomybės įstatymas) ir Lietuvos Respublikos valstybės skolos įstatyme (toliau – Valstybės skolos įstatymas).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Valstybės biudžeto ir savivaldybių biudžetų visuma\n\n1. Valstybės biudžeto ir savivaldybių biudžetų pajamas sudaro visos valstybės biudžeto ir savivaldybių biudžetų sukaupiamos lėšos. Valstybės ir savivaldybių biudžetų pajamos ir asignavimai gali būti tik piniginės lėšos.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų asignavimai naudojami valstybės ir savivaldybių funkcijoms atlikti. Lietuvos Respublikoje surenkami mokesčiai, privalomos įmokos, rinkliavos ir valstybės vardu pasiskolintos lėšos gali būti perskirstomi tik per valstybės biudžetą ir savivaldybių biudžetus, Valstybinį socialinio draudimo fondą, Privalomojo sveikatos draudimo fondą, Privatizavimo fondą, Rezervinį (stabilizavimo) fondą, Valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondą, Garantinį fondą, savivaldybių privatizavimo fondus.\n\n3. Seimas tvirtina trejų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų konsoliduotos visumos (neįskaitant savivaldybių biudžetams skirtų valstybės biudžeto asignavimų) planuojamus rodiklius – pajamas ir asignavimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybės biudžeto ir savivaldybės biudžeto sudarymo ir vykdymo metodikos klausimus tiek, kiek jų nenustato įstatymai ir Vyriausybės nutarimai, nustato Finansų ministerija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Savivaldybių skolinimasis\n\n1. Savivaldybės, laikydamosi Seimo patvirtintų skolinimosi limitų, Vyriausybės nustatyta tvarka gali:\n\n1) imti iš vidaus kreditorių arba užsienio kreditorių ilgalaikes (kurių trukmė ilgesnė kaip vieni metai ir grąžinimo terminas ne tais pačiais biudžetiniais metais) paskolas arba teikti garantijas dėl paskolų, naudojamų tik investicijų projektams finansuoti;\n\n2) imti iš vidaus kreditorių arba užsienio kreditorių trumpalaikes (kurių grąžinimo terminas tais pačiais biudžetiniais metais) paskolas biudžetiniais metais laikinam pajamų trūkumui padengti, kai nepakanka šiam tikslui savivaldybės biudžeto apyvartinių lėšų.\n\n2. Vyriausybės nustatyta tvarka iš valstybės biudžeto apyvartinių lėšų savivaldybėms gali būti teikiamos trumpalaikės paskolos, kai susidarius laikinam pajamų trūkumui išnaudojamos savivaldybės biudžeto apyvartinės lėšos.\n\n3. Vyriausybės nustatyta tvarka iš valstybės biudžeto apyvartinių lėšų savivaldybėms gali būti teikiamos trumpalaikės arba ilgalaikės paskolos, kai dėl kredito įstaigų veiklos apribojimo ir (arba) jų licencijų atšaukimo savivaldybės negali disponuoti savo lėšomis ir dėl to trūksta apyvartinių lėšų.\n\n4. Biudžetinės įstaigos savo vardu negali skolintis lėšų, prisiimti jokių skolinių įsipareigojimų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Valstybės biudžeto asignavimai\n\n1. Valstybės biudžeto asignavimai yra naudojami įstatymams įgyvendinti:\n\n1) valstybės funkcijoms atlikti;\n\n2) dotacijoms savivaldybių biudžetams teikti;\n\n3) valstybės įsipareigojimams vykdyti.\n\n2. Nepanaudotos šio Įstatymo 2 straipsnio 16 dalies 1 punkte nurodytos įmokos į atitinkamą biudžetą, skirtos programoms finansuoti, perkeliamos į kitus biudžetinius metus ir paliekamos asignavimų valdytojams bei gali būti naudojamos viršijant Seimo patvirtintas bendras asignavimų sumas.\n\n3. Į kitus biudžetinius metus gali būti perkeliama ir naudojama programoms finansuoti viršijant Seimo patvirtintas bendras asignavimų sumas nepanaudota įmokėtų šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų valstybės biudžeto lėšų dalis:\n\n1) kuri yra ne didesnė negu 1/4 įmokėtos metinės sumos;\n\n2) visa ši suma, jeigu visos asignavimų valdytojo programos yra finansuojamos tik iš šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų valstybės biudžeto lėšų.\n\n4. Šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose nurodytų pajamų viršplaninės įmokos į valstybės biudžetą arba savivaldybės biudžetą einamaisiais biudžetiniais metais paliekamos asignavimų valdytojams ir gali būti naudojamos programoms finansuoti viršijant Seimo patvirtintas bendras asignavimų sumas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pripažinimas netekusiu galios",
      "content": "16 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Valstybės biudžeto projekto ir savivaldybių biudžetų finansinių rodiklių projekto rengimo, valdžios sektoriaus balanso rodiklio formavimo pagrindinės nuostatos\n\n1. Valstybės biudžeto projektą ir savivaldybių biudžetų finansinių rodiklių projektą rengia Finansų ministerija.\n\n2. Trejų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų konsoliduotos visumos planuojamų rodiklių projektas rengiamas remiantis Vyriausybės programa, Lietuvos konvergencijos programa, Valstybės pažangos strategija (iki šios strategijos įsigaliojimo dienos – Seimo patvirtinta Valstybės ilgalaikės raidos strategija), Nacionalinės pažangos programa, kitais Seimo ir Vyriausybės patvirtintais planavimo dokumentais, šiuo Įstatymu, Fiskalinės drausmės įstatymu, kitais įstatymais ir kitais teisės aktais, šalies vidutinio laikotarpio ekonominės raidos scenarijumi, Europos Sąjungos finansinės paramos strateginiais dokumentais, asignavimų valdytojų strateginiais veiklos planais ir Vyriausybės patvirtintais valstybės biudžeto ir savivaldybių biudžetų preliminariais pagrindiniais rodikliais, taip pat valstybės biudžeto asignavimų valdytojų pateiktomis programomis ir programų sąmatų projektais.\n\n3. Tam tikrų metų valstybės biudžeto projekte ir savivaldybių biudžetų finansinių rodiklių projekte gali būti nukrypstama nuo Seimo patvirtintų trejų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų konsoliduotos visumos planuojamų rodiklių tik tuo atveju, kai Vyriausybė raštu pateikia Seimui paaiškinimą, kaip pokyčiuose atsispindi nauji ekonomikos politikos prioritetai.\n\n4. Tam tikrų metų valstybės biudžeto projekte ir savivaldybių biudžetų finansinių rodiklių projekte formuojami vidutinio laikotarpio valdžios sektoriaus balanso rodikliai teikiami Seimui Vyriausybės nutarimu dėl išvadų dėl valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių atitikties naujausioms galiojančioms Europos Sąjungos Tarybos rekomendacijoms ir nuomonei dėl Lietuvos konvergencijos programos ir galimų papildomų priemonių (toliau – Išvados). Išvadose turi būti nurodytos pagrindinės ekonominės raidos scenarijaus prielaidos ir siektinas vidutinio laikotarpio poveikis kainų stabilumui, Lietuvos mokėjimų balanso einamosios sąskaitos tvarumui, palūkanų priedams už riziką, užimtumui, ateities mokesčių didinimo rizikai ir perspektyvai vidutiniu laikotarpiu siekti perteklinio valdžios sektoriaus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto pateikimas Seimui\n\n1. Vyriausybė Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą pateikia Seimui ne vėliau kaip prieš 75 kalendorines dienas iki biudžetinių metų pabaigos. Vyriausybė, prieš teikdama projektą Seimui, pateikia jį Lietuvos savivaldybių asociacijai.\n\n2. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekte tvirtinami valstybės biudžetas ir savivaldybių biudžetų finansiniai rodikliai, tai yra nustatoma:\n\n1) bendra pajamų suma ir jų paskirstymas pagal pajamų rūšis;\n\n2) valstybės biudžeto pajamų, nurodytų šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose (išskyrus Europos Sąjungos finansinės paramos ir kitos gaunamos tarptautinės finansinės paramos lėšas), skiriamų programoms finansuoti, paskirstymas pagal asignavimų valdytojus;\n\n3) bendra valstybės biudžeto asignavimų suma, jų paskirstymas pagal asignavimų valdytojus programoms įgyvendinti. Asignavimai skiriami išlaidoms, iš jų – darbo užmokesčiui, ir turtui įsigyti, išskyrus valstybines aukštąsias mokyklas, kurioms asignavimai išlaidoms skiriami neišskiriant iš jų darbo užmokesčio;\n\n4) grynasis skolinių įsipareigojimų pokyčio limitas ir jo dalis, skiriama kaupti piniginiams ištekliams skolai grąžinti;\n\n5) biudžetiniais metais pasirašomų valstybės garantijų limitas;\n\n6) savivaldybių biudžetams skiriamų dotacijų sumos, bendrosios dotacijos kompensacijų sumos;\n\n7) savivaldybių skolinimosi limitai;\n\n8) gyventojų pajamų mokesčio dalis (procentais), tenkanti visų savivaldybių biudžetams nuo įplaukų į konsoliduotus valstybės biudžetą ir savivaldybių biudžetus, išskyrus fiksuoto dydžio gyventojų pajamų mokestį, mokamą už pajamas, gautas iš veiklos, kuria verčiamasi turint verslo liudijimą;\n\n9) valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo vidutinio laikotarpio užduotys;\n\n10) valstybės piniginių išteklių suma, planuojama skirti apyvartinėms lėšoms padidinti, kai toks didinimas planuojamas biudžetinių metų pabaigoje, ir aplinkybės bei išlygos, leidžiančios nukrypti nuo plano.\n\n3. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekte gali būti pateikiamos nuostatos, apribojančios teisę prisiimti įsipareigojimus naudoti biudžeto lėšas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Dokumentai, teikiami Seimui su Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu\n\n1. Vyriausybė su Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu Seimui teikia:\n\n1) Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto aiškinamąjį raštą, kuriame taip pat skelbiama išsami informacija apie mokesčių išlaidų poveikį pajamoms ir apie lėšas, kurios pagal šio Įstatymo 14 straipsnio 2 ir (arba) 3 dalis planuojamos perkelti iš kitų biudžetinių metų, kai jos paliekamos asignavimų valdytojui naudoti viršijant Seimo patvirtintas bendras asignavimų sumas. Pateikiamos visų pagrindinių valdžios sektoriaus išlaidų ir pajamų straipsnių projekcijos, patikslinant centrinės valdžios ir socialinės apsaugos lygio dalis, apimančios biudžetinius metus bei trejų būsimųjų metų laikotarpį ir grindžiamos prielaida, kad ekonomikos politika nesikeis; numatytos vidutinės trukmės ekonomikos politikos, darančios poveikį valdžios sektoriaus finansams, išskaidytiems pagal pagrindinius pajamų ir išlaidų straipsnius, apibūdinimas parodant, kaip užtikrinamas valdžios sektoriaus balanso rodiklio koregavimas siekiant vidutinės trukmės biudžeto tikslų, palyginti su projekcijomis, grindžiamomis prielaida, kad ekonomikos politika nesikeis;\n\n2) Vyriausybės tvirtinamo valstybės biudžeto asignavimų paskirstymo pagal programas projektą;\n\n3) duomenis apie planuojamą bendrą Vyriausybės skolinimosi valstybės vardu poreikį vidaus ir užsienio rinkose;\n\n4) informaciją apie asignavimų valdytojų strateginiuose veiklos planuose pateiktus vertinimo kriterijus;\n\n5) išaiškinimą, kaip nauji ekonomikos politikos prioritetai atsispindi pokyčiuose, kai nukrypstama nuo Seimo patvirtintų pagrindinių trejų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių;\n\n6) kituose įstatymuose ir kituose teisės aktuose nustatytus dokumentus.\n\n2. Vyriausybė, pateikusi Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą, ne vėliau kaip per 10 darbo dienų Seimui teikia:\n\n1) Europos Sąjungos Tarybos naujausią paskelbtą nuomonę apie tam tikrų metų Lietuvos konvergencijos arba Stabilumo programą ir, jeigu taikoma perviršinio deficito procedūra, – aktualias Europos Sąjungos Tarybos rekomendacijas, skirtas Lietuvos Respublikai, siekiant ištaisyti perviršinio valdžios sektoriaus deficito padėtį;\n\n2) Vyriausybės išvadas dėl tikslingumo įgyvendinti naujausias paskelbtas Europos Sąjungos Tarybos rekomendacijas ir (arba) nuomonę. Šių išvadų pagrįstumą Seimui pristato finansų ministras;\n\n3) Vyriausybės siūlomų priemonių, skirtų iš dalies arba visiškai įgyvendinti Europos Sąjungos Tarybos rekomendacijoms ir (arba) kvietimams, sąrašą;\n\n4) Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu formuojamus vidutinio laikotarpio valdžios sektoriaus balanso rodiklius, kuriais remiantis įvykdomi Lietuvos Respublikos įsipareigojimai Europos Sąjungai arba siekiama perteklinio valdžios sektoriaus. Kiekvienų metų valdžios sektoriaus balanso rodiklis išreiškiamas kaip BVP to meto kainomis procentinė dalis;\n\n5) valstybės biudžeto projekte ir savivaldybių biudžetų finansinių rodiklių projekte formuojamus vidutinio laikotarpio struktūrinius valdžios sektoriaus balanso rodiklius, apskaičiuojamus pagal teikiamą Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą ir remiantis projekto rengimo metu Europos Komisijos paskelbtais naujausiais duomenimis apie Lietuvos Respublikos produkcijos atotrūkį nuo potencialo ir biudžeto balanso cikliškumo dedamąją (komponentę);\n\n6) galimų nuokrypių, galinčių atsirasti vidutiniu laikotarpiu dėl numatomos fiskalinės rizikos, sąrašą ir įvertinimą. Kiekvienų metų fiskalinės rizikos įvertinamos kaip BVP to meto kainomis procentinė dalis;\n\n7) duomenis apie valdžios sektoriaus ilgalaikio tvarumo perspektyvų pokytį, kuris įvertinamas pagal mokesčių didinimo rizikos rodiklį ir jo pokytį, remiantis Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto rengimo metu Europos Komisijos paskelbtais naujausiais duomenimis;\n\n8) valstybės biudžeto ir savivaldybių biudžetų perklasifikavimų, reikalingų valdžios sektoriaus balanso rodikliui pagal Europos sąskaitų sistemą (ESS’95) apskaičiuoti, sąrašą, vertinant valstybės biudžeto projektą ir savivaldybių biudžetų finansinių rodiklių projektą; teikiamas tik tų valstybės biudžeto ir savivaldybių biudžetų perklasifikavimų, kurių vertė viršija 0,1 procento BVP to meto kainomis, sąrašas.\n\n3. Lietuvos bankas ne vėliau kaip per 15 darbo dienų nuo Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto pateikimo Seimui dienos teikia išvadas dėl valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduočių įvykdymo poveikio pasitikėjimui finansų sistemos stabilumu ir kainų stabilumui, atkreipdamas išskirtinį dėmesį į išorinį ūkio subalansuotumą ir ilgalaikį valdžios sektoriaus finansų tvarumą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 20 straipsnio 4, 5 dalių pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių įstatyme gali būti tvirtinami ir kiti šio Įstatymo 18 straipsnio 2 dalyje nenurodyti rodikliai.“\n\n2. Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme gali būti nustatyti valstybės biudžeto mėnesinių asignavimų dydžių apribojimai (išskyrus programų asignavimų dalį, kurią sudaro Europos Sąjungos finansinės paramos ir bendrojo finansavimo bei kitos gaunamos tarptautinės finansinės paramos lėšos).“\n\n3. Papildyti 20 straipsnį 6 dalimi:\n\n„6. Seimas, priimdamas Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymą arba jo pakeitimo įstatymą, įvertina paskutines galiojančias Europos Sąjungos Tarybos rekomendacijas ir nuomonę dėl Lietuvos konvergencijos programos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės biudžeto deficitas negali viršyti tais metais planuojamų išlaidų iš skolintų (neviršijant Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme patvirtintų savivaldybių skolinimosi limitų) lėšų investicijų projektams finansuoti dydžio. Kiekvienos savivaldybės, kurios biudžeto išlaidos pagal pinigų srautus viršija 0,3 procento praėjusių metų BVP to meto kainomis, biudžetas vykdomas taip, kad biudžetinių metų išlaidos pagal įsipareigojimus neviršytų nominalių pajamų pagal įsipareigojimus, išskyrus išlaidas investicijų projektams finansuoti.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Savivaldybės biudžeto apyvartinės lėšos\n\n1. Savivaldybės biudžeto apyvartinės lėšos sudaromos iš savivaldybės biudžeto lėšų likučio, o kai jo nepakanka, – iš biudžeto pajamų.\n\n2. Savivaldybės biudžeto apyvartinės lėšos naudojamos savivaldybės tarybos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vykdant valstybės biudžetą, gautos viršplaninės pajamos (atsižvelgiant į šio Įstatymo 14 straipsnio 4 dalį) naudojamos laikinai laisviems valstybės piniginiams ištekliams papildyti, leidžiant viršyti planuotą apyvartinių lėšų padidėjimo arba atitinkamai nevykdyti planuoto apyvartinių lėšų sumažėjimo sumą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 31 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu nevykdomas valstybės biudžetas, tai yra gaunama mažiau pajamų, negu buvo numatyta, ir nepakanka laikinai laisvų valstybės piniginių išteklių, iki bus nustatyta tvarka priimtas atitinkamas biudžeto įstatymo pakeitimas, programos finansuojamos Finansų ministerijos siūlymu Lietuvos Respublikos valstybės iždo įstatymo nustatyta tvarka (išskyrus programų asignavimų dalį, kurią sudaro Europos Sąjungos finansinės paramos ir bendrojo finansavimo bei kitos gaunamos tarptautinės finansinės paramos lėšos). Ši nuostata netaikoma programų lėšoms, nurodytoms šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose, jeigu jos yra įmokėtos.“\n\n2. Pakeisti 31 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asignavimų valdytojams pervedamos valstybės biudžeto arba savivaldybės biudžeto asignavimų sumos programoms finansuoti mažinamos faktiškai negautomis (palyginti su planu) pajamomis į valstybės biudžetą arba savivaldybės biudžetą, kurios nurodytos šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 32 straipsnio 1 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Metams pasibaigus, asignavimų valdytojai ir jiems pavaldžios biudžetinės įstaigos, ministrų valdymo sričių įstaigoms, vykdančioms atitinkamo asignavimų valdytojo programas, pavaldžios biudžetinės įstaigos ir kiti subjektai disponuojamose sąskaitose esančias biudžeto lėšas, skirtas programoms finansuoti, išskyrus nepanaudotas įmokėtas šio Įstatymo 2 straipsnio 16 dalies 1 punkte nurodytas lėšas, ne didesnę negu 1/4 įmokėtų šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų lėšų metinės sumos dalį (visą sumą, jeigu visos asignavimų valdytojo programos yra finansuojamos tik iš šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų lėšų), grąžina ne vėliau kaip iki sausio 10 dienos:\n\n1) valstybės biudžeto lėšas pervesdami iš valstybės biudžeto asignavimų valdytojų ir jiems pavaldžių biudžetinių įstaigų bei kitų subjektų disponuojamų sąskaitų į valstybės iždo sąskaitą;\n\n2) savivaldybių biudžetų lėšas pervesdami iš savivaldybių biudžetų asignavimų valdytojų ir jiems pavaldžių biudžetinių įstaigų bei kitų subjektų disponuojamų sąskaitų į savivaldybių biudžetų sąskaitas.“\n\n2. Pakeisti 32 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Einamaisiais biudžetiniais metais finansuojant programas, pirmiausia turi būti naudojamos įmokėtos į valstybės biudžetą ir savivaldybių biudžetus šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytos lėšos.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 33 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) programų asignavimų dalies, kurią sudaro Europos Sąjungos finansinės paramos ir bendrojo finansavimo lėšos, laikinam lėšų stygiui panaikinti panaudoti laikinai laisvus valstybės piniginius išteklius;“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Valstybės ir savivaldybių biudžetų vykdymo ataskaitų rinkiniai\n\n1. Valstybės ir savivaldybių biudžetų vykdymo ataskaitų rinkiniai, kuriems reikalavimus nustato Viešojo sektoriaus atskaitomybės įstatymas, sudaromi atsižvelgiant į Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu patvirtintus rodiklius, panaudotas Vyriausybės rezervo lėšas ir savivaldybės administracijos direktoriaus rezervo lėšas, perkeltas viršplanines ir nepanaudotas įmokų į valstybės biudžetą arba savivaldybės biudžetą, nurodytų šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose, skirtų programoms finansuoti, sumas.\n\n2. Neįvykdžius valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduočių arba paaiškėjus, kad valdžios sektoriaus finansai nebuvo tvarkomi taip, kad vidutiniu laikotarpiu valdžios sektorius būtų perteklinis, šeštajame skirsnyje nustatyta tvarka turi būti nurodomos pateisinamos priežastys.\n\n3. Valstybės biudžeto vykdymo ataskaitų rinkinį rengia Finansų ministerija, remdamasi valstybės biudžeto buhalterinės apskaitos duomenimis – į valstybės biudžetą gautų pajamų ir valstybės biudžeto asignavimų valdytojų pateiktais biudžeto vykdymo ataskaitų rinkiniais.\n\n4. Savivaldybių biudžetų vykdymo ataskaitų rinkinius rengia savivaldybių administracijos, remdamosi savivaldybių biudžetų apskaitos duomenimis – į savivaldybių biudžetus gautų pajamų ir savivaldybių biudžetų asignavimų valdytojų panaudotų asignavimų bei asignavimų valdytojų pateiktais biudžeto vykdymo ataskaitų rinkiniais.\n\n5. Biudžeto vykdymo ataskaitų rinkinio sudarymo taisykles nustato Finansų ministerija.\n\n6. Valstybės biudžeto vykdymo ataskaitų rinkinį Vyriausybės nustatyta tvarka ir terminais Vyriausybei teikia Finansų ministerija.\n\n7. Biudžeto finansuojamų įstaigų gaunama negrąžintina finansinė parama biudžetinių įstaigų apskaitoje registruojama atskiroje sąskaitoje.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Penktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti penktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„PENKTASIS SKIRSNIS\nBIUDŽETŲ VYKDYMO KONTROLĖ, BIUDŽETŲ VYKDYMO IR EKONOMINĖS RAIDOS SCENARIJAUS MODELIAVIMO VERTINIMAS“."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 37 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 37 straipsnį 5 dalimi:\n\n„5. Ekonominės raidos scenarijaus ir biudžeto pajamų planų modeliavimą, remdamasi objektyviais kriterijais, įskaitant baigiamąjį vertinimą, vertina Finansų ministerija. Šio vertinimo rezultatai skelbiami viešai ir į juos atsižvelgiama rengiant kitus ekonominės raidos scenarijus ir biudžeto pajamų planus. Jeigu vertinimo metu nustatomas didelis šališkumas, kuris suprantamas kaip mažiausiai ketverius metus iš eilės pasikartojančios paklaidos, darančios įtaką ekonominės raidos scenarijui ir susidarančios ne dėl prielaidų pasikeitimų ar modeliavimo metodų, Finansų ministerija imasi veiksmų šališkumui panaikinti ir apie juos viešai paskelbia.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo papildymas šeštuoju skirsniu",
      "content": "Papildyti Įstatymą šeštuoju skirsniu:\n\n„ŠEŠTASIS SKIRSNIS\nBIUDŽETINĖS DRAUSMĖS PAŽEIDIMŲ PROCEDŪROS, JŲ PAAIŠKINIMAS, PATEISINIMAS"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Procedūros dėl nepagrįsto valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduočių neįvykdymo",
      "content": "1. Vyriausybė, pasibaigus biudžetiniams metams, Viešojo sektoriaus atskaitomybės įstatymo nustatyta tvarka teikdama Seimui nacionalinį finansinių ataskaitų rinkinį, kartu teikia Finansų ministerijos Vyriausybės nustatyta tvarka parengtą valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduoties įvykdymo ataskaitą.\n\n2. Jeigu valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduoties įvykdymo ataskaitoje nurodoma, kad buvo neįvykdyta valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduotis (šis rodiklis laikomas neįvykdytu, jeigu kasmetinis pagerėjimas nukrypsta nuo užduoties daugiau negu 0,2 procento BVP to meto kainomis), Ministras Pirmininkas turi Seime žodžiu pateikti neįvykdymo pateisinimo priežastis. Jeigu nėra šio Įstatymo 39 straipsnyje nurodytų pateisinimo priežasčių, Ministras Pirmininkas pateikia kitokius paaiškinimus, kodėl nebuvo įvykdytos valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduotys, ir pasiūlo priemones, kurių galėtų būti imamasi siekiant išvengti užduočių neįvykdymo dėl tokių pačių priežasčių ateityje.\n\n3. Jeigu Seimui teikiant Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą pateikiama informacija, kad mokesčių didinimo rizikos rodiklis per metus padidėjo daugiau negu 0,5 procentinio punkto, Ministras Pirmininkas kviečiamas Seime žodžiu paaiškinti mokesčių didinimo rizikos padidėjimo priežastis ir šios rizikos valdymo perspektyvas vidutiniu laikotarpiu."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduočių arba nuostatų dėl perteklinio  ir subalansuoto valdžios sektoriaus vidutiniu laikotarpiu neįvykdymo pateisinimo priežastys",
      "content": "Pateisinamomis priežastimis, kai neįvykdoma valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduotys arba nuostatos dėl perteklinio ir subalansuoto valdžios sektoriaus vidutiniu laikotarpiu, laikoma:\n\n1) rengiant Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą naudoti Lietuvos statistikos departamento arba Europos Komisijos prognozuoti duomenys, kurie vėliau buvo pakeisti;\n\n2) tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų vykdymo biudžetiniais metais priimtas Seimo nutarimas dėl valdžios sektoriaus balanso rodiklio kasmetinio pagerėjimo užduoties;\n\n3) kiti įstatymais nenumatyti veiksniai, nustatomi tam tikriems biudžetiniams metams Seimo nutarimu;\n\n4) nuo Vyriausybės nepriklausantys įvykiai, kurie paveikia valdžios sektoriaus finansų rodiklius.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nbiudžeto sandaros įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2011 m. lapkričio 8 d. Tarybos direktyva 2011/85/ES dėl reikalavimų valstybių narių biudžeto sistemoms (OL 2011 L 306, p. 41).“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo taikymas ir pasiūlymai Vyriausybei",
      "content": "1. Šis įstatymas, išskyrus 12 straipsnį, taikomas rengiant, tvirtinant, vykdant, vertinant ir atsiskaitant už 2014 metų ir vėlesnių metų valstybės biudžetą ir savivaldybių biudžetus.\n\n2. Šio įstatymo 12 straipsnis taikomas nuo 2013 m. sausio 1 d.\n\n3. 2012 metų valstybės biudžeto ir savivaldybių biudžetų vykdymui, vertinimui ir atsiskaitymui taikomos iki šio įstatymo įsigaliojimo galiojusių teisės aktų nuostatos. 2013 metų valstybės biudžeto ir savivaldybių biudžetų rengimui, tvirtinimui, vykdymui, vertinimui ir atsiskaitymui taikomos iki šio įstatymo įsigaliojimo galiojusių teisės aktų nuostatos, išskyrus šio įstatymo 12 straipsnį.\n\n4. Vyriausybė ar jos įgaliota institucija iki 2013 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus, kuriuose nustatoma centrinio ekonominės raidos scenarijaus ir pajamų planų nešališkumo vertinimo pagal objektyvius kriterijus tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Apyvartinių lėšų padidėjimas",
      "definition": "planuojamas laikinai laisvų valstybės piniginių išteklių pagausėjimas biudžetinių metų pabaigoje, palyginti su numatomais arba faktiniais laikinai laisvais valstybės piniginiais ištekliais prieš tai buvusių biudžetinių metų pabaigoje.",
      "source_provision": "art2"
    },
    {
      "term": "Apyvartinių lėšų sumažėjimas",
      "definition": "planuojamas laikinai laisvų valstybės piniginių išteklių sumažėjimas biudžetinių metų pabaigoje, palyginti su numatomais arba faktiniais laikinai laisvais valstybės piniginiais ištekliais prieš tai buvusių biudžetinių metų pabaigoje.",
      "source_provision": "art2"
    },
    {
      "term": "Asignavimai",
      "definition": "valstybės biudžete arba savivaldybės biudžete patvirtinta lėšų išlaidoms ir ilgalaikiam materialiajam ir nematerialiajam turtui (toliau – turtas) įsigyti suma, kurią asignavimų valdytojas turi teisę biudžetiniais metais gauti iš valstybės biudžete arba savivaldybės biudžete sukauptų lėšų, pateikęs paraišką valstybės iždą valdančiai institucijai arba savivaldybės administracijai, patvirtintoms programoms finansuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Asignavimai įsipareigojimams",
      "definition": "lėšų suma, už kurią (jos neviršydamas) asignavimų valdytojas einamaisiais biudžetiniais metais turi teisę prisiimti įsipareigojimus projektams, remiamiems iš Europos Sąjungos finansinės paramos ir bendrojo finansavimo lėšų, finansuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžetinė drausmė",
      "definition": "šiame Įstatyme nustatytos biudžetų rengimo ir vykdymo tvarkos laikymasis ir jos pažeidimų ištaisymas, užtikrinant nuoseklų valstybės funkcijų finansavimą, nepriklausantį nuo ciklinių ekonomikos pokyčių.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžetiniai metai",
      "definition": "12 mėnesių biudžeto laikotarpis, prasidedantis sausio 1 dieną ir pasibaigiantis gruodžio 31 dieną.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžetinių įstaigų pajamos",
      "definition": "biudžetinių įstaigų, atliekančių funkcijas, numatytas jų veiklą reglamentuojančiuose dokumentuose, gaunamos lėšos (išskyrus valstybės rinkliavą ir žyminį mokestį) ir pajamos už trumpalaikio ir ilgalaikio materialiojo turto nuomą, kurios įmokamos į valstybės biudžetą ar savivaldybių biudžetus ir naudojamos vadovaujantis įstatymais arba Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nutarimais šių įstaigų vykdomoms programoms finansuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžeto balanso cikliškumo dedamoji (komponentė)",
      "definition": "piniginiais vienetais išreiškiamas rodiklis, kuriuo rodomas produkcijos atotrūkio nuo potencialo poveikis valdžios sektoriaus balanso rodikliui per ataskaitinį laikotarpį.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžeto deficitas",
      "definition": "skirtumas tarp biudžeto pajamų ir asignavimų, kai asignavimai viršija pajamas.",
      "source_provision": "art2"
    },
    {
      "term": "Biudžeto perteklius",
      "definition": "skirtumas tarp biudžeto pajamų ir asignavimų, kai pajamos viršija asignavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Ekonominė biudžeto pajamų ir asignavimų klasifikacija (toliau",
      "definition": "ekonominė klasifikacija) – biudžeto pajamų ir asignavimų suskirstymas pagal bendrus ekonominius lėšų kaupimo ir skirstymo požymius.",
      "source_provision": "art2"
    },
    {
      "term": "Ekonominės raidos scenarijus",
      "definition": "Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) pasirinktų ir įvardytų prielaidų nulemtas, esamais statistiniais duomenimis pagrįstas, nacionalinių sąskaitų duomenims ir ekonomikos dėsningumams neprieštaraujantis ekonominės raidos apibūdinimas, pagal kurį rengiamas Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektas.",
      "source_provision": "art2"
    },
    {
      "term": "Finansavimas",
      "definition": "lėšų pervedimas į asignavimų valdytojų vadovaujamų biudžetinių įstaigų ir kitų subjektų sąskaitas jų programoms vykdyti arba tiesioginis biudžetinių įstaigų ir kitų subjektų programų išlaidų ir įsigyjamo turto apmokėjimas iš valstybės ir savivaldybių biudžetų sąskaitų.",
      "source_provision": "art2"
    },
    {
      "term": "Funkcinė asignavimų klasifikacija (toliau",
      "definition": "funkcinė klasifikacija) – asignavimų suskirstymas pagal valstybės funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokesčių didinimo rizikos rodiklis",
      "definition": "Europos Komisijos kaip dalis bendrojo vidaus produkto (toliau – BVP) to meto kainomis skaičiuojamas rodiklis S1, pateikiamas pagal 2005 m. birželio 27 d. Europos Sąjungos Tarybos reglamento (EB) Nr. 1055/2005, iš dalies keičiančio Reglamentą (EB) Nr. 1466/97 dėl biudžeto būklės priežiūros stiprinimo ir ekonominės politikos priežiūros bei koordinavimo (toliau – Stabilumo ir augimo pakto reglamentas), 1 straipsnio 5 punkto a papunktį vertinant tam tikrų metų Lietuvos konvergencijos programą arba Stabilumo programą pagal Stabilumo ir augimo pakto reglamento 1 straipsnio 3 punkto 1 papunktį.",
      "source_provision": "art2"
    },
    {
      "term": "Programa",
      "definition": "strateginio ir (arba) metinio veiklos plano, parengto pagal Vyriausybės patvirtintą Strateginio planavimo metodiką, dalis, skirta asignavimų valdytojo strateginiam tikslui įgyvendinti, kurios asignavimai gali būti planuojami iš:\n\n1) konkrečios valstybės biudžeto arba savivaldybės biudžeto pajamų dalies, kurios panaudojimo apimtis ir paskirtis nurodyta įstatyme, Vyriausybės nutarime ar savivaldybės tarybos sprendime;\n\n2) biudžetinių įstaigų pajamų;\n\n3) kitų valstybės biudžeto, įskaitant Europos Sąjungos finansinės paramos ir kitos gaunamos tarptautinės finansinės paramos lėšas, ir (arba) savivaldybių biudžetų lėšų;\n\n4) kitų teisėtai gautų lėšų.",
      "source_provision": "art2"
    },
    {
      "term": "Programos sąmata",
      "definition": "dokumentas, kuriame pagal ekonominę ir funkcinę klasifikacijas nurodomos asignavimų sumos programai vykdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės biudžetas",
      "definition": "savivaldybės tarybos tvirtinamas savivaldybės biudžeto pajamų ir asignavimų planas biudžetiniams metams.",
      "source_provision": "art2"
    },
    {
      "term": "Struktūrinis valdžios sektoriaus balanso rodiklis",
      "definition": "pagal ekonominį ciklą patikslintas valdžios sektoriaus balanso rodiklis, kuriuo rodoma, koks būtų valdžios sektoriaus pajamų ir išlaidų skirtumas, jei faktinis BVP būtų lygus potencialiam, kai netaikytos laikinojo poveikio priemonės. Laikinojo poveikio priemonės – su ekonomikos cikliniais svyravimais nesusiję veiksniai, kurie paveikia biudžeto rodiklius tik nurodytu laikotarpiu, sumažindami (ar padidindami) valdžios sektoriaus balanso rodiklį arba valstybės skolą (vienkartinis poveikis) arba pagerindami (ar pablogindami) biudžeto būklę biudžeto būklės ateityje sąskaita.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės biudžetas",
      "definition": "Lietuvos Respublikos Seimo (toliau – Seimas) tvirtinamas valstybės biudžeto pajamų ir asignavimų planas biudžetiniams metams.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos fiskalinės drausmės įstatyme (toliau",
      "definition": "Fiskalinės drausmės įstatymas), Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme (toliau – Viešojo sektoriaus atskaitomybės įstatymas) ir Lietuvos Respublikos valstybės skolos įstatyme (toliau – Valstybės skolos įstatymas).“",
      "source_provision": "art2"
    }
  ]
}
