{
  "id": "lt-law-xi-1852",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 109, 219, 220, 227, 234, 254, 256, 426 straipsnių pakeitimo ir kodekso papildymo 308-1 straipsniu įstatymas",
  "short_name": "XI-1852",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2011-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AB8A72DFDA9A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 109 straipsnio pakeitimas",
      "content": "Pakeisti 109 straipsnį ir jį išdėstyti taip:\n\n„109 straipsnis. Civilinis ieškinys baudžiamajame procese\n\nAsmuo, dėl nusikalstamos veikos patyręs turtinės ar neturtinės žalos, turi teisę baudžiamajame procese pareikšti įtariamajam ar kaltinamajam arba už įtariamojo ar kaltinamojo veikas materialiai atsakingiems asmenims civilinį ieškinį. Teismas jį nagrinėja kartu su baudžiamąja byla. Kai civilinis ieškinys pareikštas ikiteisminio tyrimo metu, ikiteisminio tyrimo metu turi būti surinkti duomenys, patvirtinantys pareikšto civilinio ieškinio pagrindą ir dydį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 219 straipsnio 4 punkto pakeitimas",
      "content": "219 straipsnio 4 punkte išbraukti žodį „pagrindiniai“ ir šį punktą išdėstyti taip:\n\n„4) duomenys, kuriais grindžiamas kaltinimas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 220 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 220 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Surašęs kaltinamąjį aktą, prokuroras iki bylos perdavimo teismui kaltinamojo akto nuorašą pasirašytinai įteikia kaltinamajam. Kaltinamojo akto nuorašas kaltinamojo prašymu gali būti išsiunčiamas jam elektroninių ryšių priemonėmis, taip pat gali būti įteiktas perkeltas į elektroninę laikmeną.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 227 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 227 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu nusikalstamos veikos padarytos kelių teismų veiklos teritorijose, baudžiamąją bylą nagrinėja tas teismas, kurio veiklos teritorijoje padaryta daugiausia nusikalstamų veikų, o kai kelių teismų veiklos teritorijose padaryta vienodas nusikalstamų veikų skaičius, bylą nagrinėja tas teismas, kurio veiklos teritorijoje padaryta paskutinė nusikalstama veika. Kai nusikalstama veika padaryta užsienyje, baudžiamąją bylą nagrinėja tas teismas, kurio veiklos teritorijoje užbaigtas ikiteisminis tyrimas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 234 straipsnio 2 dalies pakeitimas",
      "content": "234 straipsnio 2 dalyje vietoj žodžių „ir tai“ įrašyti žodžius „ar yra kitų esminių baudžiamojo proceso pažeidimų, kurie“ ir šią dalį išdėstyti taip:\n\n„2. Byla perduodama prokurorui, kai ikiteisminio tyrimo metu buvo surašytas iš esmės šio Kodekso 219 straipsnio reikalavimų neatitinkantis kaltinamasis aktas ar yra kitų esminių baudžiamojo proceso pažeidimų, kurie trukdo nagrinėti bylą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 254 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 254 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu nagrinėjimo teisme metu nustatoma, kad surašytas iš esmės šio Kodekso 219 straipsnio reikalavimų neatitinkantis kaltinamasis aktas ar padaryta kitų esminių baudžiamojo proceso pažeidimų, kurie trukdo nagrinėti bylą, byla perduodama prokurorui. Byla gali būti perduota prokurorui ir tuo atveju, jeigu yra jo prašymas, kai reikia papildyti ikiteisminį tyrimą. Teismas, perduodamas bylą prokurorui dėl baudžiamojo proceso pažeidimų ar tyrimo papildymo, nustato konkretų terminą pažeidimams pašalinti ar ikiteisminiam tyrimui papildyti. Per teismo nustatytą terminą prokuroras privalo pašalinti pažeidimus ar papildyti ikiteisminį tyrimą ir surašyti kaltinamąjį aktą arba surašyti nutarimą nutraukti ikiteisminį tyrimą. Prokuroras gali šio Kodekso 215 straipsnio 5 dalyje nustatyta tvarka kreiptis į ikiteisminio tyrimo teisėją su prašymu pratęsti ikiteisminiam tyrimui užbaigti nustatytą terminą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 256 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 256 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokuroras, privatus kaltintojas ir nukentėjusysis turi teisę iki įrodymų tyrimo teisme pabaigos pateikti rašytinį prašymą kaltinime nurodytos veikos faktines aplinkybes pakeisti iš esmės skirtingomis. Šiame prašyme turi būti išdėstytos šios iš esmės skirtingos faktinės aplinkybės. Teismas, gavęs tokį prašymą, apie tai nedelsdamas praneša kaltinamajam. Šio prašymo nuorašai įteikiami nagrinėjimo teisme dalyviams. Išnagrinėjus baudžiamąją bylą, nuosprendyje gali būti paliekamos ir kaltinamajame akte nurodytos faktinės veikos aplinkybės.“\n\n2. 256 straipsnio 4 dalyje po žodžių „šio straipsnio“ įrašyti skaičių „1“ ir šią dalį išdėstyti taip:\n\n„4. Šio straipsnio 1, 2 ir 3 dalių nuostatos netaikomos, kai kaltinime nurodyta veika perkvalifikuojama pagal baudžiamąjį įstatymą, numatantį lengvesnį nusikaltimą ar baudžiamąjį nusižengimą, jeigu iš esmės nesikeičia faktinės nusikalstamos veikos aplinkybės.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso papildymas 3081 straipsniu",
      "content": "Papildyti Kodeksą 3081 straipsniu:\n\n„3081 straipsnis. Klaidų nuosprendyje ištaisymas\n\n1. Teismas gali savo iniciatyva ar pagal proceso dalyvių pareiškimus ištaisyti neįsiteisėjusiame nuosprendyje rašymo apsirikimus, aiškias aritmetines klaidas ar kitus netikslumus, kurių ištaisymas nekeičia nuosprendžio esmės.\n\n2. Klaidų nuosprendyje ištaisymo klausimui nagrinėti gali būti rengiamas posėdis, apie kurį pranešama prokurorui, gynėjui ir kitiems proceso dalyviams.\n\n3. Klaidų nuosprendyje ištaisymo klausimu priimtos nutarties nuorašas per tris dienas nuo jos priėmimo turi būti išsiųstas proceso dalyviams, kuriems nuosprendžio nuorašas buvo įteiktas ar išsiųstas šio Kodekso 310 straipsnyje nustatyta tvarka.\n\n4. Prieštaravimai šia tvarka priimtoms nutartims gali būti nurodyti apeliaciniame skunde dėl nuosprendžio.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 426 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 426 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokuroras šio straipsnio 1 dalyje nurodytu atveju kaltinamojo akto nesurašo, tačiau su pareiškimu teismui pateikia ikiteisminio tyrimo metu surinktą medžiagą. Įteikti pareiškimo dėl bylos nagrinėjimo pagreitinto proceso tvarka į teismą prokuroras privalo atvykti per šio straipsnio 1 dalyje nurodytą terminą. Prokuroras kartu su ikiteisminio tyrimo įstaiga privalo užtikrinti kaltinamojo, visų reikalingų liudytojų ir kitų proceso dalyvių atvykimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
