{
  "id": "lt-law-ix-2535",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-2535",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AB8D4779ABE1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybinio socialinio draudimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBINIO SOCIALINIO DRAUDIMO ĮSTATYMO PAKEITIMO\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBendrOSIOS nuostatOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato valstybinio socialinio draudimo santykių pagrindus: valstybinio socialinio draudimo rūšis, valstybiniu socialiniu draudimu draudžiamų asmenų kategorijas, valstybinio socialinio draudimo valdymo sistemos principus bei struktūrą, jos subjektų teises, pareigas ir atsakomybę.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apdraustieji asmenys – fiziniai asmenys, kurie šio įstatymo nustatyta tvarka valstybinio socialinio draudimo įmokas moka patys ir (arba) už juos šias įmokas moka draudėjai.\n\n2. Draudėjai – visi juridiniai asmenys bei jų filialai ir atstovybės, taip pat fiziniai asmenys, kurie įstatymų nustatyta tvarka privalo mokėti valstybinio socialinio draudimo įmokas.\n\n3. Draudiminis įvykis – juridinis faktas, dėl kurio atsiranda teisė į valstybinio socialinio draudimo išmoką įstatymų nustatyta tvarka.\n\n4. Draudžiamosios pajamos – visos asmens pajamos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat ligos, motinystės, motinystės (tėvystės), ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų valstybinio socialinio draudimo pašalpos bei nedarbo valstybinio socialinio draudimo išmokos.\n\n5. Kaupiamoji pensijų įmoka – valstybinio pensijų socialinio draudimo įmokos dalis, kaupiama pagal Pensijų kaupimo įstatymą.\n\n6. Pensijų išmokos – išmokos, nustatytos Pensijų kaupimo įstatyme, mokamos iš pensijų fonde asmens sukaupto pensijų turto.\n\n7. Pensijų kaupimo bendrovės – pensijų fondų valdymo įmonė ar gyvybės draudimo įmonė, turinti priežiūros institucijos išduotą leidimą ar licenciją Lietuvos Respublikos teritorijoje verstis Pensijų kaupimo įstatyme nustatyta pensijų kaupimo veikla.\n\n8. Savarankiškai dirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys asmenys ir kiti asmenys).\n\n9. Valstybinio socialinio draudimo fondo administravimo įstaigos (toliau – Fondo administravimo įstaigos) – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba), Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai (toliau – Fondo valdybos teritoriniai skyriai) ir kitos Fondo įstaigos, susijusios su Valstybinio socialinio draudimo fondo administravimu. Valstybinio socialinio draudimo fondo administravimo įstaigos yra valstybės įstaigos.\n\n10. Valstybinio socialinio draudimo įmokos (toliau – socialinio draudimo įmokos) – apdraustųjų asmenų ir (arba) jų draudėjų mokamos įstatymų nustatyto dydžio įmokos.\n\n11. Valstybinio socialinio draudimo išmokos (toliau – socialinio draudimo išmokos) – įstatymų nustatytos socialinio draudimo išmokos, į kurias, įvykus draudiminiam įvykiui, įgyja teisę apdraustieji ir kiti įstatymų nustatyti fiziniai asmenys.\n\n12. Valstybinis socialinio draudimo fondas (toliau – Fondas) – šio įstatymo nustatyta tvarka valdomi centralizuoti tiksliniai finansiniai ir materialiniai ištekliai, kurie yra įtraukiami į apskaitą nuo valstybės ir savivaldybių biudžetų atskirtame Valstybinio socialinio draudimo fondo biudžete ir yra naudojami valstybiniam socialiniam pensijų, ligos ir motinystės, nedarbo, sveikatos bei nelaimingų atsitikimų darbe ir profesinių ligų draudimui finansuoti, valdyti ir administruoti.\n\n13. Valstybinis socialinis draudimas (toliau – socialinis draudimas) – socialinės apsaugos sistemos dalis, kurios priemonėmis visiškai ar iš dalies kompensuojamos apdraustiesiems asmenims ir įstatymų nustatytais atvejais jų šeimų nariams dėl draudiminių įvykių prarastos darbo pajamos arba apmokamos papildomos išlaidos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Socialinio draudimo rūšys",
      "content": "Šiuo įstatymu nustatomos tokios socialinio draudimo rūšys:\n\n1) pensijų socialinis draudimas, kuriuo draudžiama pagrindinei ar pagrindinei ir papildomai pensijos dalims, numatytoms Valstybinių socialinio draudimo pensijų įstatyme;\n\n2) ligos ir motinystės socialinis draudimas, kai draudžiama ligos ir motinystės, motinystės (tėvystės) išmokoms, numatytoms Ligos ir motinystės socialinio draudimo įstatyme;\n\n3) nedarbo socialinis draudimas, kai draudžiama išmokoms, numatytoms Nedarbo socialinio draudimo įstatyme;\n\n4) nelaimingų atsitikimų darbe ir profesinių ligų socialinis draudimas, kai draudžiama išmokoms, numatytoms Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme;\n\n5) sveikatos draudimas, kai draudėjas nuo darbo užmokesčio draudžia sveikatos priežiūros paslaugoms ir kompensacijoms, numatytoms Sveikatos draudimo įstatyme."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenys, draudžiami socialiniu draudimu pagal socialinio draudimo rūšis",
      "content": "1. Šio įstatymo 3 straipsnyje nustatytų rūšių socialiniu draudimu privalomai draudžiami:\n\n1) asmenys, dirbantys pagal darbo sutartis pas juridinius ar fizinius asmenis, kandidatai į notarus (asesoriai), taip pat darbo užmokestį gaunantys asmenys ir einantys narystės pagrindu renkamąsias pareigas renkamose organizacijose, skiriami į apygardų, miestų, rajonų, apylinkių rinkimų ir referendumo komisijas ir gaunantys darbo užmokestį asmenys;\n\n2) Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatyme ir Valstybės tarnybos įstatyme nurodyti valstybės politikai, teisėjai, valstybės pareigūnai, valstybės tarnautojai (išskyrus valstybės tarnautojus, nurodytus šio straipsnio 2 dalyje), taip pat gaunantys darbo užmokestį Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko skiriami į pareigas asmenys.\n\n2. Šio įstatymo 3 straipsnio 1 dalies 1 ir 3 punktuose nustatytų rūšių socialiniu draudimu privalomai draudžiami:\n\n1) vidaus tarnybos sistemos pareigūnai, Valstybės saugumo departamento sistemos, Specialiųjų tyrimų tarnybos ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos bei jam pavaldžių įstaigų ir įmonių pareigūnai;\n\n2) krašto apsaugos sistemos profesinės karo tarnybos kariai ir Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos civilinę krašto apsaugos tarnybą atliekantys statutiniai tarnautojai;\n\n3) nesukakę senatvės pensijos amžiaus nedirbantys valstybės tarnautojų ir profesinės karo tarnybos karių sutuoktiniai – tuo laikotarpiu, kai jie gyvena užsienyje kartu su valstybės tarnautoju ar profesinės karo tarnybos kariu, dirbančiu ar atliekančiu karo tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos;\n\n4) Lietuvos Respublikos kariuomenės privalomosios pradinės karo tarnybos kariai ir asmenys, atliekantys alternatyviąją krašto apsaugos tarnybą.\n\n3. Savarankiškai dirbantys asmenys, išskyrus tuos, kurie verčiasi individualia veikla turėdami verslo liudijimus, privalomai draudžiami tik pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims. Šie asmenys papildomai pensijos daliai privalomai draudžiami tuo atveju, jeigu jų pajamų metinė suma, apskaičiuota iš apmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, atėmus mokestinių metų pelno mokesčio sumą, arba pajamų metinė suma, apskaičiuota iš apmokestinamųjų pajamų, apskaičiuotų pagal Gyventojų pajamų mokesčio įstatymą, atėmus mokestinių metų pajamų mokesčio sumą, yra lygi 12 minimalių mėnesinių algų sumai arba didesnė. Tuo atveju, kai šioje dalyje išvardyti asmenys draudžiami pensijų socialiniu draudimu papildomai pensijos daliai, jie gali draustis pensijų išmokoms, numatytoms Pensijų kaupimo įstatyme.\n\n4. Pensijų socialiniu draudimu tik pagrindinei pensijos daliai privalomai draudžiami:\n\n1) asmenys, kurie vykdo individualią veiklą turėdami verslo liudijimą;\n\n2) šeimos pasirinkimu motina (įmotė), tėvas (įtėvis), faktiškai auginantis vaiką, arba vaiko globėjas, auginantys vaiką iki trejų metų;\n\n3) tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų dvasininkai ir tik vienuolyne dirbantys vienuoliai;\n\n4) nesukakęs senatvės pensijos amžiaus vienas iš visiškos negalios invalido tėvų (įtėvių) arba asmuo, nustatyta tvarka paskirtas visiškos negalios invalido globėju arba rūpintoju, slaugantis namuose visiškos negalios invalidą.\n\n5. Tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu privalomai draudžiami gaunantys darbo užmokestį:\n\n1) profesinių mokyklų moksleiviai, aukštesniųjų ir aukštųjų mokyklų studentai bei asmenys, teritorinių darbo biržų siųsti persikvalifikuoti, jų profesinio mokymo (praktikos) įstaigoje ar įmonėje metu;\n\n2) asmenys, esantys socialinės bei psichologinės reabilitacijos įstaigose, – jų darbo laiku;\n\n3) nuteistieji laisvės atėmimu – jų darbo laiku.\n\n6. Lietuvos Respublikos ar Europos Sąjungos valstybės narės nuolatiniai gyventojai, ne jaunesni kaip 16 metų, gali savanoriškai draustis pensijų socialiniu draudimu pagrindinei ar pagrindinei ir papildomai pensijos dalims bei ligos ir motinystės socialiniu draudimu ligos ir motinystės pašalpoms tuo laiku, kai jie nėra privalomai draudžiami šių rūšių socialiniu draudimu, arba įstatymų nustatyta tvarka privalomai draudžiami (draudžiasi) pensijų socialiniu draudimu tik pagrindinei pensijos daliai. Socialinio draudimo įmokų mokėjimo ir sutarčių sudarymo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n7. Asmenys, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims, išskyrus sukakusius senatvės pensijos amžių asmenis, turi teisę jų pačių pasirinkimu kaupti pensijų socialinio draudimo įmokos dalį pensijų kaupimo bendrovėse pagal Pensijų sistemos reformos įstatymą ir Pensijų kaupimo įstatymą.\n\nANTRASIS SKIRSNIS\nSocialinio draudimo įmokos ir išmokos"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Socialinio draudimo įmokų mokėjimo prievolė ir socialinio draudimo įmokų tarifai",
      "content": "1. Asmenų, nurodytų šio įstatymo 4 straipsnio 1 ir 2 dalyse, socialinio draudimo įmokas privalo mokėti apdraustieji ir draudėjai.\n\n2. Asmenys, nurodyti 4 straipsnio 4 dalies 1 punkte už save socialinio draudimo įmokas moka patys, o asmenys, nurodyti 4 straipsnio 3 dalyje, socialinio draudimo įmokas moka patys arba už juos moka jų draudėjai.\n\n3. Asmenys, nurodyti šio įstatymo 4 straipsnio 4 dalies 2–4 punktuose, pagrindinei socialinio draudimo pensijos daliai draudžiami valstybės lėšomis. Asmenys, nurodyti 4 straipsnio 4 dalies 2 ir 4 punktuose, draudžiami valstybės lėšomis tik tuo atveju, jeigu jie tuo laikotarpiu neturi draudžiamųjų pajamų ir neturi prievolės draustis pensijų socialiniu draudimu pagrindinei pensijos daliai. Asmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 3 punkte, draudžiami nuo valstybės tarnautojo ar profesinės tarnybos kario 0,5 pareiginės algos. Asmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 4 punkte, draudžiami valstybės lėšomis pagrindinei ir papildomai socialinio draudimo pensijos dalims nuo Vyriausybės patvirtintos minimalios mėnesinės algos.\n\n4. Asmenys, turintys meno kūrėjo statusą ir užsiimantys individualia veikla, kai jų pajamų metinė suma, apskaičiuota šio įstatymo 4 straipsnio 3 dalyje nustatyta tvarka, yra mažesnė už 12 minimalių mėnesinių algų, Vyriausybės nustatyta tvarka turi teisę mokėti dalį socialinio draudimo įmokos socialinio draudimo pagrindinei pensijos daliai. Kita Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatyme nustatyta socialinio draudimo įmokos dalis socialinio draudimo pagrindinei pensijos daliai dengiama valstybės lėšomis. Šias socialinio draudimo įmokas moka nurodyti asmenys ir Valstybinio socialinio draudimo fondo biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai.\n\n5. Asmenų, nurodytų šio įstatymo 4 straipsnio 5 dalyje, socialinio draudimo įmokas privalo mokėti draudėjai.\n\n6. Socialinio draudimo įmokų tarifai bei jų dydžiai (jų dalys) atskirų rūšių socialiniam draudimui tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.\n\n7. Apdraustųjų asmenų, dalyvaujančių pensijų kaupime, pensijų socialinio draudimo įmokų tarifas pagal Pensijų sistemos reformos įstatymą nustatomas atitinkamų metų Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Socialinio draudimo stažo nustatymas",
      "content": "1. Socialinio draudimo stažas nustatomas pagal priskaičiuotų socialinio draudimo įmokų į Fondą laikotarpį bei ligos, motinystės, motinystės (tėvystės), ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo pašalpų bei nedarbo socialinio draudimo išmokų iš Fondo gavimo laikotarpius. Savarankiškai dirbančių asmenų socialinio draudimo stažas nustatomas pagal laikotarpius, už kuriuos buvo sumokėtos socialinio draudimo įmokos.\n\n2. Socialinio draudimo stažą atskiroms socialinio draudimo išmokoms gauti nustato atitinkamas socialinio draudimo rūšis reglamentuojantys įstatymai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pajamos, nuo kurių skaičiuojamos socialinio draudimo įmokos",
      "content": "1. Apdraustųjų asmenų, nurodytų šio įstatymo 4 straipsnio 1 ir 2 dalyse, socialinio draudimo įmokos skaičiuojamos nuo kiekvienam apdraustajam asmeniui apskaičiuotos darbo užmokesčio sumos, ne mažesnės kaip minimali mėnesinė alga, su darbo santykiais susijusių kompensacinio ar skatinamojo pobūdžio išmokų, nustatytų teisės aktuose ir kolektyvinėse sutartyse, neatsižvelgiant į mokėjimo šaltinius, įskaitant:\n\n1) apdraustajam apskaičiuotą pagrindinį darbo užmokestį ir visus papildomus uždarbius, nustatytus Darbo kodekse ir kituose teisės aktuose, bet kokiu būdu draudėjo apskaičiuojamus apdraustajam už jo atliktą darbą;\n\n2) apdraustajam apskaičiuotą darbo užmokestį, kurį sudaro pareiginė alga, priedai, priemokos, nustatyti Valstybės tarnybos įstatyme bei teisės aktuose, reglamentuojančiuose šių išmokų mokėjimą;\n\n3) apdraustajam apskaičiuotą darbo užmokestį, nustatytą Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatyme;\n\n4) priedus ir išeitines išmokas, apskaičiuotas 4 straipsnio 1 ir 2 dalyse nurodytiems asmenims;\n\n5) apskaičiuotas kompensacijas už kasmetines, tikslines atostogas (išskyrus nėštumo ir gimdymo atostogas bei atostogas vaikui prižiūrėti, kol jam sueis treji metai), apskaičiuotas pinigines kompensacijas už nepanaudotas kasmetines atostogas ar už prastovos laiką;\n\n6) premijas, pašalpas ir kitas išmokas (išskyrus šio įstatymo 8 straipsnyje nurodytas išmokas).\n\n2. Šio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos papildomai pensijos daliai skaičiuojamos nuo jų pasirinktos socialiniam draudimui deklaruojamų pajamų metinės sumos. Ji negali būti mažesnė negu 12 minimalių mėnesinių algų per kalendorinius metus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pajamos ir atvejai, kada socialinio draudimo įmokos neskaičiuojamos",
      "content": "1. Socialinio draudimo įmokos neskaičiuojamos nuo:\n\n1) pašalpos, kurią apdraustajam asmeniui išmoka darbdavys mirus šio apdraustojo asmens sutuoktiniui, vaikams (įvaikiams), tėvams (įtėviams), taip pat stichinių nelaimių, gaisrų ir sprogimų atvejais, sumos, ne didesnės kaip 5 minimalios mėnesinės algos;\n\n2) pašalpos, kurią apdraustajam asmeniui mirus draudėjas išmoka jo sutuoktiniui, vaikams (įvaikiams) arba tėvams (įtėviams);\n\n3) išmokų už buto nuomą, elektros, šiluminę energiją, karštą ir šaltą vandenį, komunalines ir ryšių paslaugas, asmeninio transporto naudojimą, darbuotojų maitinimą ir išmokų, skirtų kompensuoti išlaidas darbuotojams, kurių darbas atliekamas kelionėje, lauko sąlygomis, susijęs su važiavimu arba yra kilnojamojo pobūdžio, mokamų įstatymuose nustatyto dydžio ir nustatytais atvejais;\n\n4) išmokų, skirtų komandiruočių išlaidoms atlyginti, neapmokestinamų gyventojų pajamų mokesčiu, bei komandiruočių išlaidų už asmenis, vykstančius į užsienį tarnybiniais reikalais, kai apmokamas tik vykimas ir grįžimas (iš jų vizos įforminimas, draudimas ligos atveju ir kitos būtinosios išlaidos, susijusios su valstybių sienų kirtimu), mokamų teisės aktuose nustatyto dydžio ir nustatytais atvejais;\n\n5) įstatymų nustatytų išmokų turtinei žalai dėl suluošinimo, kitokio sveikatos pakenkimo arba maitintojo mirties atlyginti;\n\n6) įmonių, įstaigų, organizacijų mokamų sumų už darbuotojų mokymą, kvalifikacijos tobulinimą, perkvalifikavimą;\n\n7) ligos pašalpų, mokamų iš draudėjo lėšų už pirmąsias dvi ligos dienas;\n\n8) delspinigių už pavėluotą išmokų, susijusių su darbo santykiais, mokėjimą;\n\n9) autorinio atlyginimo pagal autorinę sutartį, sudarytą raštu, ir autorinio atlyginimo pagal autorinę sutartį dėl kūrinio paskelbimo periodiniuose leidiniuose;\n\n10) draudėjo lėšų, sumokėtų už darbuotojų skiepijimą nuo infekcinių ligų ir privalomą profilaktinį darbuotojų sveikatos patikrinimą;\n\n11) teismų priteistos ir išieškotos sumos turtinei ir neturtinei žalai atlyginti;\n\n12) mokymo įstaigų studentų, taip pat doktorantų, rezidentų ir moksleivių stipendijų, pašalpų ir kompensacijų, skirtų atlyginti kelionės ir mokslo studijų užsienyje išlaidas, kurioms mokėti naudojamos Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų lėšos, Lietuvos Respublikos ir užsienio valstybių įstatymų nustatyta tvarka įsteigtų pelno nesiekiančių vienetų lėšos, jeigu stipendijos gavėjas nėra stipendiją mokančio vieneto dalyvis ar darbuotojas ir jeigu tokia stipendija nėra susijusi su stipendijos gavėjo šiems vienetams atliktais arba numatomais atlikti darbais, suteiktomis arba numatomomis suteikti paslaugomis;\n\n13) kompensacijų, mokamų priimant arba perkeliant į kitoje vietovėje esantį darbą;\n\n14) kompensacijų už darbuotojams priklausančių įrankių, darbo drabužių nusidėvėjimą;\n\n15) kompensacijų, mokamų valstybės tarnautojų sutuoktinių ir vaikų (įvaikių), išvykusių į užsienį kartu su paskirtais valstybės tarnautojais, išlaikymui;\n\n16) su darbu užsienyje susijusių išlaidų kompensacijų, mokamų atstovybės darbuotojams, kurie yra atstovybės diplomatinio personalo ar administracinio techninio personalo nariai;\n\n17) kompensacijų ir kitokių išmokų, gautų iš Europos Sąjungos ir tarptautinių organizacijų, kai dirbama perkėlus į Europos Sąjungos ir tarptautinių organizacijų institucijas, taip pat darbo užmokesčio, gauto iš Europos Sąjungos ir tarptautinių organizacijų, kai dirbama perkėlus į Europos Sąjungos ir tarptautinių organizacijų institucijas, jei nuo jo skaičiuojamos socialinio draudimo įmokos pagal teisės aktus, kuriais vadovaujantis institucijos moka darbo užmokestį;\n\n18) kompensacijų, mokamų darbuotojams už muzikos instrumentų naudojimą, kai teatrų ir koncertinių įstaigų kūrybiniai darbuotojai kūrybinei veiklai naudoja asmeninės nuosavybės teise jiems priklausančius muzikos instrumentus.\n\n2. Asmenys, nurodyti šio įstatymo 4 straipsnio 3 dalyje, socialinio draudimo įmokų gali nemokėti (tas laikotarpis bus neįskaitytas į socialinio draudimo stažą) tik tuo atveju, kai šių asmenų pajamų metinė suma, apskaičiuota iš apmokestinamojo pelno (pajamų), apskaičiuoto pagal Pelno mokesčio įstatymą (Gyventojų pajamų mokesčio įstatymą), atėmus mokestinių metų pelno (pajamų) mokesčio sumą, yra mažesnė už 12 minimalių mėnesinių algų sumą, ir šie asmenys:\n\n1) gauna socialinio draudimo senatvės ar socialinio draudimo invalidumo pensiją, paskirtą pagal Valstybinių socialinio draudimo pensijų įstatymą;\n\n2) gauna šalpos pensiją ar kompensaciją, išskyrus šalpos našlaičių pensiją, paskirtą pagal Valstybinių šalpos išmokų įstatymą;\n\n3) gauna su socialinio draudimo santykiais susijusią (socialinio draudimo) senatvės ar invalidumo pensiją iš Europos Sąjungos valstybės narės, taip pat iš šalies, su kuria Lietuvos Respublika yra sudariusi tarptautinę sutartį dėl socialinės apsaugos taikymo;\n\n4) yra laisvės atėmimo vietose arba jiems Baudžiamojo kodekso nustatyta tvarka teismo nuosprendžiu yra paskirtos priverčiamosios stacionarinio stebėjimo medicinos priemonės ar auklėjamojo poveikio priemonės specializuotose psichikos sveikatos priežiūros įstaigose;\n\n5) yra įregistravę likviduojamos individualios įmonės ar ūkinės bendrijos statusą Juridinių asmenų registre, o visi individualios įmonės ar ūkinės bendrijos darbuotojai atleisti iš darbo;\n\n6) privalomai draudžiami socialiniu draudimu pagal Lietuvos Respublikos įstatymus;\n\n7) turi būtinąjį socialinio draudimo stažą socialinio draudimo senatvės pensijai gauti pagal Valstybinių socialinio draudimo pensijų įstatymą.\n\n3. Asmenys, nurodyti šio įstatymo 4 straipsnio 4 dalies 1 punkte, draudimo įmokų gali nemokėti (tas laikotarpis bus neįskaitytas į draudimo stažą) šio straipsnio 2 dalies 1 – 4 ir 6, 7 punktuose nustatytais atvejais, taip pat kai jie yra sukakę senatvės pensijos amžių pagal Valstybinių socialinio draudimo pensijų įstatymą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Socialinio draudimo įmokų mokėjimas",
      "content": "1. Draudėjo ir apdraustojo asmens socialinio draudimo įmokas į Fondą apskaičiuoja, išskaito ir moka draudėjas nuo tos dienos, kurią apdraustasis asmuo pradeda dirbti, neatsižvelgdamas į draudėjo įregistravimo teritorinėje mokesčių inspekcijoje datą. Už asmenis, nurodytus šio įstatymo 4 straipsnio 2 dalies 3 punkte, socialinio draudimo įmokas sumoka valstybės institucija, siunčianti valstybės tarnautoją ar profesinės karo tarnybos karį dirbti ar atlikti karo tarnybos Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos. Socialinio draudimo įmokos mokamos iš valstybės institucijoms patvirtintų Lietuvos Respublikos valstybės biudžeto asignavimų.\n\n2. Apskaičiuotas socialinio draudimo įmokas draudėjas sumoka ne vėliau kaip iki kito mėnesio 15 dienos, išskyrus šiame įstatyme nustatytus atvejus. Įstaigos ir organizacijos, visiškai išlaikomos iš Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų, apskaičiuotas socialinio draudimo įmokas turi sumokėti tą dieną, kurią iš Lietuvos Respublikos kredito įstaigų gauna lėšas praėjusio mėnesio darbo užmokesčiui mokėti, bet ne vėliau kaip iki kito mėnesio 15 dienos.\n\n3. Žemės ūkio bendrovės, žemės ūkio kooperatyvai ir ūkininkai už samdomus darbuotojus socialinio draudimo įmokas į Fondą gali sumokėti iš anksto draudėjo ir Fondo valdybos teritorinio skyriaus pasirašytose sutartyse nustatytu laiku, bet ne vėliau kaip iki lapkričio 15 dienos. Kalendoriniais metais gali būti pasirašyta tik atsiskaitymo už einamuosius kalendorinius metus sutartis.\n\n4. Šio įstatymo 4 straipsnio 3 dalyje ir 4 dalies 1 punkte nurodytų asmenų socialinio draudimo įmokos mokamos taip: individualios įmonės moka įmokas už šių įmonių savininkus, tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos – už jų tikruosius narius nuo individualios įmonės ar bendrijos įregistravimo Juridinių asmenų registre dienos, kiti savarankiškai dirbantys asmenys jiems priklausančias mokėti socialinio draudimo įmokas moka į Fondo valdybos teritorinio skyriaus sąskaitą nuo veiklos vykdymo pradžios iki veiklos pabaigos. Verslo liudijimus turintys asmenys socialinio draudimo įmokas sumoka už verslo liudijimo galiojimo laiką.\n\n5. Šio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos mokamos kartą per ketvirtį, ne vėliau kaip iki to ketvirčio paskutinio mėnesio 15 dienos.\n\n6. Asmenys, kurie verčiasi veikla įsigiję verslo liudijimus, išduotus trumpesniam negu 3 mėnesių laikotarpiui, privalo sumokėti socialinio draudimo įmokas už visą verslo liudijimo galiojimo laikotarpį per 5 darbo dienas nuo verslo liudijimo įsigaliojimo ar jo galiojimo laiko pratęsimo. Asmenys, kurie verčiasi veikla įsigiję verslo liudijimus, išduotus ketvirčiui ar ilgesniam laikotarpiui, socialinio draudimo įmokas moka šio straipsnio 5 dalyje nustatytais terminais.\n\n7. Šio įstatymo 4 straipsnio 2 dalies 4 punkte ir 4 dalies 2–4 punktuose nurodytų asmenų socialinio draudimo įmokas bei 5 straipsnio 4 dalyje nurodytų asmenų, kurie sumokėjo jiems priklausančią socialinio draudimo įmokų dalį, kitą socialinio draudimo įmokų dalį valstybės biudžeto lėšomis sumoka Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai.\n\n8. Asmenys, nurodyti šio įstatymo 4 straipsnio 6 dalyje, socialinio draudimo įmokas moka į Fondo valdybos teritorinio skyriaus sąskaitą. Įmokų dydis nustatomas sutartyse, sudaromose Vyriausybės nustatyta tvarka.\n\n9. Pertvarkomų individualių įmonių savininkų, tikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrųjų narių prievolė mokėti socialinio draudimo įmokas pagrindinei ir papildomai pensijos dalims nustatoma pagal pertvarkymo dieną socialiniam draudimui jų pačių deklaruotas pajamų sumas už mokestinį laikotarpį iki pertvarkymo pabaigos.\n\n10. Socialinio draudimo įmokų mokėjimo tvarką nustato Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pranešimų apie apskaičiuotas socialinio draudimo įmokas pateikimas ir saugojimas",
      "content": "1. Socialinio draudimo įmokoms ir socialinio draudimo išmokoms teisingai apskaičiuoti Fondo administravimo įstaigų informacinėje duomenų bazėje (registre) yra kaupiami duomenys apie draudėjus, apdraustuosius asmenis, socialinio draudimo išmokų gavėjus. Šių duomenų kaupimo ir naudojimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Draudėjai privalo pateikti finansines apyskaitas, ataskaitas apie apdraustiesiems asmenims apskaičiuotas sumas ir socialinio draudimo įmokas, kitus dokumentus, reikalingus socialinio draudimo įmokoms ir socialinio draudimo stažui apskaičiuoti. Apyskaitų, ataskaitų ir kitų dokumentų formas, pateikimo terminus ir tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n3. Visos socialinio draudimo išmokos skaičiuojamos pagal duomenis, turimus apdraustųjų įskaitos informacinėje duomenų bazėje (registre)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Socialinio draudimo išmokos",
      "content": "Socialinio draudimo išmokos – tai Valstybinių socialinio draudimo pensijų įstatyme, Ligos ir motinystės socialinio draudimo įstatyme, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme bei Nedarbo socialinio draudimo įstatyme numatytos išmokos.\n\nTREČIASIS SKIRSNIS\nDraudėjų, apdraustųjų ASMENŲ ir SOCIALINIO DRAUDIMO išmokų gavėjų teisės, PAREIGOS ir atsakomybė"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Teisė gauti informaciją",
      "content": "1. Draudėjai, apdraustieji asmenys ir socialinio draudimo išmokų gavėjai turi teisę gauti apie juos Fondo administravimo įstaigų informacinėje duomenų bazėje sukauptą informaciją.\n\n2. Informacija apie draudėją, apdraustąjį asmenį arba socialinio draudimo išmokos gavėją gali būti pateikta kitiems asmenims tik esant raštiškam draudėjo, apdraustojo asmens arba socialinio draudimo išmokos gavėjo sutikimui arba jo prašymui, išskyrus įstatymų nustatytus atvejus, kai draudėjo, apdraustojo asmens arba socialinio draudimo išmokų gavėjo sutikimo nereikia. Informacijos pateikimo tvarką nustato Fondo valdyba."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Duomenų apie draudėjus, apdraustuosius asmenis ir socialinio draudimo išmokų gavėjus tvarkymas",
      "content": "Duomenys apie draudėją, apdraustąjį asmenį arba socialinio draudimo išmokos gavėją, pateikti Fondo administravimo įstaigoms, turi būti tvarkomi vadovaujantis Asmens duomenų teisinės apsaugos įstatymu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Draudėjų pareigos",
      "content": "1. Visi draudėjai privalo registruotis teritorinėse valstybinėse mokesčių inspekcijose Mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Draudėjai privalo teisingai ir laiku apskaičiuoti bei mokėti socialinio draudimo įmokas pagal tarifus ir terminus, nustatytus šio ir kitų įstatymų.\n\n3. Draudėjai privalo teritorinėms valstybinėms mokesčių inspekcijoms ir Fondo administravimo įstaigoms šio įstatymo ir kitų teisės aktų nustatyta tvarka pateikti teisingus duomenis apie save ir apdraustuosius asmenis."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Apdraustųjų asmenų ir socialinio draudimo išmokų gavėjų pareigos",
      "content": "Apdraustieji asmenys ir socialinio draudimo išmokų gavėjai socialinį draudimą reglamentuojančių įstatymų ir kitų teisės aktų nustatyta tvarka privalo laiku pateikti Fondo administravimo įstaigoms teisingą informaciją, reikalingą socialiniam draudimui vykdyti."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Atsakomybė už ne laiku ir neteisingą socialinio draudimo įmokų mokėjimą",
      "content": "1. Už pavėluotai į Fondą pervestas socialinio draudimo įmokas Mokesčių administravimo įstatymo nustatyta tvarka skaičiuojami delspinigiai. Delspinigiai pradedami skaičiuoti nuo kitos dienos po to, kai socialinio draudimo įmokos turėjo būti sumokėtos, ir baigiami skaičiuoti socialinio draudimo įmokų sumokėjimo dieną įskaitytinai. Delspinigiai negali būti skaičiuojami ilgiau kaip 180 dienų nuo teisės priverstinai išieškoti socialinio draudimo įmokas atsiradimo dienos.\n\n2. Jei patikrinimo metu nustatoma, kad socialinio draudimo įmokos neteisėtai sumažintos, priskaičiuojama trūkstama socialinio draudimo įmokų suma ir skiriama dviguba šios sumos dydžio bauda. Jeigu draudėjas pastebėjo, kad apskaičiavo per mažas socialinio draudimo įmokas, bet iki datos, nurodytos pavedime patikrinti draudėją (jei pavedimo nėra, – iki tikrinimo pradžios), klaidas savanoriškai ištaisė, sumokėjo trūkstamą socialinio draudimo įmokų sumą ir pristatė patikslintas ataskaitas bei informavo apie apdraustųjų asmenų draudžiamąsias pajamas, bauda už padarytą pažeidimą neskiriama. Šiuo atveju delspinigiai skaičiuojami šio straipsnio 1 dalyje nustatyta tvarka.\n\n3. Fondo valdyba Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atidėti socialinio draudimo įmokų į Fondą įsiskolinimo mokėjimą iki vienų metų ir leisti sumokėti atidėtą sumą pagal draudėjo ir Fondo administravimo įstaigos suderintą įsiskolinimo grąžinimo grafiką. Pažeidus mokėjimo grafiką taikomas išieškojimas priverstine tvarka.\n\n4. Fondo valdyba Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atidėti delspinigių, apskaičiuotų draudėjams už pavėluotai pervestas socialinio draudimo įmokas, išieškojimo laiką arba atleisti juos nuo priskaičiuotų delspinigių mokėjimo, jei buvo aplinkybės, kurios nepriklauso nuo draudėjų valios ir kurių jie nenumatė ir negalėjo numatyti.\n\n5. Fondo valdyba Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atleisti draudėją nuo baudų mokėjimo, jei draudėjas įrodo, kad apskaičiavo per mažas socialinio draudimo įmokas dėl aplinkybių, kurios nepriklausė nuo jo valios ir kurių jis nenumatė ir negalėjo numatyti. Nenumatytų aplinkybių buvimą draudėjas turi įrodyti pats.\n\n6. Fondo valdybos teritoriniai skyriai gali atidėti baudų išieškojimą iki vienų metų, nustatydami baudos mokėjimo grafiką Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka. Pažeidus mokėjimo grafiką taikomas išieškojimas priverstine tvarka.\n\n7. Į Fondą nesumokėtų draudėjų ir apdraustųjų asmenų socialinio draudimo įmokų ir apskaičiuotų delspinigių bei baudų išieškojimo senaties terminas yra 5 metai. Socialinio draudimo įmokų priverstinio išieškojimo senaties terminas pradedamas skaičiuoti nuo teisės priverstinai išieškoti socialinio draudimo įmokas atsiradimo dienos. Suėjus socialinio draudimo įmokų priverstinio išieškojimo senaties terminui, pasibaigia ir delspinigių bei baudų priverstinio išieškojimo senaties terminas.\n\n8. Socialinio draudimo įmokos gali būti tikslinamos už ne didesnį kaip 5 metų laikotarpį nuo draudėjo kreipimosi datos.\n\n9. Draudėjas, prieš pateikdamas patikslintas apyskaitas (ataskaitas) ir informaciją apie draudžiamųjų asmenų didesnes pajamas už praėjusį laikotarpį, privalo sumokėti į Fondą trūkstamas socialinio draudimo įmokas ir delspinigius pagal tuo laikotarpiu galiojusius dydžius.\n\n10. Tikrinant apskaičiuotos socialinio draudimo įmokos, baudos ir delspinigiai turi būti sumokėti Mokesčių administravimo įstatymo nustatytais terminais."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Socialinio draudimo įmokų, baudų ir delspinigių priverstinio išieškojimo būdai",
      "content": "1. Fondo valdybos teritoriniai skyriai laiku nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas gali išieškoti priverstine tvarka tokiais būdais:\n\n1) duodami nurodymą kredito įstaigai nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas nurašyti iš draudėjo sąskaitos kredito įstaigoje Civilinio proceso kodekso 754 straipsnyje nustatyta tvarka;\n\n2) duodami nurodymą skolininko darbdaviui, pensijos, stipendijos ar pašalpos mokėtojui išieškoti nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas į Fondą;\n\n3) inicijuodami bankroto bylų iškėlimą.\n\n2. Fondo valdybos teritoriniai skyriai skolos išieškojimui užtikrinti gali:\n\n1) duoti nurodymus Lietuvos Respublikos kredito įstaigoms nutraukti pinigų išdavimą bei pervedimą iš draudėjų sąskaitų, jeigu jie skolingi ir nemoka socialinio draudimo įmokų ilgiau kaip 3 mėnesius;\n\n2) kreiptis dėl draudėjo turto priverstinės hipotekos ar įkeitimo įregistravimo Civilinio proceso kodekso nustatyta tvarka;\n\n3) areštuoti draudėjo turtą, jeigu Fondui nesumokėtos socialinio draudimo įmokos, baudos ir (ar) delspinigiai.\n\n3. Fondo valdybos teritoriniai skyriai įmokų, delspinigių, baudų išieškojimą gali perduoti antstoliams."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Atsakomybė už Fondui padarytą žalą",
      "content": "1. Juridiniai arba fiziniai asmenys, dėl kurių kaltės Fondo administravimo įstaigos neteisėtai išmokėjo apdraustiesiems asmenims tam tikras išmokas arba kurių neteisėtais (kaltais) veiksmais buvo padaryta kitokia turtinė žala Fondui, privalo tą žalą atlyginti įstatymų nustatyta tvarka.\n\n2. Jeigu socialinio draudimo išmokos neteisėtai išmokėtos dėl jų gavėjų kaltės, susidariusi permoka Fondo valdybos teritorinio skyriaus direktoriaus sprendimu išieškoma iš bet kurios gavėjo gaunamos socialinio draudimo išmokos, mokamos tam asmeniui iš Fondo lėšų. Išieškomos sumos dydis per mėnesį negali viršyti 50 procentų gavėjui priklausančios socialinio draudimo išmokų sumos. Jeigu asmuo jokių socialinio draudimo išmokų negauna, permoka išieškoma teismo tvarka.\n\nKETVIRTASIS SKIRSNIS\nSocialinio draudimo finansai ir turtas"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Fondo finansai ir į Fondo biudžeto apskaitą įtrauktas turtas",
      "content": "1. Fondo finansų pagrindą sudaro savarankiškas Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžetas, neįtraukiamas į valstybės, savivaldybių ir kitus biudžetus.\n\n2. Į Fondo biudžeto apskaitą yra įtraukiamas trumpalaikis ir ilgalaikis turtas, įgytas Fondo lėšomis ar gautas iš kitų subjektų neatlygintinai. Šis turtas yra valstybės nuosavybė ir gali būti naudojamas tik socialinio draudimo reikmėms bei papildomoms Fondo biudžeto pajamoms gauti. Perduodant šį turtą kitoms valstybės institucijoms ir įstaigoms, Fondui turi būti kompensuojama jo vertė.\n\n3. Fondo biudžeto sudarymą, vykdymą ir finansinę atskaitomybę reglamentuoja Valstybinio socialinio draudimo fondo biudžeto sandaros įstatymas ir Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės.\n\n4. Fondo valdyba Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka patikėjimo teise valdo, naudoja į Fondo biudžeto apskaitą įtrauktą turtą ir juo disponuoja."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Fondo biudžeto ir valstybės biudžeto santykiai",
      "content": "1. Asignavimai iš valstybės biudžeto skiriami, kai dėl Seimo ar Vyriausybės priimtų teisės aktų padidėja kurios nors socialinio draudimo rūšies išlaidos arba sumažėja pajamos, o socialinio draudimo įmokų tarifai šiai socialinio draudimo rūšiai nekeičiami arba keičiami nepakankamu dydžiu.\n\n2. Asignavimai iš valstybės biudžeto ar kitų valstybės piniginių išteklių gali būti skiriami išlaidoms, susijusioms su pensijų sistemos reforma, kompensuojant socialinio draudimo įmokų sumas, pervedamas į pensijų kaupimo bendrovių valdomus pensijų fondus.\n\n3. Valstybės biudžeto asignavimai Fondo biudžetui nustatomi atitinkamų metų Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Fondo administravimo ir kredito įstaigų santykiai",
      "content": "1. Lietuvos Respublikos kredito įstaigos Fondo lėšų apyvartos operacijas atlieka nemokamai.\n\n2. Kredito įstaiga Fondo administravimo įstaigos pareigūno nurodymą nurašyti iš šioje kredito įstaigoje asmens atidarytos sąskaitos nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas privalo iki galo įvykdyti per Mokėjimų įstatyme mokėjimo nurodymo įvykdymo terminą. Fondo administravimo įstaigos pareigūno nurodymas nurašyti iš šioje kredito įstaigoje atidarytos asmens sąskaitos nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas turi būti priimamas bei vykdomas ir tuomet, kai draudėjo sąskaitoje nėra pinigų ar yra mažesnė negu nurašytina pinigų suma. Tokiu atveju nurašymas turi būti atliekamas tol, kol iš draudėjo sąskaitos bus nurašyta visa nurodyta suma. Fondo administravimo įstaigos pareigūnas sumažina nurodyme, kuris jau pateiktas kredito įstaigai, numatytą nurašyti sumą, jei nesumokėtos socialinio draudimo įmokos, neginčytini delspinigiai ir neginčijamos baudos iš dalies padengiami kitokiu būdu. Šiuo atveju Fondo administravimo įstaigos pareigūnas apie reikalavimo sumažinimą nedelsdamas praneša kredito įstaigai, o ši pateiktą nurodymą vykdo patikslindama sumas.\n\n3. Jei kredito įstaigai yra pateiktas Fondo administravimo įstaigos pareigūno nurodymas priverstine tvarka nurašyti nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas iš draudėjo sąskaitos ir atitinkamas antstolių patvarkymas ar kitos valstybinės institucijos sprendimas dėl priverstinio išieškojimo, o draudėjo sąskaitoje nėra pakankamai lėšų visiems minėtiems sprendimams ar nurodymams patenkinti, kredito įstaiga privalo vykdyti Fondo administravimo įstaigos pareigūno nurodymą, atsižvelgdama į Civilinio proceso kodekso 754 straipsnyje nustatytą lėšų nurašymo eilę bei minėtų dokumentų pateikimo datą. Šio straipsnio 2 dalyje numatytu atveju Fondo administravimo įstaigos pareigūnui patikslinus nurašytiną sumą, nurodymo pateikimo data nesikeičia."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Fondo valdybos santykiai su fondais",
      "content": "1. Fondo valdyba gautas nedarbo socialinio draudimo įmokas, taip pat papildomai išieškotas nedarbo socialinio draudimo įmokas Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatytais terminais ir tvarka perveda į Lietuvos darbo biržos sąskaitą.\n\n2. Fondo valdyba Sveikatos draudimo įstatymo nustatytas ir gautas privalomojo sveikatos draudimo įmokas, taip pat papildomai išieškotas privalomajam sveikatos draudimui priklausančias draudimo įmokas Sveikatos draudimo įstatymo nustatyta tvarka perveda į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą.\n\n3. Fondo valdyba kaupiamąsias pensijų įmokas pensijų kaupimo bendrovių valdomiems pensijų fondams perveda Pensijų kaupimo įstatymo nustatytais terminais ir tvarka."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Fondo administravimo įstaigų delspinigiai",
      "content": "Fondo administravimo įstaigos moka delspinigius už draudėjams pavėluotai pervestas lėšas ligos ir motinystės socialinio draudimo pašalpoms mokėti ar už pensijų kaupimo bendrovėms dėl Fondo administravimo įstaigų kaltės pavėluotai pervestas kaupiamąsias pensijų įmokas. Delspinigių dydis nustatomas pagal finansų ministro nustatytą normą, taikomą už pavėluotą mokesčių mokėjimą. Delspinigiai pradedami skaičiuoti nuo tos dienos, kurią draudėjas, nustatytu laiku iš Fondo negavęs lėšų, išmokėjo šią išmoką jos gavėjui iš savo lėšų ar kurią pasibaigė Pensijų kaupimo įstatymo nustatytas terminas pervesti pensijų kaupimo bendrovėms kaupiamąsias pensijų įmokas, ir skaičiuojami tol, kol bus pervesta draudėjo išmokėtų šių išmokų suma ar nesumokėtų pensijų kaupimo bendrovėms kaupiamųjų pensijų įmokų suma.\n\nPENKTASIS SKIRSNIS\nSocialinio draudimo valdymo SISTEMa"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Socialinio draudimo valdymo sistema, dalyviai ir Fondo valdymo struktūra",
      "content": "1. Socialinio draudimo valdymo sistemą sudaro:\n\n1) Socialinės apsaugos ir darbo ministerija;\n\n2) Fondo taryba;\n\n3) Fondo valdyba;\n\n4) Fondo valdybos teritoriniai skyriai ir kitos įstaigos.\n\n2. Socialinio draudimo sistemos dalyviais taip pat yra:\n\n1) draudėjai ir apdraustieji;\n\n2) Valstybinė mokesčių inspekcija;\n\n3) Lietuvos darbo birža prie Socialinės apsaugos ir darbo ministerijos;\n\n4) Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos;\n\n5) pensijų kaupimo bendrovės.\n\n3. Fondo valdymo struktūrą sudaro Fondo valdyba, Fondo valdybos teritoriniai skyriai ir kitos įstaigos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Socialinės apsaugos ir darbo ministerijos funkcijos socialinio draudimo valdymo sistemoje",
      "content": "Socialinės apsaugos ir darbo ministerija, vykdydama socialinio draudimo valdymo funkcijas ir įgyvendindama šioje srityje valstybės politiką:\n\n1) koordinuoja socialinio draudimo bei strateginių jo krypčių plėtojimą;\n\n2) analizuoja, ar socialinio draudimo teikiamos garantijos atitinka valstybės bei apdraustųjų asmenų ir išmokų gavėjų interesus;\n\n3) rengia ir teikia Vyriausybei teisės aktų projektus, susijusius su socialinio draudimo politikos vykdymu;\n\n4) nustato perspektyvinius ir artimiausius socialinio draudimo uždavinius;\n\n5) kontroliuoja Fondo valdybos veiklą ir organizuoja šios veiklos patikrinimus;\n\n6) pagal kompetenciją tvirtina Fondo valdybos nuostatus ir kitus teisės aktus;\n\n7) teikia Vyriausybei Fondo biudžeto projektą ir jo įvykdymo ataskaitą."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Fondo taryba",
      "content": "1. Fondo taryba yra lygiateisio trišalio bendradarbiavimo pagrindu sudaryta kolegiali institucija, nagrinėjanti ir priimanti sprendimus socialinio draudimo politikos įgyvendinimo klausimais.\n\n2. Fondo tarybą sudaro 15 narių.\n\n3. Fondo taryba sudaroma iš vienodo skaičiaus lygiateisių narių, atstovaujančių apdraustųjų interesus ginančioms organizacijoms, darbdavių organizacijoms bei valstybės institucijoms.\n\n4. Apdraustųjų asmenų ir darbdavių atstovus deleguoja atstovaujamos organizacijos savo susitarimu, o valstybės institucijų atstovus skiria Vyriausybė. Fondo tarybos sudėtį socialinės apsaugos ir darbo ministro teikimu tvirtina Vyriausybė.\n\n5. Fondo tarybos veiklai rotacijos principu vadovauja jos pirmininkas. Jį Fondo tarybos nariai renka šešiems mėnesiams.\n\n6. Fondo tarybos sprendimai priimami jos narių balsų dauguma. Esant vienodam balsų skaičiui, Fondo tarybos pirmininko balsas yra lemiamas.\n\n7. Fondo taryba veikia pagal savo patvirtintą reglamentą.\n\n8. Fondo tarybos darbą techniškai aptarnauja Fondo valdyba.\n\n9. Fondo taryba gali turėti visuomeninių patarėjų. Jų skaičių nustato Fondo tarybos reglamentas.\n\n10. Fondo tarybos sprendimai, pasiūlymai bei išvados teikiamos socialinio draudimo valdymo sistemoje dalyvaujančioms institucijoms."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Fondo tarybos kompetencija",
      "content": "Fondo taryba:\n\n1) nagrinėja bei teikia pasiūlymus ir išvadas Socialinės apsaugos ir darbo ministerijai apie tai, kaip įgyvendinami socialinį draudimą reglamentuojantys teisės aktai ir kaip vykdoma Fondo valdybos veikla;\n\n2) teikia pasiūlymus ir išvadas Socialinės apsaugos ir darbo ministerijai dėl socialinį draudimą reglamentuojančių įstatymų projektų;\n\n3) teikia siūlymus Socialinės apsaugos ir darbo ministerijai dėl socialinio draudimo įmokų tarifų, asignavimų iš valstybės biudžeto skyrimo, Fondo rezervo sudarymo;\n\n4) nagrinėja ir teikia pasiūlymus Fondo valdybai dėl draudėjų prašymų atidėti socialinio draudimo įmokų skolų ar delspinigių, viršijančių 100 tūkst. Lt, mokėjimą;\n\n5) svarsto ir pateikia išvadą Fondo valdybai bei Socialinės apsaugos ir darbo ministerijai dėl Fondo biudžeto projekto bei jo įvykdymo ataskaitos;\n\n6) teikia išvadą Socialinės apsaugos ir darbo ministerijai dėl Fondo biudžeto audito ir Fondo valdybos veiklos audito rezultatų;\n\n7) pagal savo patvirtintą metodiką tvirtina praeitų metų draudžiamąsias pajamas ir nustato einamųjų metų draudžiamąsias pajamas; nustatyta tvarka jas tvirtina Vyriausybė;\n\n8) vadovaudamasi Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymu, tvirtina kiekvieno draudėjo priskyrimą konkrečiai įmokų tarifo grupei;\n\n9) nagrinėja ir sprendžia kitus socialinio draudimo bei turinčius įtakos jo organizavimui ir veiklos rezultatams klausimus."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Fondo valdyba",
      "content": "1. Fondo valdyba yra viešojo administravimo įstaiga, organizuojanti socialinį draudimą ir vykdanti operatyvų Fondo lėšų tvarkymą bei apskaitą, užtikrindama priskaičiuotų socialinio draudimo įmokų sumų, baudų, delspinigių surinkimą ir išieškojimą į Fondą, teisingą duomenų apie apdraustuosius asmenis tvarkymą bei įstatymuose nustatytų socialinio draudimo išmokų paskyrimą ir mokėjimą gavėjams. Fondo valdyba yra biudžetinė įstaiga, turinti antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, atsiskaitomąsias bei specialiųjų lėšų sąskaitas Lietuvos Respublikoje registruotose kredito įstaigose ir sudaranti Fondo biudžeto finansines ataskaitas ir Fondo administravimo įstaigų veiklos sąnaudų finansines ataskaitas.\n\n2. Fondo valdyba steigiama Vyriausybės ar jos įgaliotos institucijos ir yra išlaikoma iš Fondo lėšų bei veikia pagal šį įstatymą ir socialinės apsaugos ir darbo ministro tvirtinamus Valstybinio socialinio draudimo fondo valdybos nuostatus.\n\n3. Fondą administruoja Fondo valdyba, vadovaujama direktoriaus. Šį konkurso tvarka skiria į pareigas ir atleidžia iš jų socialinės apsaugos ir darbo ministras Valstybės tarnybos įstatymo nustatyta tvarka. Fondo valdybos direktorius yra tiesiogiai atskaitingas socialinės apsaugos ir darbo ministrui.\n\n4. Fondo valdyba, vadovaudamasi Valstybinio socialinio draudimo fondo valdybos nuostatais ir kitais teisės aktais, socialinio draudimo funkcijoms vykdyti steigia Fondo valdybos teritorinius skyrius bei kitas įstaigas ir tvirtina jų nuostatus."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Fondo valdybos funkcijos ir teisės",
      "content": "1. Fondo valdyba, organizuodama socialinį draudimą ir vykdydama Fondo biudžetą:\n\n1) rengia ir suderinusi su atitinkamomis valstybės institucijomis teikia Socialinės apsaugos ir darbo ministerijai Fondo biudžeto projektą bei jo įvykdymo ataskaitą kartu su Fondo tarybos išvada;\n\n2) pagal savo kompetenciją administruoja socialinio draudimo įmokas, užtikrina socialinį draudimą reglamentuojančiuose teisės aktuose nustatytų socialinio draudimo išmokų teisingą apskaičiavimą, skyrimą ir organizuoja socialinio draudimo išmokų mokėjimą laiku;\n\n3) sudaro sutartis su juridiniais ar fiziniais asmenimis dėl socialinio draudimo funkcijų vykdymo;\n\n4) koordinuoja ir užtikrina Fondo valdybos teritorinių skyrių ir kitų įstaigų efektyvų ir kokybišką darbą bei juos kontroliuoja;\n\n5) Vyriausybės nustatyta tvarka organizuoja šio įstatymo 4 straipsnio 6 dalyje nurodytų asmenų socialinį draudimą;\n\n6) atsiskaito socialinės apsaugos ir darbo ministrui bei Fondo tarybai už Fondo veiklą ir teikia informaciją apie Fondo biudžeto vykdymą;\n\n7) tvarko Fondo valdyboje kaupiamą informacinę draudėjų, apdraustųjų asmenų ir socialinio draudimo išmokų gavėjų duomenų bazę;\n\n8) tvarko apdraustųjų asmenų, dalyvaujančių pensijų kaupime pagal Pensijų kaupimo įstatymą, ir pensijų kaupimo sutarčių duomenis;\n\n9) organizuoja kaupiamųjų pensijų įmokų pervedimą į apdraustųjų asmenų pasirinktus pensijų kaupimo bendrovių valdomus pensijų fondus bei socialinio draudimo įmokų pervedimą į Privalomojo sveikatos draudimo fondo biudžeto sąskaitą ir į Lietuvos darbo biržos sąskaitą;\n\n10) nustato ir tvirtina Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų pareigybių skaičių;\n\n11) tvirtina Fondo lėšų naudojimo tvarką ir apskaitos tvarką;\n\n12) organizuoja Fondo finansinės atskaitomybės auditą;\n\n13) organizuoja Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų mokymą;\n\n14) užtikrina įstatymų ir kitų teisės aktų nustatytų išmokų iš valstybės biudžeto teisingą ir laiku skyrimą ir (ar) mokėjimą;\n\n15) nagrinėja apdraustųjų asmenų, draudėjų, socialinio draudimo išmokų gavėjų, asmens sveikatos priežiūros įstaigų skundus dėl Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų veiksmų ir sprendimų;\n\n16) organizuoja ir vykdo laikinojo nedarbingumo, ilgalaikio ir pastovaus darbingumo netekimo (invalidumo) nustatymo pagrįstumo, teisėtumo ir teisingumo tikrinimus, tais klausimais teikia metodinę ir praktinę pagalbą Fondo valdybos teritoriniams skyriams;\n\n17) teikia siūlymus Socialinės apsaugos ir darbo ministerijai dėl socialinio draudimo teisės aktų tobulinimo ar pakeitimo;\n\n18) teikia nurodymus Fondo administravimo įstaigoms dėl išmokų skyrimą ir mokėjimą reglamentuojančių teisės aktų taikymo;\n\n19) teikia Valstybinei mokesčių inspekcijai informaciją, reikalingą socialinio draudimo įmokų apskaičiavimo kontrolei užtikrinti;\n\n20) Tarybos reglamento 1408/71/EEB ir Tarybos reglamento 574/72/EEB bei kitais Lietuvos Respublikos sudarytų tarptautinių sutarčių dėl socialinės apsaugos nustatytais atvejais veikia kaip kompetentinga įstaiga ir užtikrina šių sutarčių įgyvendinimą;\n\n21) nagrinėja, aiškina ir sprendžia klausimus, susijusius su socialinį draudimą reglamentuojančių teisės aktų taikymu;\n\n22) vykdo kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n2. Fondo valdyba turi teisę:\n\n1) įstatymų nustatyta tvarka įsigyti, parduoti, nuomoti ar išsinuomoti turtą, reikalingą socialinio draudimo funkcijoms atlikti;\n\n2) įstatymų nustatyta tvarka įsigyti vertybinių popierių ir juos valdyti bei jais disponuoti;\n\n3) įstatymų nustatyta tvarka sudaryti sutartis su Lietuvos Respublikos ir užsienio šalių ūkio subjektais;\n\n4) atstovauti Fondo administravimo įstaigoms tarptautinėse organizacijose;\n\n5) įstatymų nustatyta tvarka steigti įmones ar įstaigas, susijusias su valstybinio socialinio draudimo funkcijų vykdymu arba padedančias jas vykdyti, bei tvirtinti jų nuostatus;\n\n6) Fondo tarybos pritarimu atsisakyti visų ar dalies kreditorinių finansinių reikalavimų;\n\n7) suderinusi su Fondo taryba įgyvendinti priemones papildomoms pajamoms gauti;\n\n8) atidėti socialinio draudimo įmokų įsiskolinimo mokėjimą ir priskaičiuotų delspinigių išieškojimo laiką, atleisti nuo delspinigių, baudų;\n\n9) pripažinti socialinio draudimo įmokų, delspinigių ir baudų skolas beviltiškomis, jeigu jų neįmanoma išieškoti dėl objektyvių priežasčių arba jas priverstinai išieškoti netikslinga socialiniu ir (arba) ekonominiu požiūriu, kai: nerasta socialinio draudimo įmokų mokėtojo turto arba rastas turtas yra nelikvidus (mažai likvidus); priverstinio išieškojimo išlaidos didesnės už mokestinę nepriemoką; netikslinga priverstinai išieškoti nepriemoką, kadangi sunki fizinio asmens ekonominė (socialinė) padėtis: fiziniam asmeniui reikia valstybės paramos (asmuo yra pensinio amžiaus, invalidas, asmeniui reikalingas gydymas, medicininė profilaktika ir reabilitacija, asmuo yra bedarbis, gauna socialinę pašalpą) arba tokia parama jau teikiama;\n\n10) Vyriausybės nustatyta tvarka ginčyti invalidumo (darbingumo netekimo) nustatymo teisingumą asmenims, turintiems teisę gauti socialinio draudimo išmokas;\n\n11) vykdant savo funkcijas, įstatymų nustatyta tvarka gauti reikalingą informaciją ir duomenis;\n\n12) perleisti įmonės, kuriai iškelta bankroto ar restruktūrizavimo byla, mokestinės nepriemokos reikalavimo teisę AB Turto bankui abipusio susitarimo pagrindu."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Fondo valdybos teritoriniai skyriai ir kitos įstaigos",
      "content": "1. Fondo valdybos teritoriniai skyriai yra Fondo valdybos steigiamos teritorinės įstaigos, kurių pagrindinis uždavinys – operatyvus Fondo lėšų tvarkymas užtikrinant priskaičiuotų socialinio draudimo įmokų surinkimą ir išieškojimą į Fondą laiku ir teisingą socialinio draudimo išmokų paskyrimą ir mokėjimą gavėjams. Fondo valdybos teritoriniai skyriai pavaldūs ir atskaitingi Fondo valdybai. Fondo valdybos teritoriniam skyriui vadovauja direktorius. Jį skiria į pareigas ir atleidžia iš jų Fondo valdybos direktorius Valstybės tarnybos įstatymo nustatyta tvarka.\n\n2. Fondo valdybos teritoriniai skyriai yra išlaikomi iš Fondo lėšų ir veikia pagal šį įstatymą ir Fondo valdybos tvirtinamus Valstybinio socialinio draudimo fondo valdybos teritorinių skyrių ir kitų įstaigų nuostatus.\n\n3. Fondo valdybos teritoriniai skyriai steigiami socialinio draudimo funkcijoms vykdyti, atsižvelgiant į klientų srautus ir jų poreikius. Fondo valdybos teritorinių skyrių veiklą reglamentuoja jų nuostatai.\n\n4. Fondo valdybos teritoriniai skyriai yra biudžetinės įstaigos, turinčios antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, atsiskaitomąsias bei specialiųjų lėšų sąskaitas Lietuvos Respublikoje registruotose kredito įstaigose ir sudarančios veiklos sąnaudų ir Fondo valdybos teritorinio skyriaus finansines ataskaitas.\n\n5. Kitų Fondo įstaigų veiklą reglamentuoja jų nuostatai, tvirtinami Fondo valdybos direktoriaus. Šių įstaigų nuostatuose nustatomi įstaigų uždaviniai, funkcijos, teisės, darbo organizavimas, finansavimas, valdymas, veiklos kontrolė ir kt."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Fondo valdybos teritorinių skyrių funkcijos",
      "content": "Fondo valdybos teritoriniai skyriai:\n\n1) kontroliuoja priskaičiuotų socialinio draudimo įmokų, baudų, delspinigių sumokėjimą ir vykdo laiku nesumokėtų socialinio draudimo įmokų, baudų ir delspinigių priverstinį išieškojimą;\n\n2) priima prašymus gauti pensiją, pašalpą ar kitą išmoką ir ją skiria;\n\n3) tvarko apdraustųjų asmenų įskaitą ir kontroliuoja duomenų keitimo apdraustųjų asmenų įskaitoje pagrįstumą bei išduoda asmenims nustatytos formos valstybinio socialinio draudimo pažymėjimus;\n\n4) analizuoja socialinio draudimo rodiklius ir įgyvendina priemones šiems rodikliams pagerinti, teikia atitinkamus pasiūlymus Fondo valdybai;\n\n5) Fondo valdybos nustatyta tvarka atlieka socialinio draudimo lėšų apskaitą;\n\n6) apskaičiuoja delspinigius;\n\n7) priverstine tvarka išieško iš draudėjų lėšas, jų išmokėtas iš Fondo pažeidžiant nustatytą tvarką;\n\n8) įstatymų nustatyta tvarka išieško dėl gavėjų kaltės permokėtas pensijų, pašalpų ir kitų išmokų sumas;\n\n9) įformina ir saugo pensijų, pašalpų ar kitų išmokų gavėjų bylas, išduoda jiems nustatytos formos pažymėjimus;\n\n10) moka pensijas, pašalpas ar kitas išmokas ir tvarko jų apskaitą;\n\n11) nagrinėja pareiškimus ir skundus socialinio draudimo klausimais, ypatingais atvejais padeda pareiškėjams gauti pensijai arba pašalpai skirti reikalingus dokumentus;\n\n12) teisės aktų nustatyta tvarka skiria ir moka išmokas iš valstybės biudžeto lėšų;\n\n13) pagal susitarimą su savivaldybės valdymo institucijomis moka socialinio pobūdžio išmokas iš savivaldybių biudžetų;\n\n14) kontroliuoja nedarbingumo pažymėjimų bei nėštumo ir gimdymo atostogų pažymėjimų išdavimo ir tęsimo teisėtumą bei pagrįstumą (laikinojo nedarbingumo nustatymo teisėtumą ir pagrįstumą);\n\n15) tikrina bei Vyriausybės nustatyta tvarka ginčija invalidumo ir darbingumo netekimo laipsnio nustatymo pagrįstumą ir teisingumą;\n\n16) Fondo valdybos nustatyta tvarka kaupia duomenis apie nesukakusių senatvės pensijos amžiaus asmenų įgytą socialinio draudimo ir jam prilyginamą stažą bei turėtas draudžiamąsias ir joms prilyginamas pajamas;\n\n17) atideda baudų (išskyrus baudas, skiriamas vadovaujantis Administracinių teisės pažeidimų kodeksu) išieškojimą iki vienų metų;\n\n18) teisės aktų nustatyta tvarka teikia duomenis apie draudėją, apdraustąjį asmenį arba socialinio draudimo išmokos gavėją;\n\n19) sudaro sutartis su šio įstatymo 4 straipsnio 6 dalyje nurodytais asmenimis ir tvarko šių asmenų įskaitą;\n\n20) vykdo asmenų, draudžiamų valstybės lėšomis, socialinį draudimą bei apskaitą;\n\n21) vykdo kitas įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Valstybinės mokesčių inspekcijos funkcijos socialinio draudimo sistemoje",
      "content": "Valstybinė mokesčių inspekcija šio įstatymo ir Mokesčių administravimo įstatymo nustatytais pagrindais ir tvarka vykdo šias su socialinio draudimo įmokų apskaičiavimo kontrole, ginčų nagrinėjimu susijusias funkcijas:\n\n1) registruoja draudėjus ir teikia jiems informaciją apie socialinio draudimo įmokų mokėjimo prievoles;\n\n2) tikrina draudėjų ir apdraustųjų socialinio draudimo įmokų apskaičiavimą, taip pat šių įmokų sumokėjimą, kiek tai susiję su tikrinamais draudėjais, skiria baudas už tikrinant nustatytus pažeidimus;\n\n3) įformina bei patvirtina patikrinimo rezultatus;\n\n4) nagrinėja mokestinius ginčus dėl tikrinant naujai apskaičiuotų socialinio draudimo įmokų sumų, paskirtų baudų;\n\n5) turi teisę atstovauti Fondo interesams įmonėse, viešosiose įstaigose, kurioms iškeltos bankroto ar restruktūrizavimo bylos pagal Įmonių bankroto įstatymo ir Įmonių restruktūrizavimo įstatymo suteiktas kreditoriaus teises Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir Fondo valdybos abipusio susitarimo pagrindu;\n\n6) teikia Fondo valdybai ir Fondo valdybos teritoriniams skyriams informaciją, reikalingą socialiniam draudimui vykdyti. Socialinio draudimo įmokų kontrolės ir informacijos teikimo tvarką nustato Valstybinė mokesčių inspekcija prie Finansų ministerijos, suderinusi su Fondo valdyba."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Lietuvos darbo biržos funkcijos socialinio draudimo sistemoje",
      "content": "Lietuvos darbo birža prie Socialinės apsaugos ir darbo ministerijos:\n\n1) disponuoja įstatymų ir socialinės apsaugos ir darbo ministro nustatyta tvarka iš Fondo gautomis lėšomis, skirsto jas teritorinėms darbo biržoms darbo rinkos politikos priemonėms finansuoti ir vykdo jų panaudojimo kontrolę;\n\n2) įstatymų nustatyta tvarka skiria ir moka nedarbo socialinio draudimo ir kitas numatytas pinigines išmokas;\n\n3) kas ketvirtį teikia Socialinės apsaugos ir darbo ministerijai Lietuvos darbo biržos veiklos ir nedarbo socialinio draudimo lėšų panaudojimo ataskaitas."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Valstybinės ligonių kasos funkcijos socialinio draudimo sistemoje",
      "content": "Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos:\n\n1) teisės aktų nustatyta tvarka disponuoja iš Fondo gautomis lėšomis;\n\n2) įstatymų nustatyta vykdo Privalomojo sveikatos draudimo fondo biudžetą."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Pensijų kaupimo bendrovių funkcijos",
      "content": "Pensijų kaupimo bendrovės:\n\n1) teisės aktų nustatyta tvarka sudaro duomenų teikimo sutartį su Fondo valdyba;\n\n2) įstatymų nustatyta tvarka sudaro pensijų kaupimo sutartis su asmenimis, pareiškusiais norą ir turinčiais teisę tapti pensijų kaupimo dalyviais, ir apie sudarytas bei nutrauktas pensijų kaupimo sutartis praneša Fondo administravimo įstaigoms;\n\n3) ne rečiau kaip kartą per kalendorinius metus praneša kiekvienam pensijų kaupimo dalyviui apie jo asmeninėje sąskaitoje apskaičiuoto pensijų turto dydį.\n\nŠEŠTASIS SKIRSNIS\nFONDO ADMINISTRAVIMO įstaigų teisės ir atsakomybė"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Fondo administravimo įstaigų teisės",
      "content": "1. Fondo valdyba ir Fondo valdybos teritoriniai skyriai turi teisę tikrinti dokumentus, kuriais grindžiamos jų administruojamos socialinio draudimo įmokos ir socialinio draudimo išmokos.\n\n2. Fondo administravimo įstaigų valstybės tarnautojai, atlikdami šio įstatymo jiems pavestas funkcijas, turi teisę:\n\n1) neatlygintinai gauti iš įmonių, įstaigų bei organizacijų ir kitų asmenų, įskaitant kredito įstaigas, pareigoms atlikti reikalingą informaciją, paaiškinimus bei dokumentų socialinio draudimo klausimais nuorašus;\n\n2) be išankstinio įspėjimo, pateikę tarnybinį pažymėjimą, įeiti į draudėjo patalpas (įskaitant ir nuomojamas) ar teritoriją, susijusias su jo veikla. Be išankstinio įspėjimo įeiti į draudėjo patalpas ar teritoriją (įskaitant ir nuomojamas) galima tik draudėjo darbo metu. Kitais atvejais reikalingas draudėjo sutikimas;\n\n3) laikinai – iki 30 kalendorinių dienų – paimti iš draudėjo dokumentus, kuriuose fiksuojamos darbo pajamos, nuo kurių skaičiuojamos socialinio draudimo įmokos, taip pat socialinio draudimo išmokos iš Fondo lėšų, palikus dokumentų paėmimo aktą (šiuo atveju draudėjui turi būti leidžiama pasidaryti paimamų dokumentų kopijas);\n\n4) laikinai – iki 30 kalendorinių dienų – užantspauduoti dokumentų, vertybinių popierių, pinigų ir materialinių vertybių saugojimo vietas (jei įmanoma, netrukdant draudėjo veiklai), daryti dokumentų kopijas arba išrašus, žymas ant draudėjo dokumentų, kad būtų išvengta jų klastojimo;\n\n5) duoti draudėjui privalomus vykdyti nurodymus socialinio draudimo klausimais;\n\n6) vadovaudamiesi Administracinių teisės pažeidimų kodeksu, surašyti administracinių teisės pažeidimų protokolus dėl pažeidimų, kurių išaiškinimas priklauso Fondo administravimo įstaigų valstybės tarnautojų kompetencijai;\n\n7) pareikalauti iš draudėjo sutvarkyti buhalterinę apskaitą;\n\n8) gauti iš draudėjo paaiškinimus dėl socialinio draudimo įmokų ir socialinio draudimo išmokų mokėjimo, draudėjo pateikiamų socialinio draudimo duomenų paaiškinimus bei paaiškinimus iš draudėjo teritorijoje esančių asmenų dėl darbo santykių, kai yra pagrindas manyti, kad jie faktiškai ten dirba;\n\n9) surašyti nustatytų pažeidimų aktus dėl socialinio draudimo išmokų apskaičiavimo, žalos, padarytos Fondui, atlyginimo arba nepriemokų išmokėjimo gavėjams, taip pat kitų šio įstatymo reikalavimų vykdymo;\n\n10) atlikti kitų teisės aktų numatytus veiksmus.\n\n3. Fondo valdybos direktorius ir jo pavaduotojai, Fondo valdybos teritorinių skyrių direktoriai ir jų pavaduotojai turi teisę:\n\n1) priverstine tvarka išieškoti iš draudėjų sąskaitų Lietuvos Respublikos kredito įstaigose laiku nesumokėtas socialinio draudimo įmokas bei delspinigius ir baudas;\n\n2) duoti nurodymus Lietuvos Respublikos kredito įstaigoms nutraukti pinigų išdavimą bei pervedimą iš draudėjų sąskaitų, jeigu jie skolingi ir nemoka socialinio draudimo įmokų ilgiau kaip 3 mėnesius;\n\n3) įstatymų nustatyta tvarka skirti administracines nuobaudas. Paskirtos piniginės baudos išieškomos į Fondo biudžetą;\n\n4) kreiptis į įmonių, įstaigų, organizacijų vadovus dėl aplinkybių ir sąlygų, trukdančių Fondo administravimo įstaigų valstybės tarnautojams tinkamai atlikti pareigas. Įmonių, įstaigų, organizacijų vadovai privalo išnagrinėti Fondo administravimo įstaigų valstybės tarnautojų nurodymus ir nedelsdami pranešti Fondo administravimo įstaigai apie priimtas priemones;\n\n5) duoti nurodymą skolininko darbdaviui, pensijos, stipendijos, pašalpos mokėtojui išieškoti iš skolininko darbo užmokesčio, pensijos, stipendijos, pašalpos nesumokėtas socialinio draudimo įmokas, delspinigius ir baudas į Fondą;\n\n6) teikti Juridinių asmenų registro tvarkytojui pasiūlymus dėl draudėjo likvidavimo inicijavimo Civilinio kodekso nustatytais atvejais;\n\n7) inicijuoti bankroto bylų iškėlimą.\n\n4. Fondo valdybos direktorius ir jo pavaduotojai turi teisę:\n\n1) kreiptis dėl draudėjo turto priverstinės hipotekos ar įkeitimo įregistravimo Civilinio proceso kodekse nustatyta tvarka;\n\n2) areštuoti draudėjo turtą, jeigu nesumokėtos Fondui socialinio draudimo įmokos, baudos ir (ar) delspinigiai.\n\n5. Fondo valdybos teritorinių skyrių direktoriai ir jų pavaduotojai turi teisę priimti sprendimus dėl socialinio draudimo išmokų gavėjų kaltės permokėtų socialinio draudimo ir kitų išmokų, kurių skyrimas ir mokėjimas pavestas šiems teritoriniams skyriams, sumų išieškojimo, neapribojant kokiu nors terminu.\n\n6. Fondo administravimo įstaigų valstybės tarnautojai ar darbuotojai, įgyvendindami įstatymų jiems suteiktas teises ir eidami pareigas, atliekamus veiksmus įformina dokumentais. Jų formas (aktas, pažyma, nurodymas, nutarimas, raginimas ir kt.) ir užpildymo tvarką nustato Fondo valdyba."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų veiksmų ir sprendimų apskundimas",
      "content": "1. Draudėjai, apdraustieji asmenys bei kiti suinteresuoti asmenys turi teisę apskųsti Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų veiksmus ir sprendimus. Fondo valdyba yra ikiteisminio nagrinėjimo institucija.\n\n2. Fondo valdybos ir Fondo valdybos teritorinių skyrių valstybės tarnautojų ar darbuotojų veiksmai ir sprendimai gali būti skundžiami teismui.\n\n3. Skundai dėl Fondo administravimo įstaigų valstybės tarnautojų ar darbuotojų veiksmų nagrinėjami, jeigu jie pateikti per 30 kalendorinių dienų, o dėl sprendimų – per 3 metus nuo tos dienos, kurią juridinis ar fizinis asmuo sužinojo arba turėjo sužinoti apie pažeistą teisę arba priimtą sprendimą. Skundą dėl nepriimto sprendimo juridiniai ar fiziniai asmenys turi teisę pateikti per 30 kalendorinių dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas.\n\n4. Šiame straipsnyje nustatytais terminais pateiktą skundą Fondo valdybos teritorinio skyriaus direktorius ar jo pavaduotojas arba Fondo valdybos direktorius ar jo pavaduotojas pagal savo kompetenciją išnagrinėja ir priima sprendimą ne vėliau kaip per 30 kalendorinių dienų nuo skundo gavimo toje įstaigoje dienos. Šis terminas gali būti pratęstas iki 60 dienų, jeigu skundui nagrinėti reikia papildomo tyrimo. Apie tai turi būti raštu pranešta skundą padavusiam asmeniui.\n\n5. Fondo valdybos direktorius ar jo pavaduotojas pagal savo kompetenciją priima vieną iš šių sprendimų:\n\n1) patvirtina Fondo valdybos teritorinio skyriaus direktoriaus ar jo pavaduotojo sprendimą;\n\n2) panaikina Fondo valdybos teritorinio skyriaus direktoriaus ar jo pavaduotojo sprendimą;\n\n3) visiškai ar iš dalies pakeičia Fondo valdybos teritorinio skyriaus direktoriaus ar jo pavaduotojo sprendimą;\n\n4) duoda nurodymą atlikti papildomą patikrinimą ir priimti naują sprendimą.\n\n6. Skundui paduoti nustatytas terminas, praleistas dėl svarbių priežasčių, kurias asmuo pagrindžia atitinkamais dokumentais, gali būti pratęstas Fondo valdybos teritorinio skyriaus direktoriaus ar jo pavaduotojo arba Fondo valdybos direktoriaus (ar jo pavaduotojo) sprendimu.\n\n7. Draudėjų skundai dėl tikrinant papildomai priskaičiuotų socialinio draudimo įmokų sumų, paskirtų baudų bei dėl kitų Valstybinės mokesčių inspekcijos pareigūnų veiksmų nagrinėjami Mokesčių administravimo įstatymo nustatyta tvarka.\n\n8. Ginčus dėl pensijų socialinio draudimo stažo ir dėl draudžiamųjų bei joms prilyginamų pajamų nagrinėja teismas.\n\n9. Fondo administravimo įstaigos atleidžiamos nuo žyminio mokesčio mokėjimo visais atvejais, kai jos vykdo įstatymų ir kitų teisės aktų joms priskirtas funkcijas.\n______________\n\nLietuvos Respublikos\n2004 m. lapkričio 4 d.\nįstatymo Nr. IX-2535\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1971 m. liepos 5 d. Tarybos reglamentas 1408/71/EEB dėl socialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims, savarankiškai dirbantiems asmenims ir jų šeimos nariams, persikeliantiems Bendrijoje.\n\n2. 1972 m. kovo 21 d. Tarybos reglamentas 574/72/EEB, nustatantis Reglamento Nr. 1408/71/EEB dėl socialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims, savarankiškai dirbantiems asmenims ir jų šeimos nariams, persikeliantiems Bendrijoje, įgyvendinimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja nuo 2005 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė priima teisės aktus, būtinus šiam įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Apdraustieji asmenys",
      "definition": "fiziniai asmenys, kurie šio įstatymo nustatyta tvarka valstybinio socialinio draudimo įmokas moka patys ir (arba) už juos šias įmokas moka draudėjai.",
      "source_provision": "art2"
    },
    {
      "term": "Draudėjai",
      "definition": "visi juridiniai asmenys bei jų filialai ir atstovybės, taip pat fiziniai asmenys, kurie įstatymų nustatyta tvarka privalo mokėti valstybinio socialinio draudimo įmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Draudiminis įvykis",
      "definition": "juridinis faktas, dėl kurio atsiranda teisė į valstybinio socialinio draudimo išmoką įstatymų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamosios pajamos",
      "definition": "visos asmens pajamos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat ligos, motinystės, motinystės (tėvystės), ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų valstybinio socialinio draudimo pašalpos bei nedarbo valstybinio socialinio draudimo išmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Kaupiamoji pensijų įmoka",
      "definition": "valstybinio pensijų socialinio draudimo įmokos dalis, kaupiama pagal Pensijų kaupimo įstatymą.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų išmokos",
      "definition": "išmokos, nustatytos Pensijų kaupimo įstatyme, mokamos iš pensijų fonde asmens sukaupto pensijų turto.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų kaupimo bendrovės",
      "definition": "pensijų fondų valdymo įmonė ar gyvybės draudimo įmonė, turinti priežiūros institucijos išduotą leidimą ar licenciją Lietuvos Respublikos teritorijoje verstis Pensijų kaupimo įstatyme nustatyta pensijų kaupimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Savarankiškai dirbantys asmenys",
      "definition": "individualių įmonių savininkai; tikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys asmenys ir kiti asmenys).",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo fondo administravimo įstaigos (toliau",
      "definition": "Fondo administravimo įstaigos) – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba), Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai (toliau – Fondo valdybos teritoriniai skyriai) ir kitos Fondo įstaigos, susijusios su Valstybinio socialinio draudimo fondo administravimu. Valstybinio socialinio draudimo fondo administravimo įstaigos yra valstybės įstaigos.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo įmokos (toliau",
      "definition": "socialinio draudimo įmokos) – apdraustųjų asmenų ir (arba) jų draudėjų mokamos įstatymų nustatyto dydžio įmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo išmokos (toliau",
      "definition": "socialinio draudimo išmokos) – įstatymų nustatytos socialinio draudimo išmokos, į kurias, įvykus draudiminiam įvykiui, įgyja teisę apdraustieji ir kiti įstatymų nustatyti fiziniai asmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis socialinio draudimo fondas (toliau",
      "definition": "Fondas) – šio įstatymo nustatyta tvarka valdomi centralizuoti tiksliniai finansiniai ir materialiniai ištekliai, kurie yra įtraukiami į apskaitą nuo valstybės ir savivaldybių biudžetų atskirtame Valstybinio socialinio draudimo fondo biudžete ir yra naudojami valstybiniam socialiniam pensijų, ligos ir motinystės, nedarbo, sveikatos bei nelaimingų atsitikimų darbe ir profesinių ligų draudimui finansuoti, valdyti ir administruoti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis socialinis draudimas (toliau",
      "definition": "socialinis draudimas) – socialinės apsaugos sistemos dalis, kurios priemonėmis visiškai ar iš dalies kompensuojamos apdraustiesiems asmenims ir įstatymų nustatytais atvejais jų šeimų nariams dėl draudiminių įvykių prarastos darbo pajamos arba apmokamos papildomos išlaidos.",
      "source_provision": "art2"
    }
  ]
}
