{
  "id": "lt-law-x-1472",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės vėliavos ir kitų vėliavų įstatymo 1, 2 straipsnių pakeitimo ir įstatymo papildymo 10(1) straipsniu įstatymas",
  "short_name": "X-1472",
  "status": "in_force",
  "issued_date": "2008-04-01",
  "in_force_date": "2008-04-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ABC5F261B2C5/chUqDBYBgi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "1 straipsnio 2 dalyje po žodžio „istorinė“ įrašyti žodį „(herbinė)“ ir šią dalį išdėstyti taip:\n\n„2. Lietuvos Respublikos teritorijoje oficialiai gali būti naudojamos Lietuvos valstybės vėliava, Lietuvos valstybės istorinė (herbinė) vėliava, užsienio valstybių vėliavos, Europos Sąjungos vėliava, tarptautinių viešųjų organizacijų vėliavos, kitų tarptautinių organizacijų vėliavos, Respublikos Prezidento vėliava, apskričių ir savivaldybių vėliavos, štandartai, kitos vėliavos, stalo ir automobilio vėliavėlės (toliau – vėliavos).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos valstybės istorinė (herbinė) vėliava (toliau – Lietuvos valstybės istorinė vėliava) – istorinis Lietuvos valstybės simbolis, audeklas, kurio raudoname lauke vaizduojamas baltas (sidabrinis) šarvuotas raitelis ant balto (sidabrinio) žirgo, laikantis dešinėje rankoje virš galvos iškeltą baltą (sidabrinį) kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu geltonu (auksiniu) kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai ir pasagos geltoni (auksiniai).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Lietuvos valstybės istorinės vėliavos projekto ir etalono tvirtinimas\n\n1. Lietuvos heraldikos komisija rengia ir teikia Respublikos Prezidentui Lietuvos valstybės istorinės vėliavos heraldinį projektą.\n\n2. Lietuvos valstybės istorinės vėliavos projektą ir etaloną tvirtina Lietuvos Respublikos Seimas Respublikos Prezidento teikimu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
