{
  "id": "lt-law-viii-1971",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl religinių rankraštinių tekstų (torų), perrašinėtų išimtinai apeigų paskirčiai, perdavimo žydų religinėms bendruomenėms ar bendrijoms",
  "short_name": "VIII-1971",
  "status": "in_force",
  "issued_date": "2000-10-03",
  "in_force_date": "2000-10-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ABAEE4D58609",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu Lietuvos Respublika, rodydama gerą valią ir suprasdama torų, kaip religinių rankraštinių tekstų, perrašinėtų išimtinai apeigų paskirčiai, reikšmę žydų tikėjimo ir kultūros tradicijai, nustato valstybės saugyklose saugomų torų perdavimo žydų bendruomenių ar bendrijų nuosavybėn tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Torų perdavimas žydų religinėms bendruomenėms ar bendrijoms",
      "content": "1. Žydų religinėms bendruomenėms ar bendrijoms jų prašymu gali būti neatlygintinai nuosavybėn perduodamos Lietuvos nacionalinėje Martyno Mažvydo bibliotekoje saugomos toros.\n\n2. Toros, kurios turi ypatingą reikšmę Lietuvos kultūros paveldui, užsienio žydų religinėms bendruomenėms ar bendrijoms neperduodamos.\n\n3. Perduotinų torų atrankos kriterijus bei perduotinų torų sąrašą tvirtina Vyriausybė Kultūros ministerijos teikimu, atsižvelgdama į Lietuvos žydų bendruomenės siūlymus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Prašymų nagrinėjimo bei torų perdavimo tvarka",
      "content": "Prašymų perduoti toras neatlygintinai nuosavybėn nagrinėjimo tvarką, terminus, taip pat torų perdavimo tvarką nustato bei sprendimus dėl torų perdavimo konkrečios žydų bendruomenės ar bendrijos nuosavybėn priima Vyriausybė, atsižvelgdama į Kultūros ministerijos ir Lietuvos žydų bendruomenės siūlymus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė iki 2000 m. gruodžio 15 d. patvirtina torų perdavimo tvarką ir perduotinų torų sąrašą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
