{
  "id": "lt-law-x-1213",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo pakeitimo įstatymas",
  "short_name": "X-1213",
  "status": "in_force",
  "issued_date": "2007-06-26",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AC73490B2F09/TAIS_359479",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio",
      "content": "socialinio draudimo fondo biudžeto sandaros įstatymo nauja redakcija\nPakeisti\nLietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros\nįstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nVALSTYBINIO\nSOCIALINIO DRAUDIMO FONDO BIUDŽETO SANDAROS\nĮSTATYMAS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslas",
      "content": "1. Šis įstatymas\nnustato Lietuvos Respublikos valstybinio socialinio draudimo fondo (toliau –\nFondas) biudžeto sudarymo ir vykdymo tvarką bei rodiklius, pagal kuriuos\ntvirtinamas Fondo biudžetas ir šio biudžeto vykdymo ataskaitų rinkinys. Fondo\nbiudžeto pajamų ir išlaidų bei piniginių įplaukų ir išlaidų klasifikaciją pagal\njų pobūdį ir paskirtį, Fondo ir Fondo administravimo įstaigų biudžeto vykdymo\nataskaitų rinkinio sudėtį nustato Vyriausybės patvirtintos Valstybinio\nsocialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės (toliau –\nTaisyklės).\n2. Šio įstatymo\ntikslas – siekiant ilgalaikės, visapusiškos socialinės Lietuvos Respublikos\ngyventojų gerovės, užtikrinti, kad sudarant ir vykdant Fondo biudžetą būtų\nnumatyti pakankami ištekliai Valstybinio socialinio\ndraudimo įstatymo numatytų rūšių valstybiniam socialiniam draudimui (toliau –\nsocialinis draudimas) vykdyti ir kad šie ištekliai būtų naudojami pagal\npaskirtį teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apdraustieji\nasmenys – kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme\n(toliau – apdraustieji).\n2. Biudžetiniai\nmetai – metai, kurie prasideda sausio 1 dieną ir baigiasi gruodžio 31\ndieną.\n3. Draudėjai\n– kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n4. Draudžiamųjų\npajamų bazė – apdraustųjų pajamos, nuo kurių privalo būti skaičiuojamos\nvalstybinio socialinio draudimo įmokos (toliau – įmokos).\n5. Fondo\nadministravimo įstaigos – kaip ši sąvoka apibrėžta Valstybinio socialinio\ndraudimo įstatyme.\n6. Fondo\nbiudžetas – šiame įstatyme nustatytų Fondo pajamų ir išlaidų planas\nbiudžetiniams metams.\n7. Fondo\nbiudžeto išlaidos – Fondo ekonominės naudos sumažėjimas teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas\ndėl turto sunaudojimo, pardavimo, perdavimo, netekimo arba nuvertėjimo ir\nįsipareigojimų prisiėmimo per ataskaitinį laikotarpį, dėl ko sumažėja Fondo grynasis\nturtas, išskyrus tiesioginį jo mažinimą.\n8. Fondo\nbiudžeto pajamos – Fondo gaunama arba gautina ekonominė nauda teikiant\nteisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias\npaslaugas bei parduodant prekes ir paslaugas per ataskaitinį laikotarpį, kai\nturto vertė padidėja arba įsipareigojimai sumažėja, dėl ko padidėja Fondo\ngrynasis turtas, išskyrus tiesioginį jo didinimą.\n9. Fondo\nbiudžeto pajamų ir išlaidų klasifikacija – Fondo biudžeto pajamų ir išlaidų\nklasifikavimas pagal jų pobūdį ir paskirtį.\n10. Fondo\nbiudžeto piniginių įplaukų ir išlaidų klasifikacija – Fondo biudžeto\npiniginių įplaukų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.\n11. Fondo\nbiudžeto rezultatas (perteklius arba deficitas) – skirtumas tarp Fondo\nbiudžetinių metų pajamų ir išlaidų.\n12. Fondo\ngrynasis turtas – į Fondo apskaitą įtraukto turto dalis, likusi iš viso\nį Fondo apskaitą įtraukto turto atėmus Fondo įsipareigojimų vertę ir\nfinansavimo sumas.\n13. Fondo\npiniginės įplaukos – piniginės lėšos, faktiškai gautos teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n14. Fondo\npiniginės išlaidos – piniginės lėšos, faktiškai išmokėtos teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n15. Į Fondo\napskaitą įtrauktas turtas – valstybei nuosavybės teise priklausančios\nmaterialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis\nar gautos iš kitų subjektų neatlygintinai, kurias patikėjimo teise valdo,\nsocialinio draudimo reikmėms bei papildomoms Fondo biudžeto pajamoms gauti\nnaudoja ir kuriomis disponuoja Fondo valdyba.\n16. Ilgalaikis\nmaterialusis ir nematerialusis turtas – kaip šis turtas apibrėžtas\nValstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme.\n17. Įmokų\ntarifai – draudėjų, apdraustųjų, savarankiškai dirbančių ar valstybiniu\nsavanoriškuoju socialiniu draudimu apsidraudusių asmenų mokamų įmokų dydžių\nmatas atskiroms socialinio draudimo rūšims, nustatomas siekiant užtikrinti\npakankamą finansavimą šių rūšių socialiniam draudimui vykdyti. Tarifai yra\nišreiškiami procentais nuo draudžiamųjų pajamų bazės arba socialiniam draudimui\ndeklaruojamų pajamų sumos, arba valstybinės socialinio draudimo bazinės\npensijos dydžio ir tvirtinami Valstybinio socialinio draudimo fondo biudžeto\nrodiklių patvirtinimo įstatymu kiekvieniems biudžetiniams metams.\n18. Kasos\napyvartos lėšos – lėšos Fondo administravimo įstaigų bankų sąskaitose,\nbūtinos pinigų cirkuliacijai užtikrinti, ir kaupiamųjų pensijų socialinio\ndraudimo įmokų sąskaitoje.\n19. Piniginės\nįplaukos ir išlaidos – Fondo biudžeto faktinės grynųjų pinigų įplaukos ir\nišlaidos pagal veiklos pobūdį.\n20.\nSavarankiškai dirbantys asmenys – kaip ši sąvoka apibrėžta Valstybinio\nsocialinio draudimo įstatyme.\n\nANTRASIS\nSKIRSNIS\nFONDO BIUDŽETO\nPAJAMOS, IŠLAIDOS, PINIGINĖS ĮPLAUKOS IR IŠLAIDOS, JŲ PLANAVIMAS IR FONDO\nGRYNASIS TURTAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo biudžeto pajamos",
      "content": "1. Fondo\nbiudžeto pajamų pagrindą sudaro draudėjų, apdraustųjų, savarankiškai dirbančių\nasmenų, asmenų, apsidraudusių valstybiniu savanoriškuoju socialiniu draudimu\n(toliau – savanoriškasis socialinis draudimas), valstybės biudžeto už valstybės\nlėšomis draudžiamus asmenis įmokos, asignavimai iš valstybės biudžeto ir (ar)\nkitų valstybės piniginių išteklių, taip pat lėšos už Europos Sąjungos\ninstitucijų pensijų sistemoje asmens įgytas pensines teises, pervedamos į Fondo\nbiudžetą pagal Lietuvos Respublikos Europos Sąjungos institucijų darbuotojų ir\nEuropos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymą.\n2. Į Fondo\nbiudžeto pajamas taip pat įtraukiamos baudos ir delspinigiai, atgautos į\nankstesnių metų Fondo biudžeto išlaidas iškeltos abejotinai atgautinos sumos,\nFondo veiklos pajamos ir iš į Fondo apskaitą įtraukto turto gaunamos pajamos.\n3.\nFondo veiklos pajamas ir iš į Fondo biudžeto apskaitą įtraukto turto gaunamas\npajamas sudaro:\n1) Fondo pajamos\niš tiesioginės, su socialiniu draudimu susijusios, Fondo administravimo įstaigų\nveiklos (išieškotinos praėjusiais metais neteisėtai padarytos išlaidos, sumos\nFondui padarytai žalai atlyginti ir kt.);\n2) pajamos už\nFondo administravimo įstaigų teikiamas (suteiktas) paslaugas, atlyginant šių\npaslaugų teikimo sąnaudas, Valstybinio socialinio draudimo fondo valdybos prie\nSocialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) nustatyta\ntvarka ar (ir) sutarčių su suinteresuotomis šalimis nustatyta tvarka;\n3) pajamos iš į Fondo apskaitą įtraukto turto ir Fondo\nadministravimo įstaigų pajamos, tiesiogiai nesusijusios su socialiniu draudimu\n(palūkanos; dividendai; pajamų, gautinų pardavus ilgalaikį materialųjį turtą,\ndalis, viršijanti jo likutinę vertę, ir kt.);\n4) pajamos iš\nvalstybės biudžeto ir (ar) kitų šaltinių už Fondo administravimo įstaigoms\npavestų funkcijų vykdymą;\n5) kitos pajamos.\nStraipsnio pakeitimas:\nNr. XI-475,\n2009-11-12, Žin., 2009, Nr. 141-6198 (2009-11-28)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Fondo biudžeto pajamų planavimas kitiems biudžetiniams metams",
      "content": "1. Fondo\nbiudžeto pajamos, gaunamos iš įmokų, kitiems biudžetiniams metams planuojamos\nkiekvienai valstybinio socialinio draudimo įmokų mokėtojų grupei taip:\n1) draudėjų ir\napdraustųjų įmokos – atsižvelgiant į Finansų ministerijos parengtas atitinkamų\nmetų šalies ūkio plėtros makroekonomines prognozes (toliau – šalies ūkio\nplėtros makroekonominės prognozės), kitiems biudžetiniams metams numatomus\nįmokų tarifus atskiroms socialinio draudimo rūšims, draudžiamųjų pajamų bazės\nir apdraustųjų skaičiaus kitimą per paskutinius dvejus metus;\n2) savarankiškai\ndirbančių asmenų įmokos – atsižvelgiant į šių asmenų socialiniam draudimui\ndeklaruotų pajamų ir šių asmenų skaičiaus kitimą per paskutinius dvejus metus,\nkitiems biudžetiniams metams numatomus valstybinės socialinio draudimo\npagrindinės pensijos dalies (toliau – bazinė pensija) ir minimaliosios mėnesinės\nalgos (toliau – MMA) dydžius;\n3)\nsavanoriškuoju socialiniu draudimu apsidraudusių asmenų įmokos – atsižvelgiant\nį šių asmenų socialiniam draudimui deklaruotų draudžiamųjų pajamų ir\nsavanoriškojo socialinio draudimo sutarčių skaičiaus kitimą per paskutinius\ndvejus metus, numatomus savanoriškojo socialinio draudimo įmokų tarifus,\nkitiems biudžetiniams metams numatomus bazinės pensijos ir MMA dydžius;\n4) valstybės\nbiudžeto už valstybės lėšomis draudžiamus asmenis įmokos – atsižvelgiant į šių\nasmenų skaičiaus kitimą per paskutinius dvejus metus, kitiems biudžetiniams\nmetams numatomus bazinės pensijos ir MMA dydžius.\n2. Fondo\nbiudžeto pajamos iš valstybės biudžeto ir (ar) kitų valstybės piniginių\ništeklių, skirtos padengti šio biudžeto išlaidoms dėl pensijų socialinio\ndraudimo įmokų dalies pervedimo pensijų kaupimo bendrovėms, planuojamos\natsižvelgiant į šio straipsnio 1 dalies 1 punkte ir 6 straipsnio 1 dalies 2\npunkte numatytus rodiklius.\n3. Kitos Fondo\nbiudžeto pajamos planuojamos taip:\n1) baudos ir\ndelspinigiai – atsižvelgiant į baudų ir delspinigių sumas, priskaičiuotas per\npaskutinius dvejus metus, taip pat kitiems biudžetiniams metams numatomus\ndraudėjų įsiskolinimo ir delspinigių dydžius. Fondui ir Privalomojo sveikatos\ndraudimo fondui priklausančios baudų ir delspinigių sumos numatomos atskirai;\n2) atgautos į\nankstesnių metų Fondo biudžeto išlaidas iškeltos abejotinai atgautinos sumos –\natsižvelgiant į atgautas sumas ir jų kitimo per paskutinius dvejus metus\ntendencijas;\n3) Fondo veiklos\npajamos ir iš į Fondo apskaitą įtraukto turto gaunamos pajamos – atsižvelgiant\nį Fondo veiklos pajamų ir iš į Fondo apskaitą įtraukto turto gautų pajamų\nkitimą per paskutinius dvejus metus ir kitus veiksnius, turinčius įtakos jų\ndydžiui.\n4. Asignavimai\niš valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių Fondo biudžetui\ntaip pat skiriami atsižvelgiant į Fondo finansinę padėtį, kai dėl Seimo ar\nVyriausybės priimtų teisės aktų padidėja Fondo išlaidos arba sumažėja jo\npajamos, o įmokų tarifai atskiroms socialinio draudimo rūšims nekeičiami arba\nkeičiami nepakankamai. Sprendimą dėl šių papildomų asignavimų priima Seimas,\ntvirtindamas Fondo biudžetą atitinkamiems biudžetiniams metams."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo išlaidos",
      "content": "1. Fondo\nbiudžeto išlaidų pagrindą sudaro Fondo išlaidos atskiroms socialinio draudimo\nrūšims, tai yra:\n1) pensijų\nsocialiniam draudimui – Fondo išlaidos valstybinėms socialinio draudimo\npensijoms ir kompensacijoms už ypatingas darbo sąlygas, numatytoms Valstybinių\nsocialinio draudimo pensijų įstatyme, išankstinėms valstybinėms socialinio\ndraudimo senatvės pensijoms, numatytoms Valstybinių socialinio draudimo\nsenatvės pensijų išankstinio mokėjimo įstatyme, taip pat šių išmokų gavėjus\nlaidojusiems asmenims nurodytų įstatymų nustatyta tvarka išmokėtos sumos;\n2) lėšos,\npervedamos į pensijų fondus, – pensijų kaupimo bendrovėms pervedamos pensijų\nsocialinio draudimo įmokų dalies, numatytos Pensijų sistemos reformos įstatyme,\nsumos;\n3) ligos ir\nmotinystės socialiniam draudimui – Fondo biudžeto išlaidos socialinio draudimo\npašalpoms, numatytoms Ligos ir motinystės socialinio draudimo įstatyme, ir\nsavanoriškojo socialinio draudimo ligos ir motinystės pašalpoms;\n4) nedarbo\nsocialiniam draudimui – Fondo biudžeto išlaidos nedarbo socialinio draudimo\nišmokoms ir išlaidoms, numatytoms Nedarbo socialinio draudimo įstatyme;\n5) nelaimingų\natsitikimų darbe ir profesinių ligų socialiniam draudimui (toliau – nelaimingų\natsitikimų darbe socialinis draudimas) – Fondo biudžeto išlaidos visų rūšių\nsocialinio draudimo išmokoms, numatytoms Nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo įstatyme. Šioms Fondo biudžeto išlaidoms\ntaip pat priskiriamos lėšos nelaimingų atsitikimų darbe ir profesinių ligų\nprevencijai;\n6) sveikatos\ndraudimui – gautos sveikatos draudimo įmokos, baudos ir delspinigiai, pervedami\nį Privalomojo sveikatos draudimo fondą.\n2. Kitas Fondo\nišlaidas sudaro:\n1) neatgautinos\nir abejotinai atgautinos sumos – Fondo valdybos nustatyta tvarka įvertinta\nneatgautinų ir abejotinai atgautinų sumų nuvertėjimo nuostolių padidėjimo suma;\n2) Fondo veiklos\nsąnaudos – Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų\ndarbo užmokesčio ir už juos mokamų įmokų sumos, prekių ir paslaugų įsigijimo,\nilgalaikio materialiojo turto ir nematerialiojo turto nusidėvėjimo\n(amortizacijos) sąnaudos, ilgalaikio turto likutinės vertės dalis, viršijanti\npajamas, gautinas pardavus šį turtą, kitos Fondo sąnaudos (palūkanos,\ndelspinigiai, nuostolis dėl į Fondo biudžeto apskaitą įtraukto turto vertės\nsumažėjimo ir kt.), patiriamos administruojant visų rūšių socialinį draudimą,\nsocialinio draudimo išmokas, mokamas pagal tarptautines sutartis ar Europos\nSąjungos reglamentus dėl socialinės apsaugos, Fondo valdybos administruojamus\nregistrus, pensijų socialinio draudimo įmokų dalies pervedimą pensijų kaupimo\nbendrovėms, išmokų, finansuojamų iš Lietuvos Respublikos valstybės biudžeto ar\nkitų šaltinių, apskaičiavimą ir mokėjimą.\n3. Fondo\nišlaidos išmokoms, kurioms taikomos tarptautinės sutartys ar Europos Sąjungos\nreglamentai dėl socialinės apsaugos, priskiriamos Fondo išlaidoms atskiroms\nsocialinio draudimo rūšims pagal šių išmokų pobūdį.\nStraipsnio pakeitimai:\nNr. XI-308,\n2009-06-18, Žin., 2009, Nr. 77-3172 (2009-06-30)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo biudžeto išlaidų planavimas kitiems biudžetiniams metams",
      "content": "1. Fondo\nbiudžeto išlaidos kitiems biudžetiniams metams planuojamos:\n1) atskiroms\nsocialinio draudimo rūšims – atsižvelgiant į šalies ūkio plėtros\nmakroekonomines prognozes, demografinius rodiklius, kitiems biudžetiniams\nmetams numatomus įmokų tarifus atskiroms socialinio draudimo rūšims, taip pat\ndraudžiamųjų pajamų bazės, savarankiškai dirbančių ar savanoriškuoju socialiniu\ndraudimu apsidraudusių asmenų socialiniam draudimui deklaruotų pajamų sumų,\napdraustųjų ir socialinio draudimo išmokų gavėjų skaičiaus kitimą per\npaskutinius dvejus metus;\n2) lėšos,\npervedamos į pensijų fondus, – atsižvelgiant į šalies ūkio plėtros makroekonomines\nprognozes, kitiems biudžetiniams metams patvirtintą pensijų socialinio draudimo\nįmokų tarifą pensijų kaupimui, draudžiamųjų pajamų bazės, savarankiškai\ndirbančių asmenų socialiniam draudimui deklaruotų pajamų sumų ir asmenų,\nsudariusių pensijų kaupimo sutartis, skaičiaus kitimą per paskutinius dvejus\nmetus, naujai sudarytų pensijų kaupimo sutarčių, įsigaliojančių kitais\nbiudžetiniais metais, skaičių;\n3) neatgautinos\nir abejotinai atgautinos sumos – atsižvelgiant į neatgautinų ir abejotinai\natgautinų sumų nuvertėjimo nuostolių sumą bei jos kitimo tendencijas per\npaskutinius dvejus metus;\n4) Fondo veiklos\nsąnaudos – atsižvelgiant į Fondo administravimo įstaigų valstybės tarnautojų ir\ndarbuotojų darbo užmokesčio kitimo prognozes, numatomus pokyčius Fondo administravimo\nįstaigų sistemoje ir veiklos sąnaudų kitimo per paskutinius dvejus metus\ntendencijas.\n2.\nAdministravimo išlaidų kompensavimas už išmokas, finansuojamas iš valstybės\nbiudžeto ir (ar) kitų šaltinių, kurias teisės aktai paveda skirti, mokėti ir\n(ar) administruoti Fondo administravimo įstaigoms, numatomas Lietuvos\nRespublikos teisės aktuose ar (ir) atskirose sutartyse tarp Fondo valdybos ir\nasignavimų valdytojų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo biudžeto piniginės įplaukos ir išlaidos",
      "content": "1. Fondo\nbiudžeto piniginių įplaukų ir išlaidų straipsnyje parodomos šio biudžeto\nfaktiškai gautos pinigų įplaukos ir faktinės išlaidos atitinkamais\nbiudžetiniais metais.\n2. Fondo\nbiudžeto piniginės įplaukos ir išlaidos planuojamos ir registruojamos\napskaitoje pagal veiklos pobūdį, išskiriant įprastinę, investicinę bei\nfinansinę veiklą ir įvertinant pereinamuosius lėšų likučius Fondo\nadministravimo įstaigų sąskaitose metų pabaigoje.\n3. Iš Fondo\nįprastinės veiklos piniginių įplaukų ir išlaidų yra išskiriamos piniginės\nįplaukos ir išlaidos iš Fondo socialinio draudimo veiklos ir Fondui pavestos\nveiklos. Fondo socialinio draudimo veiklos piniginių įplaukų ir išlaidų\nstraipsnyje yra parodomos įplaukos ir išlaidos pagal socialinio draudimo rūšis.\nPiniginių įplaukų ir išlaidų iš Fondui pavestos veiklos straipsnyje parodomos\nįplaukos ir išlaidos iš valstybės biudžeto ir (ar) kitų šaltinių finansuojamoms\nišmokoms, kurias teisės aktai paveda skirti, mokėti ir (ar) administruoti Fondo\nadministravimo įstaigoms.\n4. Fondo\ninvesticinės veiklos įplaukas sudaro įplaukos, gautos pardavus nematerialųjį ir\nilgalaikį materialųjį turtą, akcijas, obligacijas, kitus vertybinius popierius.\nĮ Fondo investicinės veiklos išlaidas įtraukiamos išlaidos nematerialiajam ir\nilgalaikiam materialiajam turtui, akcijoms, obligacijoms, kitiems vertybiniams\npopieriams įsigyti.\n5. Fondo\nfinansinės veiklos piniginių įplaukų ir išlaidų straipsnyje parodomos\natitinkamais biudžetiniais metais gautos ir grąžintos arba suteiktos ir\natgautos trumpalaikės ir ilgalaikės paskolos, įsipareigojimų pagal lizingo\nsutartis padengimas.\n6. Pinigų cirkuliacijai užtikrinti kasos apyvartos lėšų suma turi būti\nne mažesnė kaip vidutinė Fondo biudžeto 3 darbo dienų išlaidų suma ir vidutinė\n3 mėnesių įmokų, pervedamų į kaupiamųjų pensijų socialinio draudimo įmokų\nsąskaitą, suma."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Fondo grynasis",
      "content": "turtas\n1. Fondo grynasis turtas yra\nskirtas Fondo funkcijų vykdymui užtikrinti.\n2. Fondo grynąjį turtą sudaro\nrezervas Fondo veiklai užtikrinti ir Fondo sukauptas rezultatas. Rezervas Fondo\nveiklai užtikrinti sudaromas Fondo administravimo reikmėms. Fondo sukauptas\nrezultatas laikomas siekiant palaikyti Fondo pajėgumą vykdyti teisės aktų\nnustatytus Fondo įsipareigojimus apdraustiesiems, socialinio draudimo išmokoms\npadidinti ir laikinam pajamų trūkumui dengti.\n3. Fondo sukauptas rezultatas parodomas Fondo biudžeto\nprojekte ir Fondo biudžeto vykdymo ataskaitų rinkinyje.\n4. Fondo grynasis\nturtas naudojamas Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka.\n\nTREČIASIS\nSKIRSNIS\nFONDO BIUDŽETO\nPROJEKTO IR JO VYKDYMO ATASKAITŲ RINKINIO RENGIMAS IR TVIRTINIMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Fondo biudžeto projekto rengimo ir teikimo Seimui tvarka",
      "content": "1. Fondo\nbiudžeto projektas sudaromas biudžetiniams metams.\n2. Fondo\nbiudžeto projektą kartu su Fondo biudžeto rodiklių patvirtinimo įstatymo\nprojektu, vadovaudamasi galiojančiomis šio įstatymo ir kitų socialinį draudimą\nreglamentuojančių teisės aktų bei Taisyklių nuostatomis ir atsižvelgdama į\nšalies ūkio plėtros makroekonomines prognozes ir preliminarius pagrindinius\nvalstybės biudžeto rodiklius, rengia ir su Socialinės apsaugos ir darbo\nministerija suderina Fondo valdyba. Kartu su Fondo biudžeto rodiklių\npatvirtinimo įstatymo projektu taip pat parengiamas Fondo biudžeto projekto\naiškinamasis raštas ir kitų dvejų biudžetinių metų numatomų Fondo rodiklių\nprognozė. Fondo valdyba Fondo biudžeto rodiklių patvirtinimo įstatymo projektą\nkartu su lydimaisiais dokumentais bei pagrindimais teikia derinti Finansų ir\nTeisingumo ministerijoms.\n3. Gavus šių\nministerijų išvadas, Fondo biudžeto rodiklių patvirtinimo įstatymo projektas ir\nlydimieji dokumentai bei pagrindimai svarstomi Fondo taryboje.\n4. Fondo tarybai\napsvarsčius, Fondo valdyba Fondo biudžeto rodiklių patvirtinimo įstatymo\nprojektą kartu su Fondo tarybos išvada ir lydimaisiais dokumentais bei\npagrindimais teikia Socialinės apsaugos ir darbo ministerijai, o ši teisės aktų\nnustatyta tvarka teikia juos svarstyti Vyriausybei.\n5. Vyriausybė,\npritarusi Fondo biudžeto rodiklių patvirtinimo įstatymo projektui, nustatyta\ntvarka ne vėliau kaip likus 75 kalendorinėms dienoms iki einamųjų biudžetinių\nmetų pabaigos pateikia jį Seimui. Kartu su Fondo biudžeto rodiklių patvirtinimo\nįstatymo projektu teikiami Fondo biudžeto projekto aiškinamasis raštas ir kitų\ndvejų biudžetinių metų numatomų Fondo rodiklių prognozė, Fondo tarybos išvada,\ndraudėjų ir apdraustųjų įmokų tarifų atskiroms socialinio draudimo rūšims\ndydžių pagrindimas ir kiti būtini dokumentai."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Fondo biudžeto tvirtinimas",
      "content": "1. Fondo\nbiudžetas atitinkamiems biudžetiniams metams tvirtinamas priimant Fondo\nbiudžeto rodiklių patvirtinimo įstatymą.\n2. Fondo\nbiudžetą kitiems biudžetiniams metams Seimas tvirtina ne vėliau kaip likus 14\nkalendorinių dienų iki einamųjų biudžetinių metų pabaigos. Jeigu Fondo\nbiudžetas laiku nepatvirtintas, prasidėjus naujiems biudžetiniams metams\ntaikomi praėjusių biudžetinių metų įmokų tarifai, o Fondo veiklos sąnaudos nuo\nnaujų biudžetinių metų pradžios iki Fondo biudžeto patvirtinimo kiekvieną\nmėnesį negali viršyti 1/12 praėjusiais biudžetiniais metais Fondo veiklos\nsąnaudoms skirtų lėšų.\n3. Patvirtinus\nFondo biudžetą, Fondo valdyba paskirsto ir patvirtina ketvirčiais Fondo\nbiudžeto pajamas, išlaidas bei pinigines įplaukas ir išlaidas pagal\nklasifikacijos straipsnius, ir patvirtina Fondo administravimo įstaigų veiklos\nsąnaudų sąmatas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Rodikliai, kurie tvirtinami Fondo",
      "content": "biudžeto rodiklių patvirtinimo įstatymu\n1. Fondo\nbiudžeto rodiklių patvirtinimo įstatymu atitinkamiems biudžetiniams metams\ntvirtinami:\n1) Fondo\nbiudžetas (pajamos, išlaidos, planuojamas metų rezultatas);\n2) Fondo\nbiudžeto atitinkamų biudžetinių metų piniginės įplaukos ir išlaidos bei kasos\napyvartos lėšos;\n3) įmokų tarifai\n(draudėjų bendrasis pensijų, ligos ir motinystės, nedarbo, sveikatos įmokų\ntarifas ir jo dydžiai atskiroms socialinio draudimo rūšims; šalies bendrasis\nnelaimingų atsitikimų darbe socialinio draudimo įmokos tarifas, nelaimingų\natsitikimų darbe įmokos tarifų grupės ir šių grupių tarifai; apdraustųjų\nbendrasis įmokų tarifas ir jo dydžiai atskiroms socialinio draudimo rūšims);\n4) įmokų\nvalstybinės socialinio draudimo pensijos pagrindinei ir papildomai dalims gauti\ntarifai;\n5) įmokų dydis\nasmenims, turintiems teisę mokėti sumažintas įmokas valstybinės socialinio\ndraudimo pensijos pagrindinei daliai gauti, ir valstybės lėšomis kompensuojamų\nįmokų dalies dydis;\n6) įmokų\nsavanoriškojo pensijų socialinio draudimo pagrindinei ir papildomai pensijos\ndaliai gauti tarifai;\n7) apdraustųjų,\ndalyvaujančių pensijų kaupime, pensijų socialinio draudimo įmokų dalies,\npervedamos pensijų kaupimo bendrovėms, tarifas;\n8) pensijų\nsocialinio draudimo įmokų tarifo dalis, skirta valstybinės socialinio draudimo\nsenatvės pensijos papildomai daliai;\n9) asignavimų iš\nvalstybės biudžeto ir (ar) kitų valstybės piniginių išteklių dydis;\n10) kiti\nrodikliai, būtini vykdyti Fondo biudžetą.\n2. Fondo\nbiudžeto rodiklių patvirtinimo įstatymu taip pat numatomi šaltiniai, iš kurių,\nesant laikinam lėšų trūkumui, šis trūkumas bus dengiamas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Fondo biudžeto tikslinimas",
      "content": "Jeigu Seimas ar\nVyriausybė priima teisės aktus, dėl kurių keičiasi Fondo išlaidos arba Fondo\npajamos, ir (arba) atsiranda aplinkybės, kurių nebuvo galima numatyti rengiant\nFondo biudžeto projektą ir jį tvirtinant, Fondo biudžetas patikslinamas tokia\npat tvarka kaip ir tvirtinamas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Fondo pajamų ir išlaidų priskyrimas",
      "content": "1. Fondo\nbiudžeto projektas ir Fondo biudžeto vykdymo ataskaitų rinkinys rengiami pagal\nTaisyklėse nustatytą Fondo biudžeto pajamų ir išlaidų bei piniginių įplaukų ir\nišlaidų klasifikaciją.\n2. Fondo\nbiudžeto projekte ir Fondo biudžeto vykdymo ataskaitų rinkinyje parodomos\nbiudžetiniams metams priskirtinos pajamos, neatsižvelgiant į jų gavimo laiką,\nir biudžetiniams metams priskirtinos Fondo išlaidos, priskaičiuotos už\nlaikotarpius, sutampančius su biudžetinių metų laikotarpiu.\n3. Fondo\npiniginių įplaukų ir išlaidų ataskaitoje parodomos biudžetinių metų faktinės\npinigų įplaukos ir išlaidos.\n\nKETVIRTASIS\nSKIRSNIS\nFONDO BIUDŽETO\nVYKDYMAS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Fondo biudžeto vykdymas",
      "content": "1. Už Fondo\nbiudžeto projekto parengimą ir Fondo biudžeto vykdymą yra atsakinga Fondo\nvaldyba. Metinis Fondo biudžetas baigiamas vykdyti gruodžio 31 dieną.\n2. Jeigu, vykdant einamųjų biudžetinių metų Fondo\nbiudžetą, Fondo administravimo įstaigų sąskaitose esamų lėšų dalis, netrikdant\nFondo įsipareigojimų apdraustiesiems vykdymo, gali būti panaudota papildomoms\nFondo pajamoms tais metais gauti, tai šios lėšos Fondo valdybos nustatyta ir su\nFondo taryba suderinta tvarka investuojamos. Papildomai dėl investavimo gautos\npajamos įtraukiamos į apskaitą kaip biudžetinių metų Fondo veiklos ir iš į\nFondo apskaitą įtraukto turto gaunamos pajamos.\n3. Pasibaigus\nbiudžetiniams metams, Fondo administravimo įstaigų, pavaldžių Fondo valdybai,\nveiklos finansavimo sąskaitose esamų lėšų likučiai kasmet Fondo valdybos\nnustatyta tvarka pervedami į šios valdybos veiklos finansavimo sąskaitą. Šiems\nlikučiams, įvertinus nebaigtus atsiskaitymus ir per praėjusius metus neatliktus\nsocialinio draudimo sistemos palaikymo ir plėtojimo darbus, sudaroma\nnepanaudotų lėšų likučių sumai lygi išlaidų sąmata. Šią sąmatą kasmet sudaro ir\ntvirtina Fondo valdyba, suderinusi ją su Socialinės apsaugos ir darbo\nministerija bei Fondo taryba.\n4. Pasibaigus\nbiudžetiniams metams, nepanaudoti valstybės biudžeto asignavimai, skirti Fondui\nįmokoms už valstybės lėšomis draudžiamus asmenis ir išmokoms iš valstybės\nbiudžeto išmokėti, Biudžeto sandaros\nįstatymo nustatyta tvarka grąžinami į valstybės biudžetą."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Fondo biudžeto vykdymo ataskaitų rinkinio rengimas ir tvirtinimas",
      "content": "1. Fondo\nbiudžeto vykdymo ataskaitų rinkinį, finansinių ataskaitų rinkinį ir Fondo\nkonsoliduotųjų ataskaitų rinkinį rengia Fondo valdyba.\n2. Kasmet, ne\nvėliau kaip iki balandžio 1 dienos, audito įmonė atlieka Fondo konsoliduotųjų\nataskaitų rinkinio auditą ir patikrinimą, parengdama auditoriaus išvadą ir\nišvadą apie Fondo biudžeto vykdymo ataskaitų rinkinio patikrinimą.\n3. Fondo valdyba, suderinusi su Socialinės apsaugos ir\ndarbo, Finansų ir Teisingumo ministerijomis, metinių Fondo konsoliduotųjų\nataskaitų rinkinius kartu su išvada apie Fondo biudžeto vykdymo ataskaitų\npatikrinimą ir auditoriaus išvada pateikia svarstyti Fondo tarybai, o ši\npateikia išvadą. Fondo valdyba šiuos ataskaitų rinkinius kartu su Fondo tarybos\nišvada, išvada apie Fondo biudžeto vykdymo ataskaitų patikrinimą ir auditoriaus\nišvada teikia Socialinės apsaugos ir darbo ministerijai.\n4. Socialinės apsaugos ir darbo ministerija metinių\nFondo konsoliduotųjų ataskaitų rinkinius kasmet, ne vėliau kaip iki balandžio\n30 dienos, nustatyta tvarka teikia svarstyti Vyriausybei.\n5. Vyriausybė,\npritarusi metinių Fondo konsoliduotųjų ataskaitų rinkiniams, nustatyta tvarka\npateikia juos tvirtinti Seimui. Metinių Fondo konsoliduotųjų ataskaitų\nrinkiniai tvirtinami Seimo nutarimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai\nprivalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1\ndieną.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_____________"
    }
  ],
  "definitions": [
    {
      "term": "Draudėjai",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n4. Draudžiamųjų\npajamų bazė – apdraustųjų pajamos, nuo kurių privalo būti skaičiuojamos\nvalstybinio socialinio draudimo įmokos (toliau – įmokos).\n5. Fondo\nadministravimo įstaigos – kaip ši sąvoka apibrėžta Valstybinio socialinio\ndraudimo įstatyme.\n6. Fondo\nbiudžetas – šiame įstatyme nustatytų Fondo pajamų ir išlaidų planas\nbiudžetiniams metams.\n7. Fondo\nbiudžeto išlaidos – Fondo ekonominės naudos sumažėjimas teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas\ndėl turto sunaudojimo, pardavimo, perdavimo, netekimo arba nuvertėjimo ir\nįsipareigojimų prisiėmimo per ataskaitinį laikotarpį, dėl ko sumažėja Fondo grynasis\nturtas, išskyrus tiesioginį jo mažinimą.\n8. Fondo\nbiudžeto pajamos – Fondo gaunama arba gautina ekonominė nauda teikiant\nteisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias\npaslaugas bei parduodant prekes ir paslaugas per ataskaitinį laikotarpį, kai\nturto vertė padidėja arba įsipareigojimai sumažėja, dėl ko padidėja Fondo\ngrynasis turtas, išskyrus tiesioginį jo didinimą.\n9. Fondo\nbiudžeto pajamų ir išlaidų klasifikacija – Fondo biudžeto pajamų ir išlaidų\nklasifikavimas pagal jų pobūdį ir paskirtį.\n10. Fondo\nbiudžeto piniginių įplaukų ir išlaidų klasifikacija – Fondo biudžeto\npiniginių įplaukų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.\n11. Fondo\nbiudžeto rezultatas (perteklius arba deficitas) – skirtumas tarp Fondo\nbiudžetinių metų pajamų ir išlaidų.\n12. Fondo\ngrynasis turtas – į Fondo apskaitą įtraukto turto dalis, likusi iš viso\nį Fondo apskaitą įtraukto turto atėmus Fondo įsipareigojimų vertę ir\nfinansavimo sumas.\n13. Fondo\npiniginės įplaukos – piniginės lėšos, faktiškai gautos teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n14. Fondo\npiniginės išlaidos – piniginės lėšos, faktiškai išmokėtos teikiant teisės\naktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n15. Į Fondo\napskaitą įtrauktas turtas – valstybei nuosavybės teise priklausančios\nmaterialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis\nar gautos iš kitų subjektų neatlygintinai, kurias patikėjimo teise valdo,\nsocialinio draudimo reikmėms bei papildomoms Fondo biudžeto pajamoms gauti\nnaudoja ir kuriomis disponuoja Fondo valdyba.\n16. Ilgalaikis\nmaterialusis ir nematerialusis turtas – kaip šis turtas apibrėžtas\nValstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme.\n17. Įmokų\ntarifai – draudėjų, apdraustųjų, savarankiškai dirbančių ar valstybiniu\nsavanoriškuoju socialiniu draudimu apsidraudusių asmenų mokamų įmokų dydžių\nmatas atskiroms socialinio draudimo rūšims, nustatomas siekiant užtikrinti\npakankamą finansavimą šių rūšių socialiniam draudimui vykdyti. Tarifai yra\nišreiškiami procentais nuo draudžiamųjų pajamų bazės arba socialiniam draudimui\ndeklaruojamų pajamų sumos, arba valstybinės socialinio draudimo bazinės\npensijos dydžio ir tvirtinami Valstybinio socialinio draudimo fondo biudžeto\nrodiklių patvirtinimo įstatymu kiekvieniems biudžetiniams metams.\n18. Kasos\napyvartos lėšos – lėšos Fondo administravimo įstaigų bankų sąskaitose,\nbūtinos pinigų cirkuliacijai užtikrinti, ir kaupiamųjų pensijų socialinio\ndraudimo įmokų sąskaitoje.\n19. Piniginės\nįplaukos ir išlaidos – Fondo biudžeto faktinės grynųjų pinigų įplaukos ir\nišlaidos pagal veiklos pobūdį.",
      "source_provision": "art2"
    },
    {
      "term": "Savarankiškai dirbantys asmenys",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio\nsocialinio draudimo įstatyme.\n\nANTRASIS\nSKIRSNIS\nFONDO BIUDŽETO\nPAJAMOS, IŠLAIDOS, PINIGINĖS ĮPLAUKOS IR IŠLAIDOS, JŲ PLANAVIMAS IR FONDO\nGRYNASIS TURTAS",
      "source_provision": "art2"
    }
  ]
}
