{
  "id": "lt-law-ix-1385",
  "type": "statute",
  "title": "Lietuvos Respublikos lobistinės veiklos įstatymo pakeitimo įstatymas",
  "short_name": "IX-1385",
  "status": "in_force",
  "issued_date": "2003-03-20",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B498565A07DE/lupXBQnTmr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos lobistinės veiklos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos lobistinės veiklos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS LOBISTINĖS VEIKLOS ĮSTATYMO PAKEITIMO ĮSTATYMAS\n\n2003 m. kovo 20 d. Nr. IX-1385\nVilnius\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir uždaviniai",
      "content": "Šis Įstatymas reglamentuoja lobistinę veiklą, jos kontrolę ir atsakomybę už šio Įstatymo pažeidimus. Įstatymu siekiama užtikrinti lobistinės veiklos viešumą ir skaidrumą, užkirsti kelią nelegaliai lobistinei veiklai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Asmuo – fizinis ar juridinis asmuo.\n\n2. Lobistas – fizinis ar juridinis asmuo, šio Įstatymo nustatyta tvarka įrašytas į lobistų sąrašą.\n\n3. Lobistinė veikla – fizinio ar juridinio asmens atlygintini ar neatlygintini veiksmai, kuriais siekiama daryti įtaką, kad lobistinės veiklos užsakovo interesais būtų keičiami, papildomi ar pripažįstami netekusiais galios teisės aktai, priimami ar nepriimami nauji teisės aktai.\n\n4. Lobistinės veiklos užsakovas – fizinis ar juridinis asmuo (išskyrus šio Įstatymo 8 straipsnyje nurodytus asmenis), kuris sudarė su lobistu lobistinės veiklos sutartį pagal Lietuvos Respublikos civilinio kodekso ar kitų Lietuvos Respublikos teisės aktų reikalavimus.\n\n5. Lobisto ataskaita – lobisto šio Įstatymo nustatyta tvarka privalomai teikiamas oficialus pranešimas apie lobistinę veiklą, pajamas ir išlaidas.\n\n6. Lobisto išlaidos – lobisto išlaidos, turėtos dėl lobistinės veiklos.\n\n7. Lobisto pajamos – teisėtas atlyginimas, gaunamas iš lobistinės veiklos užsakovo už lobistinę veiklą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisės būti lobistais neturintys asmenys",
      "content": "1. Lobistu neturi teisės būti fizinis asmuo, kuris yra:\n\n1) jaunesnis kaip 18 metų;\n\n2) valstybės politikas, valstybės pareigūnas, valstybės tarnautojas ar teisėjas;\n\n3) buvęs valstybės politikas, valstybės pareigūnas, valstybės tarnautojas ar teisėjas, jeigu iki prašymo įrašyti į lobistų sąrašą pateikimo dienos nesuėjo vieneri metai po to, kai pasibaigė jo kadencija ar įgaliojimai arba jis buvo atleistas iš šių pareigų;\n\n4) teistas už tyčinį nusikaltimą, jei teistumas neišnykęs ar nepanaikintas.\n\n2. Lobistu neturi teisės būti juridinis asmuo:\n\n1) jeigu vykdysiantis ar vykdantis lobistinę veiklą juridinio asmens darbuotojas atitinka bent vieną šio straipsnio 1 dalyje nustatytų sąlygų;\n\n2) kuris yra valstybės ar savivaldybių institucija.\n\n3. Lobistais neturi teisės būti fiziniai ar juridiniai asmenys, jei yra nepasibaigęs šio Įstatymo 10 straipsnio 8 dalyje nurodytas terminas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lobistų teisės ir pareigos",
      "content": "1. Lobistas turi teisę:\n\n1) teisės aktų nustatyta tvarka dalyvauti rengiant ir rengti teisės aktų projektus, teikti pasiūlymus ir paaiškinimus teisės aktų projektų rengimo klausimais;\n\n2) savo iniciatyva atlikti teisės aktų ar teisės aktų projektų ekspertizę, teikti išvadas ir projektų komentarus lobistinės veiklos užsakovams;\n\n3) aiškinti visuomenei, įtikinėti valstybės ir savivaldybių institucijas ar įstaigas, kad tikslinga priimti tam tikrą teisės aktą arba jo nepriimti, pakeisti ar papildyti galiojantį teisės aktą arba pripažinti jį netekusiu galios;\n\n4) supažindinti visuomenę, įmones, įstaigas ar organizacijas su Seime, Vyriausybėje arba kitose valstybės ar savivaldybių institucijose rengiamais teisės aktų projektais;\n\n5) per visuomenės informavimo priemones daryti pranešimus bei dalyvauti masiniuose renginiuose;\n\n6) rinkti duomenis bei informaciją apie teisės aktų leidybą ir teikti juos lobistinės veiklos užsakovams;\n\n7) siūlyti teisės aktų leidėjams inicijuoti teisės aktų pakeitimus;\n\n8) organizuoti teisės aktų leidėjų susitikimus su lobistinės veiklos užsakovo atstovais;\n\n9) organizuoti visuomenės apklausą dėl teisės akto projekto priėmimo ar teisės akto įgyvendinimo;\n\n10) organizuoti reprezentacinius ir kitokius renginius teisės aktų leidybos klausimais;\n\n11) organizuoti valstybės politikų, valstybės pareigūnų bei valstybės tarnautojų susitikimus su visuomene teisės aktų leidybos klausimais;\n\n12) iš valstybės ar savivaldybių institucijų bei įstaigų gauti teisės aktų projektų kopijas ir kitą informaciją, jei tai neprieštarauja Lietuvos Respublikos įstatymams;\n\n13) įstatymų nustatyta tvarka įgalioti kitą asmenį lobisto vardu pateikti lobistinės veiklos ataskaitą.\n\n2. Lobistas privalo:\n\n1) ne vėliau kaip per vieną darbo dieną nuo lobisto (ar lobistinę veiklą vykdančio asmens) išrinkimo valstybės politiku ar nuo jo paskyrimo valstybės pareigūnu, valstybės tarnautoju ar teisėju dienos nutraukti lobistinę veiklą ir apie tai nedelsdamas raštu pareikšti Vyriausiajai tarnybinės etikos komisijai;\n\n2) laikytis šio Įstatymo, kitų Lietuvos Respublikos teisės aktų ir Lobistų etikos kodekso reikalavimų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kitų asmenų pareigos",
      "content": "1. Valstybės ar savivaldybių institucijos privalo sudaryti sąlygas teisėtiems lobistų veiksmams.\n\n2. Valstybės politikai, valstybės pareigūnai ar valstybės tarnautojai privalo nevaržyti teisėtos lobistų veiklos ir leisti jiems nekliudomai įgyvendinti lobistinės veiklos užsakovų teisėtus interesus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Neteisėta lobistinė veikla",
      "content": "Lobistinė veikla yra neteisėta, jeigu:\n\n1) ją vykdo į lobistų sąrašą neįrašytas asmuo arba teisės būti lobistu neturinis asmuo;\n\n2) lobistas ją vykdo po to, kai jo lobistinė veikla šio Įstatymo nustatyta tvarka buvo sustabdyta;\n\n3) buvęs lobistas ją vykdo po to, kai jo lobistinė veikla šio Įstatymo nustatyta tvarka buvo nutraukta;\n\n4) valstybės politikai, valstybės pareigūnai ar valstybės tarnautojai tyčia klaidinami ar apgaudinėjami nurodant faktus ar aplinkybes, kurie gali lemti sprendimą dėl teisės akto pakeitimo, papildymo ar pripažinimo netekusiu galios ar dėl naujo teisės akto priėmimo;\n\n5) ja siekiama daryti įtaką, kad būtų priimtas ar nepriimtas, pakeistas, papildytas ar pripažintas netekusiu galios teisės aktas, kuris tiesiogiai susijęs su lobisto išrinkimu valstybės politiku ar skyrimu valstybės pareigūnu arba į valstybės tarnautojo ar teisėjo pareigas;\n\n6) veikiama nesamo lobistinės veiklos užsakovo vardu;\n\n7) lobistas tiesiogiai ar netiesiogiai skelbia ar pareiškia, galįs turėti įtakos teisės aktų leidybai, valstybės politikui, valstybės pareigūnui ar valstybės tarnautojui;\n\n8) lobistas vienu metu atstovauja priešingus interesus turintiems lobistinės veiklos užsakovams."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Veikla, kuri nelaikoma lobistine",
      "content": "Lobistine veikla nelaikoma:\n\n1) visuomenės informavimo priemonių savininkų, leidėjų ar jų darbuotojų veikla ar darbas, susiję su informacija apie teisės aktus bei jų projektus: viso ar dalies teksto paskelbimas, apžvalga, komentarai. Ši nuostata netaikoma, kai visuomenės informavimo priemonių savininkai, leidėjai ar jų darbuotojai gauna atlyginimą už lobistinę veiklą;\n\n2) asmenų veikla, kai jie valstybės ir savivaldybių institucijų ar įstaigų kvietimu atlygintinai ar neatlygintinai kaip ekspertai ar specialistai dalyvauja rengiant, svarstant ar aiškinant teisės aktų projektus;\n\n3) valstybės politikų, valstybės pareigūnų ar valstybės tarnautojų veiksmai inicijuojant, rengiant, svarstant, priimant bei aiškinant įstatymų ar kitų teisės aktų projektus, atliekami pagal teisės aktų jiems suteiktas pareigines teises;\n\n4) pelno nesiekiančių organizacijų veikla, kuria siekiama savo narių bendrais interesais daryti įtaką, kad būtų pakeisti, papildyti ar pripažinti netekusiais galios teisės aktai, priimti ar nepriimti nauji teisės aktai;\n\n5) mokslininkų (pedagogų) veikla, išskyrus atvejus, kai jie veikia lobistinės veiklos užsakovo interesais;\n\n6) fizinio asmens pareikšta nuomonė dėl teisės aktų pakeitimo, papildymo, pripažinimo netekusiais galios, naujų teisės aktų priėmimo ar nepriėmimo, išskyrus atvejus, kuriais tas fizinis asmuo veikia lobistinės veiklos užsakovo interesais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Asmuo, kuriam draudžiama būti lobistinės veiklos užsakovu",
      "content": "Būti lobistinės veiklos užsakovu draudžiama:\n\n1) valstybės politikui;\n\n2) valstybės pareigūnui, valstybės tarnautojui ar teisėjui;\n\n3) valstybės ir savivaldybių institucijoms ar įstaigoms;\n\n4) valstybės ar savivaldybių įmonėms.\n\nANTRASIS SKIRSNIS\nLOBISTŲ SĄRAŠAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Asmens įrašymas į lobistų sąrašą",
      "content": "1. Asmuo, norintis vykdyti lobistinę veiklą, pateikia Vyriausiajai tarnybinės etikos komisijai nustatytos formos dokumentus: prašymą įrašyti į lobistų sąrašą, lobisto anketą ir pasižadėjimą.\n\n2. Prašyme įrašyti į lobistų sąrašą nurodoma:\n\n1) vardas ir pavardė, asmens kodas, gyvenamoji vieta, darbo vieta per paskutinius vienerius metus, – jei prašymą pateikia fizinis asmuo;\n\n2) pavadinimas, registro kodas, buveinės adresas, – jei prašymą pateikia juridinis asmuo;\n\n3) duomenys apie juridinio asmens darbuotojus (vardas, pavardė, asmens kodas), kurie vykdys lobistinę veiklą, – jei prašymą pateikia juridinis asmuo.\n\n3. Šio straipsnio 1 dalyje nurodytų dokumentų formas nustato Vyriausioji tarnybinės etikos komisija. Vyriausioji tarnybinės etikos komisija turi teisę pareikalauti iš asmenų, norinčių vykdyti lobistinę veiklą, taip pat iš valstybės ir savivaldybių institucijų ar įstaigų papildomos informacijos ir dokumentų, kurie reikalingi sprendimui dėl asmens įrašymo į lobistų sąrašą priimti.\n\n4. Lobistų skaičius neribojamas.\n\n5. Vyriausioji tarnybinės etikos komisija per 5 darbo dienas nuo šio straipsnio 1 dalyje nurodytų dokumentų pateikimo dienos šiuos dokumentus išnagrinėja ir priima sprendimą dėl asmens įrašymo į lobistų sąrašą. Jei reikia papildomos informacijos, klausimo nagrinėjimo terminas skaičiuojamas nuo visos reikiamos informacijos gavimo dienos.\n\n6. Vyriausioji tarnybinės etikos komisija atsisako įrašyti asmenį į lobistų sąrašą tik tuo atveju, kai dokumentus pateikęs asmuo:\n\n1) pagal šio Įstatymo 3 straipsnį neturi teisės būti lobistu;\n\n2) pateikė neteisingus ar neišsamius šiame straipsnyje nurodytus duomenis ir papildomą informaciją;\n\n3) buvo administracine tvarka baustas už Lobistinės veiklos įstatymo pažeidimą ir nuo šios nuobaudos paskyrimo nepraėjo vieneri metai.\n\n7. Vyriausioji tarnybinės etikos komisija apie priimtą sprendimą įrašyti ar atsisakyti įrašyti asmenį į lobistų sąrašą praneša jam raštu per 5 darbo dienas nuo sprendimo priėmimo. Asmuo, gavęs pranešimą apie sprendimą įrašyti jį į lobistų sąrašą, per 1 mėnesį nuo pranešimo gavimo dienos turi sumokėti valstybės rinkliavą ir pateikti Vyriausiajai tarnybinės etikos komisijai jos sumokėjimą patvirtinantį dokumentą. Asmeniui, nustatytu laiku pateikusiam valstybės rinkliavos sumokėjimą patvirtinantį dokumentą, išduodamas lobisto pažymėjimas. Lobisto pažymėjimo formą nustato Vyriausioji tarnybinės etikos komisija. Jeigu asmuo nustatytu laiku nepateikia valstybės rinkliavos sumokėjimą patvirtinančio dokumento, Vyriausioji tarnybinės etikos komisija sprendimą įrašyti asmenį į lobistų sąrašą pripažįsta netekusiu galios ir priima sprendimą atsisakyti įrašyti asmenį į lobistų sąrašą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lobistinės veiklos sustabdymas, atnaujinimas, nutraukimas ir pabaiga",
      "content": "1. Lobistinė veikla sustabdoma, jei:\n\n1) lobistas pats ar per savo įgaliotą atstovą kreipėsi raštu į Vyriausiąją tarnybinės etikos komisiją dėl lobistinės veiklos sustabdymo;\n\n2) lobistas nustatytu laiku nepateikė lobistinės veiklos ataskaitos;\n\n3) lobistas įtariamas padaręs tyčinį nusikaltimą.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytu atveju lobistinė veikla sustabdoma tokiam laikui, kaip nurodė lobistas. Šio straipsnio 1 dalies 2 punkte nurodytu atveju lobistinė veikla sustabdoma ne ilgesniam kaip 1 mėnesio terminui, per kurį turi būti pašalinti pažeidimai. Šio straipsnio 1 dalies 3 punkte nurodytu atveju lobistinė veikla fiziniam asmeniui sustabdoma, iki bus nutrauktas ikiteisminis tyrimas, nutraukta baudžiamoji byla ar priimtas išteisinamasis nuosprendis.\n\n3. Lobistinė veikla nutraukiama, jei:\n\n1) lobistas pats ar per savo įgaliotą atstovą kreipėsi raštu į Vyriausiąją tarnybinės etikos komisiją dėl lobistinės veiklos nutraukimo;\n\n2) lobistas vykdo lobistinę veiklą po jos sustabdymo pagal šio straipsnio 1 dalies nuostatas;\n\n3) Vyriausioji tarnybinės etikos komisija nustato, kad lobistas vykdo 6 straipsnyje nurodytą neteisėtą lobistinę veiklą;\n\n4) per šio straipsnio 2 dalyje nustatytą terminą nepašalinami pažeidimai, dėl kurių lobistinė veikla buvo sustabdyta;\n\n5) įsiteisėja apkaltinamasis nuosprendis už tyčinį nusikaltimą.\n\n4. Sprendimą sustabdyti ar nutraukti lobistinę veiklą priima Vyriausioji tarnybinės etikos komisija. Vyriausioji tarnybinės etikos komisija apie priimtą sprendimą sustabdyti ar nutraukti lobistinę veiklą privalo pranešti lobistui raštu per 5 darbo dienas nuo sprendimo priėmimo.\n\n5. Vyriausioji tarnybinės etikos komisija priima sprendimą atnaujinti sustabdytą lobistinę veiklą ne vėliau kaip per 5 darbo dienas nuo tos dienos, kai:\n\n1) pašalinti pažeidimai, dėl kurių lobistinė veikla buvo sustabdyta;\n\n2) gautas lobisto rašytinis prašymas, kad jis nori atnaujinti jo paties prašymu sustabdytą lobistinę veiklą;\n\n3) nutraukta baudžiamoji byla arba įsiteisėjo išteisinamasis nuosprendis.\n\n6. Lobistinė veikla pasibaigia, jei lobistas fizinis asmuo miršta arba juridinis asmuo likviduojamas.\n\n7. Nutraukus lobistinę veiklą ar jai pasibaigus, lobistas išbraukiamas iš lobistų sąrašo.\n\n8. Asmuo, kurio lobistinė veikla nutraukta šio straipsnio 3 dalies 2–4 punktuose nurodytais atvejais, neturi teisės vykdyti lobistinę veiklą 5 metus nuo sprendimo nutraukti lobistinę veiklą priėmimo dienos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lobistinės veiklos ataskaita",
      "content": "1. Lobistas privalo pateikti Vyriausiajai tarnybinės etikos komisijai praėjusių kalendorinių metų lobistinės veiklos ataskaitą ne vėliau kaip iki einamųjų metų vasario 15 dienos. Lobistinės veiklos ataskaitos formą nustato Vyriausioji tarnybinės etikos komisija.\n\n2. Lobistas turi teisę motyvuotu raštu kreiptis į Vyriausiąją tarnybinės etikos komisiją, kad būtų pratęstas lobistinės veiklos ataskaitos pateikimo terminas. Vyriausioji tarnybinės etikos komisija turi teisę pratęsti lobistinės veiklos ataskaitos pateikimo terminą ne ilgiau kaip 30 dienų.\n\n3. Lobistinės veiklos ataskaitoje lobistas privalo nurodyti:\n\n1) savo vardą, pavardę (jei lobistas yra fizinis asmuo), pavadinimą (jei lobistas yra juridinis asmuo), lobisto pažymėjimo numerį;\n\n2) kiekvieno lobistinės veiklos užsakovo vardą, pavardę ar pavadinimą, asmens ar registro kodą, gyvenamosios vietos ar buveinės adresą;\n\n3) teisės akto ar teisės akto projekto, dėl kurio jis veikia kaip lobistas, pavadinimą;\n\n4) lobisto pajamas, gautas už lobistinę veiklą;\n\n5) lobisto išlaidas, susijusias su lobistine veikla.\n\n4. Lobistas privalo pateikti lobistinės veiklos ataskaitą ir tuo atveju, jei jis per atsiskaitomąjį laikotarpį negavo lobisto pajamų ir neturėjo lobisto išlaidų.\n\n5. Lobistas arba jo įgaliotas asmuo (jei lobistas yra juridinis asmuo) pats privalo pateikti pasirašytą lobistinės veiklos ataskaitą.\n\n6. Lobistinės veiklos sustabdymas neatleidžia lobisto nuo pareigos laiku pateikti lobistinės veiklos ataskaitą.\n\n7. Jei lobistinė veikla nutraukiama, lobistas privalo ne vėliau kaip per 10 darbo dienų nuo pranešimo apie sprendimo nutraukti lobistinę veiklą priėmimą gavimo dienos pateikti galutinę lobistinės veiklos laikotarpiu nuo praėjusių kalendorinių metų lobistinės veiklos ataskaitos iki lobistinės veiklos nutraukimo dienos ataskaitą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kiti lobistinės veiklos apribojimai",
      "content": "1. Lobistui ir lobistinės veiklos užsakovui draudžiama sulygti dėl tokio lobistinių paslaugų apmokėjimo, kai atlyginimo dydis priklauso nuo konkretaus teisės akto pakeitimo, papildymo, pripažinimo netekusiu galios ar atmetimo arba naujo teisės akto priėmimo ar nepriėmimo.\n\n2. Draudžiama lobistinę veiklą finansuoti iš valstybės ar savivaldybių biudžetų.\n\nTREČIASIS SKIRSNIS\nLOBISTINĖS VEIKLOS KONTROLĖ IR INFORMACIJOS TEIKIMAS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lobistinės veiklos kontrolė",
      "content": "1. Šio Įstatymo nustatyta tvarka lobistinę veiklą kontroliuoja Vyriausioji tarnybinės etikos komisija.\n\n2. Vyriausioji tarnybinės etikos komisija:\n\n1) analizuoja ir apibendrina šio Įstatymo taikymo praktiką;\n\n2) teismo tvarka kreipiasi dėl sprendimų ar sandorių, priimtų ar sudarytų pažeidžiant šio Įstatymo reikalavimus, nutraukimo ar pripažinimo netekusiais galios;\n\n3) gali pavesti institucijos vadovui ar jo įgaliotam atstovui atlikti arba pati atlikti tyrimą, jeigu yra gauta informacija, kad asmenys nesilaiko šio Įstatymo reikalavimų;\n\n4) rengia ir tvirtina Lobistų etikos kodeksą.\n\n3. Vyriausioji tarnybinės etikos komisija turi teisę:\n\n1) tikrinti lobistų veiklą;\n\n2) gauti iš valstybės ar savivaldybių institucijų ir iš kitų asmenų visą reikiamą informaciją, paaiškinimus, įsakymus, sprendimus bei kitus dokumentus, susijusius su šio Įstatymo vykdymu;\n\n3) tikrinti lobistinės veiklos ataskaitas;\n\n4) tikrinti asmenų veiklą, jeigu yra gauta informacija, kad jie vykdo neteisėtą lobistinę veiklą.\n\n3. Vyriausiosios tarnybinės etikos komisijos sprendimus suinteresuotas asmuo turi teisę apskųsti teismui Administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo sprendimo paskelbimo ar jo įteikimo suinteresuotam asmeniui dienos.\n\n4. Vyriausioji tarnybinės etikos komisija kasmet iki gegužės 15 dienos pateikia Lietuvos Respublikos Seimui lobistinės veiklos kontrolės metinę ataskaitą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Informacija apie lobistinę veiklą",
      "content": "1. Informacija apie lobistinę veiklą yra vieša. Vyriausioji tarnybinės etikos komisija negali riboti asmenų teisės gauti duomenis ir informaciją apie lobistinę veiklą (lobistus, teisės aktus ar jų projektus, dėl kurių buvo vykdoma lobistinė veikla).\n\n2. Kartą per ketvirtį oficialaus leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“ Vyriausioji tarnybinės etikos komisija skelbia informaciją apie įrašytus į lobistų sąrašą lobistus, lobistinės veiklos sustabdymą, atnaujinimą, nutraukimą ar pasibaigimą.\n\n3. Informacija apie lobistinę veiklą gali būti skelbiama Vyriausios tarnybinės etikos komisijos interneto puslapyje.\n\nKETVIRTASIS SKIRSNIS\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "1. Šio Įstatymo reikalavimus pažeidę asmenys atsako įstatymų nustatyta tvarka.\n\n2. Asmenys, savo neteisėta lobistine veikla padarę žalos kitiems asmenims, ją atlygina įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": [
    {
      "term": "Asmuo",
      "definition": "fizinis ar juridinis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistas",
      "definition": "fizinis ar juridinis asmuo, šio Įstatymo nustatyta tvarka įrašytas į lobistų sąrašą.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistinė veikla",
      "definition": "fizinio ar juridinio asmens atlygintini ar neatlygintini veiksmai, kuriais siekiama daryti įtaką, kad lobistinės veiklos užsakovo interesais būtų keičiami, papildomi ar pripažįstami netekusiais galios teisės aktai, priimami ar nepriimami nauji teisės aktai.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistinės veiklos užsakovas",
      "definition": "fizinis ar juridinis asmuo (išskyrus šio Įstatymo 8 straipsnyje nurodytus asmenis), kuris sudarė su lobistu lobistinės veiklos sutartį pagal Lietuvos Respublikos civilinio kodekso ar kitų Lietuvos Respublikos teisės aktų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Lobisto ataskaita",
      "definition": "lobisto šio Įstatymo nustatyta tvarka privalomai teikiamas oficialus pranešimas apie lobistinę veiklą, pajamas ir išlaidas.",
      "source_provision": "art2"
    },
    {
      "term": "Lobisto išlaidos",
      "definition": "lobisto išlaidos, turėtos dėl lobistinės veiklos.",
      "source_provision": "art2"
    },
    {
      "term": "Lobisto pajamos",
      "definition": "teisėtas atlyginimas, gaunamas iš lobistinės veiklos užsakovo už lobistinę veiklą.",
      "source_provision": "art2"
    }
  ]
}
