{
  "id": "lt-law-ix-1481",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo 6 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1481",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B49DA84E56C6/WcBVFmBmpK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "6 straipsnio 2 dalyje vietoj žodžių „nusikaltimus finansams, ūkininkavimo tvarkai, nuosavybei“ įrašyti žodžius „nusikaltimus finansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms ir turtiniams interesams“ ir šią dalį išdėstyti taip:\n\n„2. Finansų įstaigos steigėju negali būti fizinis asmuo, teistas už labai sunkius, sunkius nusikaltimus, nusikaltimus finansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms ir turtiniams interesams arba už kitus nusikaltimus, jeigu jam nėra išnykęs teistumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "20 straipsnio 3 dalies 2 punkte vietoj žodžių „finansinius nusikaltimus, nusikaltimus, pažeidžiančius ūkininkavimo tvarką, nuosavybės teisę“ įrašyti žodžius „nusikaltimus finansų sistemai, nusikaltimus ekonomikai ir verslo tvarkai, nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams“ ir šį punktą išdėstyti taip:\n\n„2) vieną arba daugiau kartų pažeidė šio Įstatymo arba kitų Lietuvos Respublikos įstatymų bei teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nuostatas ir už tai jis buvo baustas daugiau kaip vieną kartą per metus administracine nuobauda (išskyrus atvejus, kai pagal kitus Lietuvos Respublikos įstatymus laikoma, kad jam nebuvo paskirta administracinė nuobauda) arba nuteistas už labai sunkius, sunkius nusikaltimus, nusikaltimus finansų sistemai, nusikaltimus ekonomikai ir verslo tvarkai, nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams, arba už kitus nusikaltimus, jeigu jam nėra išnykęs teistumas arba priežiūros institucijos sprendimu jis buvo nušalintas nuo finansų įstaigos vadovo pareigų ir nuo tos dienos dar nepraėjo 5 metai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
