{
  "id": "lt-law-ix-2017",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 9, 16, 28, 35, 36, 40, 43, 45, 49, 50, 54 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 55-6 straipsniu ir VII skyriumi įstatymas",
  "short_name": "IX-2017",
  "status": "in_force",
  "issued_date": "2004-02-12",
  "in_force_date": "2004-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AD166D330D10/TAIS_246833",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio papildymasPapildyti 9 straipsnį 3 dalimi:„Šio straipsnio pirmojoje ir antrojoje dalyse numatytais atvejais valstybinio socialinio pensijų draudimo stažui apskaičiuoti taikoma stažo įgijimo metais galiojusi mažiausia pagal dydį minimalioji mėnesinė alga, nustatyta Lietuvos Respublikos Vyriausybės nutarimu.“  2 straipsnis. 16 straipsnio 3 ir 4 dalių pakeitimas1. 16 straipsnio 3 dalyje išbraukti žodžius „bet ne mažesnis kaip vienas mėnuo“ ir šią dalį išdėstyti taip:„Jei asmens valstybinio socialinio pensijų draudimo stažas, įgytas dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu, mažesnis už metų skaičių, nurodytą šio straipsnio pirmojoje dalyje, asmens draudžiamųjų pajamų koeficientas apskaičiuojamas pagal turimą stažą.“ 2. Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:„Jei asmens stažą sudaro tik stažas, įgytas išėjimo į pensiją mėnesį, draudžiamųjų pajamų koeficientu laikomas apdraustam asmeniui darbo arba kitokia sutartimi nustatyto darbo užmokesčio per mėnesį santykis su išėjimo į pensiją mėnesį galiojančiomis einamųjų metų draudžiamosiomis pajamomis. Jei darbo užmokestis nebuvo nustatytas, laikoma, kad jis lygus tą mėnesį galiojusiai didžiausiai pagal dydį minimaliajai mėnesinei algai, nustatytai Lietuvos Respublikos Vyriausybės nutarimu.“ 3 straipsnis. 28 straipsnio 3 dalies pakeitimasPakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:„Būtinasis valstybinio socialinio pensijų draudimo stažas invalidumo pensijai nustatomas:kol sukanka 24 metai – 1 metai, sukakus 24 metus – būtinasis stažas kasmet didinamas 4 mėnesiais per metus, sukakus 38 metus – būtinasis stažas kasmet didinamas vienais metais per metus, bet negali viršyti būtinojo stažo, nustatyto senatvės pensijai.“  4 straipsnis. 35 straipsnio 1 dalies pakeitimasPakeisti 35 straipsnio 1 dalį ir ją išdėstyti taip:„Teisę gauti valstybinę socialinio draudimo našlaičių pensiją turi mirusiojo vaikai ir įvaikiai iki 18 metų, taip pat vyresni, jeigu jie tapo invalidais iki 18 metų. Mirusiojo posūniai ir podukros, kurie buvo mirusiojo patėvio (pamotės) išlaikomi ir iki jo mirties neturėjo teisės gauti našlaičių pensijos už tėvus, turi teisę gauti valstybinę socialinio draudimo našlaičių pensiją tokiomis pat sąlygomis kaip ir vaikai.“ 5 straipsnis. 36 straipsnio 2 dalies pakeitimas36 straipsnio 2 dalies pirmame sakinyje vietoj skaičiaus „25“ įrašyti skaičių „30“, antrame sakinyje vietoj skaičiaus ir žodžio „25 procentus“ įrašyti skaičių ir žodį „30 procentų“, trečiame sakinyje vietoj skaičiaus ir žodžio „25 procentus“ įrašyti skaičių ir žodį „30 procentų“ ir šią dalį išdėstyti taip:„Asmeniui, turinčiam teisę gauti našlaičių pensiją (35 straipsnis), našlaičių pensija skiriama 30 procentų mirusiam asmeniui galėjusios priklausyti valstybinės socialinio draudimo II grupės invalidumo pensijos dydžio (29 straipsnis), jeigu teisę gauti našlaičių pensiją turi vienas vaikas. Jei tokią teisę turi daugiau vaikų, kiekvienam skiriama po lygiai, bet ne daugiau kaip po 30 procentų ir ne daugiau kaip 80 procentų viso apskaičiuotos II grupės invalidumo pensijos dydžio. Tuo atveju, kai nėra asmenų, turinčių teisę gauti našlių pensiją, kiekvienam našlaičiui skiriama po lygiai, bet ne daugiau kaip po 30 procentų apskaičiuotos II grupės invalidumo pensijos ir ne daugiau kaip 100 procentų šios pensijos dydžio. Patvirtinus naują, didesnį valstybinės socialinio draudimo bazinės pensijos dydį ar naujas, didesnes einamųjų metų draudžiamąsias pajamas, našlaičių pensijos yra atitinkamai didinamos.“ 6 straipsnis. 40 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1.\n40 straipsnio 1 dalyje vietoj skaičiaus „3“ įrašyti skaičių „2“ ir šią dalį\nišdėstyti taip:\n„Jei\nasmuo, kuriam paskirta valstybinė socialinio draudimo senatvės ar invalidumo\npensija, įgyja papildomą, ne mažesnį kaip 2 metų valstybinio socialinio pensijų\ndraudimo stažą dirbdamas pagal darbo sutartį, narystės ar tarnybos pagrindu,\npensija jo prašymu gali būti paskirta iš naujo pagal naujus duomenis.“\n2.\n40 straipsnio 2 dalyje vietoj skaičiaus „3“ įrašyti skaičių „2“ ir šią dalį\nišdėstyti taip:\n,,Jeigu\nsenatvės ar invalidumo pensininkas, kuriam pagal šio įstatymo nuostatas buvo\npaskirta pensija turint minimalų, bet neturint būtinojo stažo, po pensijos\npaskyrimo dirbdamas pagal darbo sutartį, narystės ar tarnybos pagrindu arba\ndirbdamas savarankiškai įgyja būtinąjį stažą, jo prašymu senatvės ar invalidumo\npensija jam gali būti skiriama iš naujo, nepaisant to, kad po pensijos\npaskyrimo jo įgytas valstybinio socialinio pensijų draudimo stažas buvo\nmažesnis kaip 2 metai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 43 straipsnio 1 dalies pakeitimasPakeisti 43 straipsnio 1 dalį ir ją išdėstyti taip:",
      "content": "„Valstybinio socialinio draudimo fondo valdybos\nteritorinių skyrių sprendimai pensijų klausimais per 3 metus nuo tos dienos,\nkurią asmuo sužinojo arba turėjo sužinoti apie priimtą sprendimą, gali būti\napskundžiami Valstybinio socialinio draudimo fondo valdybai. Skundų nagrinėjimo\ntvarką ir terminus nustato Valstybinių socialinio draudimo pensijų skyrimo ir\nmokėjimo nuostatai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 45 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti\n45 straipsnio 2 dalį ir ją išdėstyti taip:\n„Asmenų, kuriems valstybinė socialinio draudimo\nsenatvės ar invalidumo pensija buvo paskirta iki šio įstatymo įsigaliojimo ir\nkurie po pensijos paskyrimo įgijo (įgyja) papildomą, ne mažesnį kaip 2 metų\nvalstybinio socialinio pensijų draudimo stažą dirbdami pagal darbo sutartį,\nnarystės ar tarnybos pagrindu, pageidavimu pensija gali būti paskirta iš naujo\nremiantis šio įstatymo nuostatomis dėl naujai skiriamų pensijų (40 straipsnis).\nRemiantis nurodytomis nuostatomis, taip pat gali būti iš naujo paskirta\nsenatvės ar invalidumo pensija tiems senatvės ar invalidumo pensininkams,\nkuriems pensijos iki šio įstatymo įsigaliojimo buvo paskirtos neturint viso tuo\nmetu reikalauto stažo pensijai skirti ir kurie po pensijos paskyrimo dirbdami\npagal darbo sutartį, narystės ar tarnybos pagrindu arba dirbdami savarankiškai\nįgyja (įgijo) šio įstatymo nustatytą būtinąjį stažą, nepaisant to, kad po\npensijos paskyrimo jų įgytas valstybinio socialinio pensijų draudimo stažas\nbuvo mažesnis kaip 2 metai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 49 straipsnio 4 dalies pakeitimasPakeisti 49 straipsnio 4 dalį ir ją išdėstyti taip:„Kai neperskaičiuotos invalidumo pensijos gavėjui invalidumo pensija buvo mokama pagal šio straipsnio antrosios ar trečiosios dalių nuostatas dėl to, kad jam buvo nustatyta sunkesnio ar lengvesnio invalidumo grupė, vėl nustatoma anksčiau turėta lengvesnio ar sunkesnio invalidumo grupė, šio asmens pageidavimu jam gali būti vėl pradėta mokėti neperskaičiuota invalidumo pensija, indeksuota 50 straipsnyje nustatyta tvarka.“ 10 straipsnis. 50 straipsnio pakeitimas Pakeisti 50 straipsnį ir jį išdėstyti taip:",
      "content": "„50 straipsnis.\nNeperskaičiuotos pensijos indeksavimas\nNeperskaičiuota\npensija indeksuojama kiekvieną kartą patvirtinus naują bazinės pensijos ir\neinamųjų metų draudžiamųjų pajamų dydį.\nPensijos dalis, neviršijanti naujo\nbazinės pensijos dydžio, indeksuojama kaip bazinė pensija, o likusi dalis –\npagal naujai patvirtintų ir prieš tai buvusių einamųjų metų draudžiamųjų pajamų\nsantykį.\nJei\nneperskaičiuota pensija viršija ar po indeksavimo pradeda viršyti 500 litų, ji\nmokama 500 litų dydžio ir toliau nebeindeksuojama bei jokiu kitu būdu\nnedidinama, kol tam asmeniui mokėtina pagal šį įstatymą pensija ima viršyti 500\nlitų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 54 straipsnio 4 dalies pakeitimas ir",
      "content": "straipsnio papildymas 6 ir\n7 dalimis\n1.\nPakeisti 54 straipsnio 4 dalį ir ją išdėstyti taip:\n„Jei\nuž valstybinio socialinio pensijų draudimo stažui prilygintą laiką (52\nstraipsnio pirmoji ir antroji dalys) asmuo dėl svarbių priežasčių ar dėl nuo jo\nnepriklausančių aplinkybių (visai ar iš dalies neišsaugoti archyviniai\ndokumentai, asmuo dirbo buvusios TSRS respublikose, turėjo vaiko iki trejų metų\npriežiūros atostogas, įmonė, įstaiga, organizacija, kurioje jis dirbo, nevykdo\nveiklos, nors nelikviduota, ir kt.) negali pateikti duomenų apie pajamas,\nprilyginamas draudžiamosioms pajamoms (53 straipsnis), asmens draudžiamųjų\npajamų koeficientas skaičiuojamas pagal to laikotarpio minimalų mėnesinį darbo\nužmokestį, o jeigu asmuo dirbo turėdamas ne visą etatą – pagal minimalaus\nmėnesinio darbo užmokesčio dalį, atitinkančią turėto etato dalį. Jeigu įmonės,\nįstaigos, organizacijos, kurioje asmuo dirbo, visi archyviniai dokumentai\nišsaugoti, tačiau juose nėra duomenų apie asmens pajamas per valstybinio\nsocialinio pensijų draudimo stažui prilygintą laiką, buvusį iki 1991 m.\nbirželio 1 d., asmens draudžiamųjų pajamų koeficientas skaičiuojamas laikant to\nlaikotarpio pajamas nulinėmis.“\n2.\nPapildyti 54 straipsnį 6 dalimi:\n„Jeigu šio straipsnio antrojoje ir\npenktojoje dalyse nurodytais laikotarpiais asmuo visai neturi stažo, įgyto\ndirbant pagal darbo sutartį, narystės ar tarnybos pagrindu (8 straipsnio\nantroji ir trečioji dalys, 52 straipsnio pirmoji ir antroji dalys), jo\ndraudžiamųjų pajamų koeficientu laikomas pensijos skyrimo mėnesį galiojančios\ndidžiausios pagal dydį minimaliosios mėnesinės algos, patvirtintos Lietuvos\nRespublikos Vyriausybės nutarimu, santykis su tų metų, kuriais skiriama\npensija, draudžiamosiomis pajamomis.“\n3.\nPapildyti\n54 straipsnį 7 dalimi:\n„Kai asmens draudžiamųjų pajamų\nkoeficientas buvo apskaičiuotas šio straipsnio ketvirtojoje dalyje nustatyta\ntvarka pagal atitinkamo laikotarpio minimalų mėnesinį darbo užmokestį arba jo\ndalį, gavus duomenis apie to laikotarpio pajamas, prilyginamas draudžiamosioms\npajamoms, asmens draudžiamųjų pajamų koeficientas apskaičiuojamas pagal šias\npajamas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 55(6 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(6) straipsniu:\n„55(6 )straipsnis.\n55(1)–55(5) straipsnių nuostatų taikymas\nPagal šio įstatymo 55(1)–55(5 )straipsnių\nnuostatas padidinamos valstybinės socialinio draudimo senatvės ir invalidumo\npensijos:\n1) paskirtos iki 2003 m. sausio 1 d. – nuo 2003 m. sausio 1 d.;\n2) paskirtos per laikotarpį nuo 2003 m. sausio 1 d. iki 2004 m.\nkovo 1 d., taip pat skiriamos pradedant 2004 m. kovo 1 d., bet už laikotarpį\niki 2004 m. kovo 1 d. – nuo tos dienos, nuo kurios pensija buvo paskirta.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas VII skyriumi",
      "content": "Papildyti\nĮstatymą VII skyriumi:\n\n„VII\nSKYRIUS. SENATVĖS IR INVALIDUMO PENSIJŲ PADIDINIMAS\nNUO 2004 M. KOVO\n1 D."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Valstybinių socialinio draudimo",
      "content": "senatvės ir invalidumo pensijų padidinimo nuo 2004 m. kovo 1 d. sąlygos\nValstybinės\nsocialinio draudimo senatvės ir invalidumo pensijos nuo 2004 m. kovo 1 d.\npadidinamos tiems asmenims, kurie atitinka visas šias sąlygas:\n1) turi būtinąjį valstybinio\nsocialinio pensijų draudimo stažą senatvės ar invalidumo pensijai, kai pensija\npaskirta įsigaliojus šiam įstatymui, arba turėjo stažą, reikalingą viso dydžio\nsenatvės ar invalidumo pensijai paskirti, kai pensija buvo paskirta pagal\nLietuvos Respublikoje galiojusius pensijų įstatymus iki šio įstatymo\nįsigaliojimo;\n2)\nsenatvės pensijų gavėjai turi šio įstatymo 55 straipsnio 3 dalyje nustatytą\nvalstybinio socialinio pensijų draudimo stažą (moterys – 20 metų, vyrai – 25\nmetų), įgytą dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu iki\n1995 m. sausio 1 d.;\n3)\ninvalidumo pensijų gavėjai dalį turimo valstybinio socialinio pensijų draudimo\nstažo (nepaisant trukmės) įgijo dirbami pagal darbo sutartį, narystės ar\ntarnybos pagrindu iki 1994 m. sausio 1 d. Kai visas\ninvalidumo pensijos gavėjo stažas buvo įgytas 1994 metais, invalidumo pensija\npadidinama, jeigu šio stažo dalis buvo įgyta dirbant pagal darbo sutartį,\nnarystės ar tarnybos pagrindu ir jeigu invalidumo pensija buvo paskirta 1994\nmetais;\n4)\nasmeniui paskirtos vienos valstybinės socialinio draudimo senatvės ar\ninvalidumo pensijos dydis neviršija 325 Lt per mėnesį. Kai tam pačiam asmeniui\npaskirtos kelios valstybinės socialinio draudimo pensijos, valstybinės\npensijos, kompensacija už ypatingas darbo sąlygas, valstybinė signataro renta,\nvalstybinė signataro našlių ir našlaičių renta, artistų renta, profesoriaus\nemerito mėnesinė išmoka ir pan., mokamos iš valstybės biudžeto ar valstybinio\nsocialinio draudimo fondo biudžeto (toliau – pensijos ir pensijų išmokos) –\njeigu šių pensijų ir (ar) pensijų išmokų suma neviršija 325 Lt per mėnesį.\nDidinant asmeniui paskirtą ir mokamą valstybinę socialinio draudimo III grupės\ninvalidumo pensiją, atsižvelgiama į invalidumo pensijos dydį pagal II\ninvalidumo grupę (29 straipsnio 4 dalis ir 55(1) straipsnio 3\npunktas).\nAr asmuo atitinka visas šiame\nstraipsnyje nustatytas sąlygas, būtinas valstybinėms socialinio draudimo\nsenatvės ir invalidumo pensijoms padidinti, nustatoma pagal asmens pensijos\nbyloje 2004 m. kovo 1 d. fiksuotą valstybinio socialinio pensijų draudimo stažą\nir paskirtos pensijos dydį (bendrą paskirtų pensijų ir (ar) pensijų išmokų\nsumą)."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Valstybinių",
      "content": "socialinio draudimo senatvės ir invalidumo pensijų padidinimo nuo 2004 m. kovo\n1 d. tvarka\nValstybinės\nsocialinio draudimo senatvės ir invalidumo pensijos padidinamos nuo 2004 m.\nkovo 1 d., taikant 120 Lt dydžio maksimalų pensijos prieaugį (dydis „M“), šia\ntvarka:\n1)\npagal šį įstatymą paskirtos arba perskaičiuotos senatvės pensijos padidinamos\ntaikant šio įstatymo 55(2) ir 55(4) straipsniuose\nnustatytą senatvės pensijų padidinimo tvarką ir šio įstatymo 57 straipsnio\npirmosios dalies 2 punkte nustatytą valstybinio socialinio pensijų draudimo\nstažo normą (dydis „Sn“: vyrams – 25 metai ir moterims – 20 metų);\n2)\npagal šį įstatymą paskirtos arba perskaičiuotos invalidumo pensijos padidinamos\ntaikant šio įstatymo 55(3) ir 55(4) straipsniuose\nnustatytą invalidumo pensijų padidinimo tvarką ir šio įstatymo 57 straipsnio\npirmosios dalies 3 punkte nustatytą valstybinio socialinio pensijų draudimo\nstažo sąlygą.\nNeperskaičiuotos\nvalstybinės socialinio draudimo senatvės ir invalidumo pensijos (49 straipsnio\npirmoji dalis), padidinamos šio įstatymo 55(5) straipsnyje nustatyta\nneperskaičiuotų senatvės ir invalidumo pensijų padidinimo tvarka, taikant 120\nLt dydžio maksimalų pensijos prieaugį (dydis „M“). Neperskaičiuotos valstybinės\nsocialinio draudimo senatvės pensijos padidinamos taikant šio įstatymo 57\nstraipsnio pirmosios dalies 2 punkte nustatytą valstybinio socialinio pensijų\ndraudimo stažo normą (dydis „Sn“: vyrams – 25 metai ir moterims – 20 metų), o\ninvalidumo pensijos – taikant šio įstatymo 57 straipsnio pirmosios dalies 3\npunkte nustatytą stažo sąlygą.\nGaliojusia\nnuo 2003 m. sausio 1 d. pensijų padidinimo tvarka (55(1)–55(5 )straipsniai)\npadidintos senatvės ir invalidumo pensijos nuo 2004 m. kovo 1 d. padidinamos\nvietoj pirmojo padidinimo metu pakeisto asmens draudžiamųjų pajamų koeficiento\nkp (55(2) straipsnio trečioji dalis ir 55(3) straipsnio\ntrečioji dalis) arba Kp (55(4) straipsnio trečioji dalis) įrašant\nnaują atitinkamai padidintą koeficientą.\nTais atvejais, kai nuo 2004 m. kovo 1 d. valstybinių\nsocialinio draudimo senatvės ir invalidumo pensijų padidėjimas, apskaičiuotas\nšiame straipsnyje nustatyta tvarka, yra mažesnis kaip 1 Lt, šios pensijos\npadidinamos ne mažiau kaip 1 Lt."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Valstybinių socialinio draudimo",
      "content": "pensijų, pirmą kartą skiriamų nuo 2004 m. kovo 1 d., padidinimo tvarka\nSenatvės\nir invalidumo pensijos, pirmą kartą skiriamos nuo 2004 m. kovo 1 d.,\npadidinamos pagal šio įstatymo 58 straipsnio nuostatas nuo tos dienos, nuo\nkurios pensija skiriama, jeigu tą dieną asmuo atitinka visas šio įstatymo 57\nstraipsnio pirmojoje dalyje nustatytas sąlygas.\nKai\nasmeniui skiriama valstybinė socialinio draudimo senatvės pensija turi būti\nsumažinta dėl to, kad asmuo pagal Pensijų sistemos reformos įstatymą pasirinko\ndalyvauti pensijų kaupime (15 straipsnio ketvirtoji dalis), arba dėl to, kad\nasmuo gavo išankstinę senatvės pensiją pagal Valstybinių socialinio draudimo\nsenatvės pensijų išankstinio mokėjimo įstatymą, didinamas apskaičiuotas\nnesumažintos valstybinės socialinio draudimo senatvės pensijos dydis."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. 57–59 straipsnių nuostatų taikymas",
      "content": "Nustatant, ar valstybinės socialinio\ndraudimo senatvės ar invalidumo pensijos gavėjas atitinka šio įstatymo 57\nstraipsnio pirmosios dalies 2 ir 3 punktuose nustatytas sąlygas, atsižvelgiama\nį asmens įgytą valstybinio socialinio pensijų draudimo stažą, apskaičiuotą\npagal šio įstatymo nuostatas, kai pensija paskirta (skiriama) įsigaliojus šiam\nįstatymui. Jeigu senatvės ar invalidumo pensija buvo paskirta iki šio įstatymo\nįsigaliojimo, teisę į senatvės ar invalidumo pensijos padidinimą įgyja tik tie\nšių pensijų gavėjai, kurių 57 straipsnio pirmosios dalies 2 ir 3 punktuose\nnurodytą stažą sudaro stažas, apskaičiuotas pagal pensijų įstatymus,\ngaliojusius Lietuvos Respublikoje iki šio įstatymo įsigaliojimo, ir (ar) pagal\nšio įstatymo nuostatas.\nJeigu valstybinė socialinio\ndraudimo senatvės ar invalidumo pensija nuo 2004 m. kovo 1 d. (58 straipsnis)\narba nuo jos paskyrimo dienos (59 straipsnis) nebuvo padidinta dėl to, kad nebuvo tenkinamos visos šio įstatymo 57\nstraipsnio pirmojoje dalyje nustatytos sąlygos, kai tik asmuo jas atitinka, pensija\npadidinama nuo pirmosios dienos mėnesio, einančio po to mėnesio, kurį šias\nsąlygas asmuo pradėjo tenkinti.\nJeigu asmens draudžiamųjų pajamų\nkoeficientas buvo padidintas pagal 58 straipsnio pirmosios ir trečiosios dalių nuostatas arba prie neperskaičiuotos senatvės ar invalidumo pensijos\ndydžio buvo pridėtas pensijos prieaugis pagal nurodyto straipsnio antrąją dalį,\natsiradus aplinkybėms, dėl kurių pakeistas koeficientas kp ar Kp arba prieaugis\nPPs ar PPinv gali sumažėti ar padidėti, pakeistas koeficientas ar pensijos\nprieaugis nekeičiamas, išskyrus šio straipsnio ketvirtojoje dalyje nustatytą\natvejį.\nJeigu\npadidinus senatvės ar invalidumo pensiją paaiškėja, kad pensijos padidinimo\ndieną asmuo turėjo teisę gauti kitas pensijas ir (ar) pensijų išmokas, kurios\njam skiriamos po pensijos padidinimo, bet nuo datų, buvusių iki pensijos\npadidinimo, arba nuo pensijos padidinimo dienos, asmens teisė į senatvės ar\ninvalidumo pensijos padidinimą nustatoma iš naujo nuo pensijos padidinimo\ndienos. Šiais atvejais senatvės ar invalidumo pensijos permoka išieškoma\nValstybinio socialinio draudimo fondo valdybos teritorinio skyriaus vedėjo\nsprendimu Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo\nnuostatuose nustatyta tvarka.\nJeigu\nvalstybinės socialinio draudimo senatvės ar invalidumo pensijos gavėjas\nkreipiasi dėl pensijos skyrimo iš naujo (40 straipsnis, 45 straipsnio antroji\ndalis, 49 straipsnio antrosios dalies 1 punktas ir trečiosios dalies 1\npunktas), jo teisė į senatvės ar invalidumo pensijos padidinimą nustatoma iš\nnaujo nuo senatvės ar invalidumo pensijos skyrimo iš naujo dienos pagal\napskaičiuotus naujus stažo ir pensijos dydžio (pensijų ir (ar) pensijų išmokų\nsumos) duomenis. Paaiškėjus, kad asmeniui naudingiau ir toliau gauti pensiją,\nmokėtą iki kreipimosi skirti pensiją iš naujo, jam toliau mokama anksčiau\nmokėta pensija.\nAsmenų,\nturinčių teisę gauti padidintas dėl atidėto kreipimosi senatvės pensijas (24\nstraipsnis), teisė į pensijų padidinimą pagal šio įstatymo 57–59 straipsnių\nnuostatas nustatoma atsižvelgiant į pensijos dydį (pensijų ir (ar) pensijų\nišmokų sumą) be padidinimo už atidėto kreipimosi laiką. Tokiais atvejais\npensija padidinama pagal šio įstatymo 57–59 straipsnius, o po to didinama už\natidėto kreipimosi laiką šio įstatymo 24 straipsnio nustatyta tvarka.\nPagal\nValstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymą\nskiriamos išankstinės senatvės pensijos pagal šio įstatymo 57–59 straipsnių\nnuostatas nedidinamos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis\nĮstatymas įsigalioja nuo 2004 m. kovo 1 d."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Baigiamosios nuostatos",
      "content": "1.\nĮsigaliojus šiam Įstatymui, valstybinės socialinio draudimo pensijos, paskirtos\niki jo įsigaliojimo, perskaičiuojamos (skiriamos iš naujo) pagal šio Įstatymo\nnuostatas, jeigu pensijų gavėjams tai naudinga, bet ne anksčiau kaip nuo šio\nĮstatymo įsigaliojimo.\n2. Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai privalo pradėti mokėti pagal Valstybinių socialinio draudimo pensijų įstatymo 57–59( )straipsnių nuostatas padidintas valstybines socialinio draudimo senatvės ir invalidumo pensijas ne vėliau kaip praėjus 2 mėnesiams nuo šio Įstatymo įsigaliojimo. Paskirtų ir padidintų pensijų dydžių skirtumas pensininkui kompensuojamas nuo šio Įstatymo įsigaliojimo dienos.\n3 dalies\nredakcija iki 2005 m. sausio 1 d.:\n3.\nInstitucijos, skiriančios ir mokančios Lietuvos Respublikos valstybines\npensijas bei pensijų išmokas, privalo teikti Valstybinio socialinio draudimo\nfondo valdybai pagal šios valdybos paklausimus Valstybinių socialinio draudimo\npensijų įstatymo 57–60 straipsnių nuostatoms įgyvendinti reikalingas žinias\napie asmenims mokamas valstybines pensijas ir pensijų išmokas.\n3 dalies\nredakcija nuo 2005 m. sausio 1 d.:\n3.\nInstitucijos, skiriančios ir mokančios Lietuvos Respublikos valstybines\npensijas bei pensijų išmokas, privalo teikti Valstybinio socialinio draudimo\nfondo valdybai prie Socialinės apsaugos ir darbo ministerijos pagal šios\nvaldybos paklausimus Valstybinių socialinio draudimo pensijų įstatymo 57–60\nstraipsnių nuostatoms įgyvendinti reikalingas žinias apie asmenims mokamas\nvalstybines pensijas ir pensijų išmokas.\nStraipsnio pakeitimai;\nNr.\nIX-2540,\n2004-11-04, Žin., 2004, Nr. 171-6300 (2004-11-26)\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           ROLANDAS PAKSAS\n_______________"
    }
  ],
  "definitions": []
}
