{
  "id": "lt-law-x-1368",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 342 straipsnio ir priedo pakeitimo ir papildymo bei kodekso papildymo 17(2), 365(1) 365(2) straipsniais įstatymas",
  "short_name": "X-1368",
  "status": "in_force",
  "issued_date": "2007-12-13",
  "in_force_date": "2008-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4C94F1ECFA0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 172 straipsniu",
      "content": "Papildyti Kodeksą 172 straipsniu:\n\n„172 straipsnis. Europos Sąjungos valstybės narės kompetentingos institucijos paskirta piniginė sankcija\n\nEuropos Sąjungos valstybės narės kompetentingos institucijos paskirta piniginė sankcija – tai fiziniam ar juridiniam asmeniui už padarytą nusikalstamą veiką Europos Sąjungos valstybės narės teismo ar kitos kompetentingos institucijos priimtu sprendimu nustatyta pareiga sumokėti:\n\n1) sprendime nustatytą pinigų sumą (baudą);\n\n2) sprendime nustatytą kompensaciją nukentėjusiajam, kai nukentėjusysis baudžiamajame procese neturi teisės pareikšti civilinio ieškinio dėl nusikalstama veika padarytos žalos atlyginimo, o teismas šią kompensaciją priteisė vykdydamas jam priskirtą baudžiamąją jurisdikciją;\n\n3) pinigų sumą už proceso išlaidas;\n\n4) sprendime nustatytą sumą (įmoką) į visuomeninį fondą arba nukentėjusių asmenų paramos organizacijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 342 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 342 straipsnį 5 dalimi:\n\n„5. Jeigu nuosprendžiu nuteistajam paskirta bausmė – bauda arba baudžiamojo poveikio priemonė – įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, o nuteistasis ar turtas, į kurį gali būti nukreiptas išieškojimas, yra kitoje Europos Sąjungos valstybėje narėje, teismas savo iniciatyva arba bausmę (baudžiamojo poveikio priemonę) vykdančios institucijos teikimu gali šią bausmę ar baudžiamojo poveikio priemonę perduoti vykdyti Europos Sąjungos valstybės narės kompetentingai institucijai. Lietuvos Respublikos teismų paskirtų piniginių sankcijų perdavimo vykdyti kitoms Europos Sąjungos valstybėms narėms taisykles patvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 3651 straipsniu",
      "content": "Papildyti Kodeksą 3651 straipsniu:\n\n„3651 straipsnis. Europos Sąjungos valstybės narės kompetentingos institucijos paskirtos piniginės sankcijos pripažinimas Lietuvos Respublikoje\n\n1. Europos Sąjungos valstybės narės kompetentingos institucijos paskirtą piniginę sankciją pripažįsta pinigine sankcija nubausto fizinio asmens gyvenamosios vietos ar juridinio asmens buveinės vietos apylinkės teismas. Jeigu nubaustas fizinis asmuo neturi gyvenamosios vietos Lietuvos Respublikoje arba juridinis asmuo neturi buveinės Lietuvos Respublikoje, tada piniginę sankciją pripažįsta turto ar pagrindinės jo dalies, į kurią gali būti nukreiptas išieškojimas, buvimo vietos apylinkės teismas.\n\n2. Gavęs Europos Sąjungos valstybės narės kompetentingos institucijos sprendimą, kuriuo paskirta piniginė sankcija, apylinkės teismas per septynias dienas nuo sprendimo gavimo dienos rengia teismo posėdį. Į posėdį teismas šaukia nubaustą asmenį, jo gynėją ir prokurorą, tačiau šių asmenų neatvykimas klausimo nagrinėjimo nesustabdo. Klausimo nagrinėjimas pradedamas posėdžio pirmininko pranešimu. Po to teismas išklauso į posėdį atvykusius asmenis ir priima nutartį pripažinti piniginę sankciją arba nutartį atsisakyti pripažinti piniginę sankciją. Nutartį teismas priima pasitarimų kambaryje.\n\n3. Teismas atsisako pripažinti piniginę sankciją, jeigu:\n\n1) piniginės sankcijos vykdymas pažeistų pagrindines žmogaus teises ir laisves;\n\n2) Lietuvos Respublikoje arba kitoje valstybėje, išskyrus sprendimą priėmusią valstybę, nubaustam asmeniui buvo priimtas sprendimas dėl tų pačių veikų ir tas sprendimas buvo įvykdytas;\n\n3) piniginė sankcija paskirta dėl veikos, kuri pagal Lietuvos Respublikos baudžiamąjį kodeksą nėra laikoma nusikaltimu ar baudžiamuoju nusižengimu, išskyrus atvejus, kai piniginė sankcija paskirta dėl 2005 m. vasario 24 d. Tarybos pagrindų sprendimo 2005/214/TVR dėl abipusio pripažinimo principo taikymo finansinėms baudoms 5 straipsnio 1 dalyje išvardytų nusikalstamų veikų;\n\n4) piniginė sankcija paskirta dėl veikos, dėl kurios gali būti taikomi Lietuvos Respublikos baudžiamieji įstatymai, ir yra suėję Lietuvos Respublikos baudžiamojo kodekso 96 straipsnyje numatyti apkaltinamojo nuosprendžio vykdymo senaties terminai;\n\n5) nubaustas asmuo pagal tarptautinės teisės normas ar Lietuvos Respublikos įstatymus naudojasi imunitetu nuo baudžiamosios jurisdikcijos;\n\n6) nubaustas asmuo veikos padarymo metu nebuvo sulaukęs amžiaus, nuo kurio pagal Lietuvos Respublikos baudžiamąjį kodeksą galima baudžiamoji atsakomybė už jo padarytą nusikalstamą veiką;\n\n7) piniginė sankcija buvo paskirta rašytinio proceso būdu ir pagal sprendimą priėmusios valstybės teisę nubaustas asmuo nebuvo asmeniškai ar per atstovą, kompetentingą pagal nubausto asmens nacionalinę teisę, informuotas apie savo teisę ginčyti bylą ir pasinaudojimo tokia teisių gynimo priemone terminus;\n\n8) piniginė sankcija buvo paskirta žodinio proceso būdu, tačiau nedalyvaujant nubaustam asmeniui, išskyrus atvejus, kai šio straipsnio 3 dalies 10 punkte nurodytame liudijime pažymima, kad jis asmeniškai ar per atstovą, kompetentingą pagal nubausto asmens nacionalinę teisę, buvo informuotas apie procesą pagal sprendimą priėmusios valstybės teisę arba kad nubaustas asmuo buvo nurodęs, kad jis neginčija bylos;\n\n9) piniginės sankcijos dydis yra mažesnis negu 2005 m. vasario 24 d. Tarybos pagrindų sprendimo 2005/214/TVR dėl abipusio pripažinimo principo taikymo finansinėms baudoms 7 straipsnio 2 dalies h punkte numatyta suma;\n\n10) nėra gautas 2005 m. vasario 24 d. Tarybos pagrindų sprendimo 2005/214/TVR dėl abipusio pripažinimo principo taikymo finansinėms baudoms 4 straipsnyje numatytas liudijimas arba jis yra neišsamus, arba aiškiai neatitinka dėl nubausto asmens priimto sprendimo;\n\n11) gauti dokumentai nėra išversti į lietuvių arba anglų kalbas.\n\n4. Šio straipsnio 3 dalies 1, 4, 7, 8, 10 ir 11 punktuose numatytais atvejais teismas kreipiasi į Europos Sąjungos valstybės narės kompetentingą instituciją su prašymu per teismo nustatytą terminą pateikti papildomą informaciją. Tokiu atveju teismas daro posėdžio pertrauką. Jeigu per nustatytą terminą reikalinga informacija nėra gaunama, teismas priima nutartį atsisakyti pripažinti piniginę sankciją.\n\n5. Prireikus mokėtina suma teismo nutartimi konvertuojama pagal Lietuvos banko nustatytą konvertuojamos valiutos ir lito santykį, kuris galiojo piniginės sankcijos paskyrimo metu. Tais atvejais, kai Europos Sąjungos valstybės narės kompetentinga institucija paskyrė piniginę sankciją dėl veikos, padarytos ne šios valstybės teritorijoje, o dėl šios veikos gali būti taikomi Lietuvos Respublikos baudžiamieji įstatymai, teismas sumažina mokėtinos piniginės sankcijos dydį iki maksimalaus dydžio, numatyto už analogišką nusikalstamą veiką pagal Lietuvos Respublikos baudžiamąjį kodeksą.\n\n6. Jeigu teismas nusprendžia atsisakyti pripažinti piniginę sankciją, apie šią nutartį ir jos motyvus nedelsiant informuojama Europos Sąjungos valstybės narės kompetentinga institucija.\n\n7. Teismo nutartį pripažinti piniginę sankciją ar atsisakyti pripažinti piniginę sankciją prokuroras, nubaustas asmuo ar jo gynėjas gali skųsti šio kodekso 364 straipsnio nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 3652 straipsniu",
      "content": "Papildyti Kodeksą 3652 straipsniu:\n\n„3652 straipsnis. Europos Sąjungos valstybės narės kompetentingos institucijos paskirtos piniginės sankcijos vykdymas Lietuvos Respublikoje\n\n1. Europos Sąjungos valstybės narės kompetentingos institucijos paskirta ir šio kodekso 3651 straipsnio nustatyta tvarka pripažinta piniginė sankcija vykdoma pagal atitinkamus Lietuvos Respublikos įstatymus su šiame straipsnyje numatytais ypatumais.\n\n2. Piniginės sankcijos vykdymą kontroliuoja ją pripažinęs apylinkės teismas.\n\n3. Piniginė sankcija ar jos dalys, atsižvelgiant į jų pobūdį, turi būti sumokėtos į teritorinės valstybinės mokesčių inspekcijos, Nukentėjusių nuo nusikaltimų asmenų fondo arba nukentėjusiojo ar trečiųjų asmenų sąskaitas. Prireikus teismas nutartimi nustato, į kokių institucijų ar asmenų sąskaitas turi būti sumokėtos atitinkamos piniginės sankcijos dalys.\n\n4. Jeigu nubaustas asmuo pateikia duomenų, kad visos piniginės sankcijos ar jos dalys sumokėtos kitoje valstybėje, teismas raštu kreipiasi į Europos Sąjungos valstybės narės kompetentingą instituciją ir prašo nedelsiant pateikti visą būtiną informaciją. Gavęs Europos Sąjungos valstybės narės kompetentingos institucijos atsakymą, teismas išskaičiuoja išieškotas piniginės sankcijos dalis iš sumos, kuri turi būti išieškota Lietuvos Respublikoje. Prireikus gali būti šaukiamas teismo posėdis, kuriame turi teisę dalyvauti nubaustas asmuo, jo gynėjas ir prokuroras.\n\n5. Piniginė sankcija gali būti pakeista kita bausme ar baudžiamojo poveikio priemone tik tais atvejais ir tokios apimties, kokią 2005 m. vasario 24 d. Tarybos pagrindų sprendimo 2005/214/TVR dėl abipusio pripažinimo principo taikymo finansinėms baudoms 4 straipsnyje numatytame liudijime iš anksto yra nurodžiusi piniginę sankciją paskyrusi Europos Sąjungos valstybės narės kompetentinga institucija.\n\n6. Nubaustas asmuo nuo visos ar dalies piniginės sankcijos vykdymo gali būti atleistas amnestijos ar malonės tvarka.\n\n7. Gavęs Europos Sąjungos valstybės narės kompetentingos institucijos pranešimą, kuriuo atšaukiamas reikalavimas vykdyti paskirtą piniginę sankciją, teismas nedelsdamas priima nutartį nutraukti piniginės sankcijos vykdymą.\n\n8. Apie piniginės sankcijos įvykdymą, apie visišką ar dalinį neįvykdymą, jos pakeitimą į kitas bausmes ar baudžiamojo poveikio priemones nedelsiant raštu informuojama Europos Sąjungos valstybės narės kompetentinga institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso priedo pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti Kodekso priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos  baudžiamojo proceso kodekso\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2001 m. kovo 15 d. Tarybos pagrindų sprendimas 2001/220/TVR dėl nukentėjusiųjų padėties baudžiamosiose bylose (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 72).\n\n2. 2002 m. birželio 13 d. Tarybos pagrindų sprendimas 2002/584/TVR dėl Europos arešto orderio perdavimo tarp valstybių narių tvarkos (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 34).\n\n3. 2003 m. liepos 22 d. Tarybos pagrindų sprendimas 2003/577/TVR dėl turto arba įrodymų arešto aktų vykdymo Europos Sąjungoje (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 185).\n\n4. 2005 m. vasario 24 d. Tarybos pagrindų sprendimas 2005/214/TVR dėl abipusio pripažinimo principo taikymo finansinėms baudoms (OL 2005 L 76, p. 16).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja 2008 m. kovo 1 d."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo patvirtina Lietuvos Respublikos teismų paskirtų piniginių sankcijų perdavimo vykdyti kitoms Europos Sąjungos valstybėms narėms taisykles.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
