{
  "id": "lt-law-viii-191",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės Lietuvos akcinio inovacinio banko prievolių banko kreditoriams įvykdymo bei jo turto perėmimo įstatymas",
  "short_name": "VIII-191",
  "status": "in_force",
  "issued_date": "1997-04-22",
  "in_force_date": "1997-04-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4DC70F7969B/TAIS_279425",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato įstatymo “Dėl\nakcinių bendrovių “Lietuvos akcinis inovacinis bankas” ir “Litimpeks” bankas” 2\nstraipsniu suteiktų valstybės garantijų akcinės bendrovės Lietuvos akcinio\ninovacinio banko (toliau - LAIB) kreditoriams fiziniams ir juridiniams asmenims\nbei įmonėms, neturinčioms juridinio asmens teisių, (toliau - valstybės\ngarantijas turinčių kreditorių) tęstinumą bei kitų kreditorių, turinčių\nreikalavimo teisę į LAIB, neatgautų lėšų grąžinimo formą, terminus ir sąlygas,\ntaip pat banko turto bei reikalavimo teisių perėmimo ir LAIB likvidavimo\ntvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. LAIB prievolių priėmimas ir įvykdymas",
      "content": "1. Vyriausybė pagal įstatymą “Dėl\nakcinių bendrovių “Lietuvos akcinis inovacinis bankas” ir “Litimpeks” bankas”\nperima LAIB prievoles valstybės garantijas turintiems banko kreditoriams ir\nprisiimtas garantijas įvykdo:\n1) atidarydama fiziniams asmenims\nsąskaitas akcinėje bendrovėje Lietuvos taupomajame banke (toliau - LTB) pagal\nkiekvienos sąskaitos litais ir konvertuojama valiuta likutį (įskaitant banko\nbalansinėse sąskaitose fizinių asmenų likusias sumas, gautas vykdant bankines\noperacijas, nustatytas Lietuvos banko išduotoje licencijoje, taip pat už\nneįregistruotą LAIB akcijų emisiją), esantį šio įstatymo įsigaliojimo dieną (be\nnuo 1995 m. gruodžio 29 d. priskaičiuotų palūkanų), o fiziniams asmenims, kurie\nLAIB neturėjo sąskaitų, - atidarydama naujas sąskaitas LTB, į kurias įskaitomos\nšio įstatymo įsigaliojimo dieną banko balansinėse sąskaitose likusios sumos,\ngautos vykdant bankines operacijas, nustatytas Lietuvos banko išduotoje\nlicencijoje, taip pat už neįregistruotą LAIB akcijų emisiją, bet ne\ndaugiau kaip 8000 litų;\n2) perduodama fizinių asmenų nuosavybėn\nišleistus specialius Vyriausybės vertybinius popierius (toliau - VVP) pagal\nkiekvienos sąskaitos litais ir konvertuojama valiuta likutį, esantį šio\nįstatymo įsigaliojimo dieną (be nuo 1995 m. gruodžio 29 d. priskaičiuotų\npalūkanų), už likusią sumą, viršijančią tą, kuri nurodyta šios dalies 1 punkte,\nir perduodama VVP už šio įstatymo įsigaliojimo dieną banko balansinėse\nsąskaitose likusią sumą, kuri viršija šios dalies 1 punkte nurodytą sumą;\n3) perduodama juridinių asmenų bei\nįmonių, neturinčių juridinio asmens teisių, išskyrus šios dalies 4 punkte\nnurodytus juridinius asmenis, nuosavybėn išleistus VVP pagal kiekvienos\nsąskaitos litais ar konvertuojama valiuta likutį (įskaitant banko balansinėse\nsąskaitose juridinių asmenų ir įmonių, neturinčių juridinio asmens teisių,\nlikusias sumas, gautas vykdant bankines operacijas, nustatytas Lietuvos banko\nišduotoje licencijoje, taip pat už neįregistruotą LAIB akcijų emisiją), esantį\nšio įstatymo įsigaliojimo dieną (be nuo 1995 m. gruodžio 29 d. priskaičiuotų\npalūkanų), ir perduodama nuosavybėn VVP už šio įstatymo įsigaliojimo dieną\nbanko balansinėse sąskaitose likusias sumas, gautas vykdant bankines\noperacijas, nustatytas Lietuvos banko išduotoje licencijoje, taip pat už\nneįregistruotą LAIB akcijų emisiją;\n4) atidarydama daugiabučių namų\nsavininkų bendrijoms, gyvenamojo namo statybos bendrijoms, gyvenamojo namo\neksploatavimo bendrijoms, visuomeninėms organizacijoms, disponuojančioms iš\ngyventojų (fizinių asmenų) surinktomis bei kitaip iš jų gautomis ir banke šiuo\nmetu įšaldytomis lėšomis, taip pat invalidų draugijoms, religinėms\nbendruomenėms, užsienio valstybių ambasadoms, labdaros ir paramos fondams,\nveikiantiems pagal Lietuvos Respublikos labdaros ir paramos fondų įstatymą ar\npagal kitų valstybių atitinkamus įstatymus, sąskaitas litais LTB pagal\nkiekvienos sąskaitos litais ar konvertuojama valiuta likutį (įskaitant banko\nbalansinėse sąskaitose šiame punkte nurodytų kreditorių likusias sumas, gautas\nvykdant bankines operacijas, nustatytas Lietuvos banko išduotoje licencijoje,\ntaip pat už neįregistruotą LAIB akcijų emisiją), esantį šio įstatymo\nįsigaliojimo dieną (be nuo 1995 m. gruodžio 29 d. priskaičiuotų palūkanų), o\nšiame punkte nurodytiems kreditoriams, kurie LAIB neturėjo sąskaitų, -\natidarydama naujas sąskaitas LTB, į kurias įskaitomos šio įstatymo įsigaliojimo\ndieną banko balansinėse sąskaitose likusios sumos, gautos vykdant bankines\noperacijas, nustatytas Lietuvos banko išduotoje licencijoje, taip pat už\nneįregistruotą LAIB akcijų emisiją.\n2. Nurašyti kaip beviltišką skolą šiuos\nLAIB įsipareigojimus:\n1) iš valstybės biudžeto lėšų išlaikomų\nįstaigų ir organizacijų lėšų likučius, esančius sąskaitose šio įstatymo\nįsigaliojimo dieną, kurie priklauso valstybės biudžetui kaip nepanaudoti metams\npasibaigus valstybės biudžeto asignavimų likučiai;\n2) iš savivaldybės biudžetų lėšų\nišlaikomų įstaigų ir organizacijų lėšų likučius, esančius sąskaitose šio\nįstatymo įsigaliojimo dieną, kurie priklauso savivaldybės biudžetams kaip\nnepanaudoti metams pasibaigus savivaldybės biudžetų asignavimų likučiai;\n3) LAIB įsipareigojimus valstybės\nbiudžetui už pagal 1996 m. sausio 29 d. Vyriausybės ir Lietuvos banko valdybos\nnutarimą Nr.146/11 išmokėtas lėšas;\n4) lėšų likučius, šio įstatymo\nįsigaliojimo dieną esančius valstybinių mokesčių inspekcijų biudžeto pajamų\nsurenkamosiose sąskaitose, kurie priklausė valstybės ir savivaldybių\nbiudžetams;\n5) LAIB nesumokėtus mokesčius į\nvalstybės ir savivaldybių biudžetus, atskaitymus į valstybinius fondus, taip\npat apskaičiuotas, bet nesumokėtas baudas ir delspinigius.\n3. Iš valstybės ir savivaldybių biudžetų\nišlaikomų įstaigų ir organizacijų sąskaitose LAIB esantys lėšų likučiai,\nišskyrus nurodytus šio straipsnio 2 dalyje, nurašomi į šių įmonių ir\norganizacijų išlaidas kaip beviltiška skola.\n4. Vyriausybė perima LAIB prievoles\nkreditoriams, nenurodytiems šio straipsnio 1 dalyje, turintiems reikalavimo\nteisę į LAIB, ir įvykdo jas 5 straipsnio 2 dalyje nustatyta tvarka.\n5. Šio straipsnio 4 dalyje nurodyti\nkreditoriai nuo šio įstatymo įsigaliojimo dienos per vieną mėnesį pateikia\nreikalavimus LAIB laikinajam administratoriui. Kreditorių sąrašą tvirtina\nVyriausybė.\n6. Į šio straipsnio 1 dalyje nurodytų\nLAIB sąskaitų litais ar konvertuojama valiuta likučius įskaitomos lėšos, dėl\nkurių su banku buvo sudarytos sutartys dėl jų panaudojimo naujos emisijos banko\nakcijoms įsigyti pagal įstatymo “Dėl akcinių bendrovių “Lietuvos akcinis\ninovacinis bankas” ir “Litimpeks” bankas” įgyvendinimo įstatymo” 5 straipsnio 2\ndalies nuostatas.\n7. Nustatyti, kad, atidarant šio\nstraipsnio 1 dalyje nustatytų VVP sąskaitas, pinigų likučiai yra apvalinami iki\nsveiko skaičiaus litais. Sąskaitos, kuriose apvalinant nelieka sveiko skaičiaus\nlitais, LAIB yra uždaromos, likučiai nurašomi, o VVP sąskaitos neatidaromos.\nStraipsnio"
    }
  ],
  "definitions": []
}
