{
  "id": "lt-law-xi-572",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 17 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XI-572",
  "status": "in_force",
  "issued_date": "2009-12-17",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4B3BF59FCBD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Fiziniams asmenims draudžiama vartoti, laikyti ir gabenti alkoholio produktus atidarytoje pakuotėje automobilių salonuose, išskyrus autotransporto priemones, kurių salonas yra stacionariai atskirtas nuo vairuotojo vietos. Fiziniams asmenims, turintiems verslo liudijimą, suteikiantį teisę verstis išvežiojamąja prekyba maisto produktais, ir vykdantiems verslo liudijime numatytą veiklą, draudžiama jų darbo metu specialiai šiai prekybai pritaikytuose automobiliuose-parduotuvėse laikyti ir gabenti alkoholio produktus, taip pat taksi vairuotojams jų darbo metu draudžiama taksi automobiliuose laikyti ir gabenti alkoholio produktus. Fiziniams asmenims taikomą alkoholio produktų laikymo ir gabenimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) gamyklų supilstytais į tarą natūralios fermentacijos sidru (kurio tūrinė etilo alkoholio koncentracija neviršija 8,5 procento), alumi ir alaus mišiniais su nealkoholiniais gėrimais – kioskuose iki 2012 m. sausio 1 d., paviljonuose, automobiliuose-parduotuvėse (kurios aptarnauja kaimo gyventojus savivaldybės tarybos nustatyta tvarka) ir stacionarių prekybos įmonių nespecializuotuose skyriuose;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Vyriausybė arba jos įgaliotos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina būtinus šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
