{
  "id": "lt-law-ix-1044",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 4, 25 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1044",
  "status": "in_force",
  "issued_date": "2002-07-05",
  "in_force_date": "2002-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B5537B935AEF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ir įstaigų vadovams, kitiems Seimo ar Respublikos Prezidento paskirtiems valstybės pareigūnams, išskyrus šio Įstatymo 33 straipsnio 3 dalį. Valstybės saugumo departamento generaliniam direktoriui, jo pavaduotojams bei Specialiųjų tyrimų tarnybos direktoriui ir jo pavaduotojams taikomos Valstybės tarnybos įstatymo VI skirsnio nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio 1 dalies 3 punkto ir 6 dalies papildymas",
      "content": "1. 25 straipsnio 1 dalies 3 punkte po žodžio „laipsnį“ įrašyti žodžius „arba tarnybinį rangą“ ir šį punktą išdėstyti taip:\n\n„3) už laipsnį arba tarnybinį rangą;“.\n\n2. 25 straipsnio 6 dalyje po žodžio „laipsnį“ įrašyti žodžius „arba tarnybinį rangą“ ir šią dalį išdėstyti taip:\n\n„6. Priedai už laipsnį arba tarnybinį rangą ir kvalifikacinę kategoriją gali būti mokami tik statutiniams valstybės tarnautojams statutuose nustatyta tvarka. Priedas už kvalifikacinę klasę nemokamas statutiniams valstybės tarnautojams, išskyrus valstybės tarnautojus, kurių tarnybą reglamentuoja Diplomatinės tarnybos įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
