{
  "id": "lt-law-ix-920",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslininkų valstybinių pensijų laikinojo įstatymo 3 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-920",
  "status": "in_force",
  "issued_date": "2002-05-30",
  "in_force_date": "2002-06-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AD895F695DF8/OtsRcwNhLo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "3 straipsnio pavadinime po žodžio „skyrimo“ įrašyti žodžius „ir mokėjimo“, 1 dalies 1 punktą pripažinti netekusiu galios, šios dalies buvusius 2 ir 3 punktus atitinkamai laikyti 1 ir 2 punktais, straipsnį papildyti nauja 2 dalimi, buvusią 2 dalį laikyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Mokslininkų valstybinės pensijos skyrimo ir mokėjimo sąlygos\n\nMokslininkų valstybinė pensija skiriama ir mokama šio įstatymo 1 straipsnyje nurodytiems asmenims, kurie:\n\n1) sukako Lietuvos Respublikos įstatymų nustatytą senatvės pensijos amžių arba yra pripažinti I ar II grupių invalidais;\n\n2) turi ne mažesnį kaip 10 metų daktaro ar habilituoto daktaro darbo stažą.\n\nŠio straipsnio 1 dalyje nurodytiems asmenims mokslininkų valstybinė pensija neskiriama, o paskirtoji nemokama tol, kol jie turi pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos, arba jei jie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio mokamas ligos dienomis), motinystės, motinystės (tėvystės) ar bedarbio pašalpas. Apie draudžiamųjų pajamų turėjimą mokslininkų valstybinių pensijų gavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo šių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl to permokama pensija, permokėtos pensijos dydis išieškomas iš pensijos gavėjo, neapribojant kokiu nors terminu, Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.\n\nMokslininkų valstybinė pensija neskiriama, o paskirtosios skyrimas ir mokėjimas panaikinamas asmenims, teismo nuosprendžiu pripažintiems kaltais už tyčinio nusikaltimo padarymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
