{
  "id": "lt-law-ix-2454",
  "type": "statute",
  "title": "Lietuvos Respublikos meno kūrėjų ir jų organizacijų įstatymo pakeitimo įstatymas",
  "short_name": "IX-2454",
  "status": "in_force",
  "issued_date": "2004-09-28",
  "in_force_date": "2005-03-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ADD51501D3AF/WKZwvPojje",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos meno kūrėjų ir jų organizacijų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos meno kūrėjų ir jų organizacijų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS MENO KŪRĖJO IR MENO KŪRĖJŲ ORGANIZACIJŲ STATUSO Į S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo ir panaikinimo pagrindus ir tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Meno kūrėjas – meno kūrinius kuriantis, taip pat juos meniškai atliekantis, interpretuojantis ir taip jiems suteikiantis naują meninę vertę fizinis asmuo, kuriam yra suteiktas meno kūrėjo statusas.\n\n2. Meno kūrėjų organizacija – asociacija, kuriai yra suteiktas meno kūrėjų organizacijos statusas, vienijanti meno kūrėjus pagal meno sritis arba tokių sričių derinius. Jos tikslas yra vykdyti kūrybines programas, ginti meno kūrėjų kūrybines, profesines, socialines, autorių ir gretutines teises, įstatymų nustatyta tvarka atstovauti meno kūrėjams.\n\n3. Meno kūrinys – originalus meno kūrybos rezultatas, nepaisant išraiškos būdo ir formos.\n\n4. Meno kūryba – veikla, kai sukuriami meno kūriniai arba juos meniškai atliekant, interpretuojant jiems suteikiama nauja meninė vertė.\n\n5. Profesionalus meno vertintojas – asmuo, įgijęs aukštąjį universitetinį išsilavinimą ir atitinkamos meno srities vertintojo (menotyrininko, meno filosofo, estetiko) kvalifikaciją bei paskelbęs studijų, straipsnių, recenzijų šiuolaikinio meno klausimais Lietuvos ar užsienio valstybių meno leidiniuose.\n\nANTRASIS SKIRSNIS\nMENO KŪRĖJO IR MENO KŪRĖJŲ ORGANIZACIJOS STATUSO SUTEIKIMO IR PANAIKINIMO PAGRINDAI IR TVARKA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo pagrindai ir sąlygos",
      "content": "1. Meno kūrėjo statusas suteikiamas profesionalų (aukšto meistriškumo) meną kuriančiam asmeniui, jeigu šio asmens meno kūryba atitinka bent vieną iš šių meno kūrėjo statuso suteikimo pagrindų:\n\n1) asmens meno kūryba yra teigiamai įvertinta profesionalių meno vertintojų monografijose, studijose, straipsniuose arba recenzijose-rekomendacijose ir taip pripažinta profesionalia;\n\n2) asmens meno kūryba yra apibūdinta enciklopedijose arba įtraukta į švietimo ir mokslo ministro patvirtintas bendrojo lavinimo, profesinio mokymo, aukštesniųjų studijų ir aukštojo mokslo studijų programas;\n\n3) asmens meno kūryba yra įvertinta Lietuvos nacionaline kultūros ir meno premija, Lietuvos Respublikos Vyriausybės meno premija, tarptautine meno premija arba profesionalaus meno konkurso laureato diplomu;\n\n4) asmens meno kūrinių yra įsigiję Lietuvos arba užsienio valstybių nacionaliniai muziejai ar galerijos;\n\n5) asmeniui už meno kūrybą, atitinkančią šio straipsnio 1 dalies 1–4 punktuose nustatytus pripažinimo pagrindus, ar už meno kūrybą vertinančius straipsnius, recenzijas, paskelbtus Lietuvos ar užsienio valstybių meno leidiniuose, ir už tiriamąją (mokslinę) veiklą atitinkamoje meno srityje suteiktas daktaro, habilituoto daktaro vardas;\n\n6) asmeniui, aukštųjų mokyklų meno studijų dėstytojui, už meno kūrybą ir pedagoginę veiklą suteiktas pedagoginis profesoriaus ir (ar) docento vardas.\n\n2. Meno kūrėjų organizacijos statusas suteikiamas asociacijai, jeigu ji atitinka visus meno kūrėjų organizacijos statuso suteikimo pagrindus:\n\n1) asociaciją yra įsteigę ne mažiau kaip 25 meno kūrėjai;\n\n2) asociacijos nariai yra tik meno kūrėjai;\n\n3) asociacija skatina profesionalią (aukšto meistriškumo) meno kūrybą, jos įvairovę ir sklaidą;\n\n4) asociacija sudaro sąlygas narių meno kūrybai, kūrybinei veiklai ir profesiniam tobulėjimui;\n\n5) asociacija rūpinasi meno kūrinių prieinamumu visuomenei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Meno kūrėjų organizacijos įstatai",
      "content": "Meno kūrėjų organizacijos įstatuose, be privalomų duomenų, numatytų Civiliniame kodekse ir Asociacijų įstatyme, turi būti nurodyta, kad priimamų naujų narių meno kūryba turi atitikti šio įstatymo 3 straipsnio 1 dalyje nustatytus reikalavimus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Meno kūrėjo statuso suteikimo būdai",
      "content": "1. Meno kūrėjo statusas suteikiamas šiais būdais:\n\n1) meno kūrėjų organizacijos sprendimu, šios organizacijos nariu priimant asmenį, kurio meno kūryba atitinka bent vieną iš meno kūrėjo statuso suteikimo pagrindų, nustatytų šio įstatymo 3 straipsnio 1 dalyje;\n\n2) jeigu asmuo nepriklauso meno kūrėjų organizacijai, šio įstatymo 7 straipsnyje nustatyta tvarka.\n\n2. Meno kūrėjo statuso suteikimą tvirtina kultūros ministras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo taryba",
      "content": "1. Kultūros ministerija sudaro Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo tarybą (toliau – Taryba). Taryba, atlikdama eksperto ir konsultanto funkcijas, suteikia meno kūrėjo ar meno kūrėjų organizacijos statusą.\n\n2. Tarybą sudaro 15 narių. Tarybos kadencija – dveji metai. Meno kūrėjų organizacijos pateikia Kultūros ministerijai po vieną kandidatūrą į Tarybos narius. Kultūros ministras iš šių kandidatūrų skiria 12 Tarybos narių, atstovaujančių skirtingoms meno sritims, kitus 3 Tarybos narius – iš profesionalių meno vertintojų ir kompetentingų kitų sričių specialistų.\n\n3. Tarybos nuostatus, sudėtį ir jos narių teikiamų paslaugų apmokėjimo taisykles tvirtina kultūros ministras.\n\n4. Taryba kartą per metus tikrina, ar meno kūrėjų organizacijų įstatai ir veikla atitinka šio įstatymo reikalavimus. Meno kūrėjų organizacijų tikrinimo taisykles tvirtina kultūros ministras.\n\n5. Tarybai atliekant tikrinimą, meno kūrėjų organizacija privalo jai pateikti savo įstatų nuorašą, narių sąrašą ir veiklos ataskaitą, parengtą pagal Asociacijų įstatymo 10 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo tvarka",
      "content": "1. Asmenų prašymus dėl meno kūrėjo ar meno kūrėjų organizacijos statuso suteikimo, išskyrus šio straipsnio 6 dalyje numatytus atvejus, nagrinėja ir sprendimus priima Taryba Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo taisyklių nustatyta tvarka. Šias taisykles tvirtina kultūros ministras.\n\n2. Fizinis asmuo, siekiantis meno kūrėjo statuso, kartu su prašymu Tarybai turi pateikti:\n\n1) asmens tapatybę patvirtinančio dokumento nuorašą;\n\n2) pagrindinių meno kūrinių ir bibliografijos sąrašą;\n\n3) dokumentų nuorašus, patvirtinančius premijos, konkurso laureato vardo, mokslo laipsnio, pedagoginio vardo suteikimą;\n\n4) dokumentų nuorašus, patvirtinančius, kad jo sukurti kūriniai įtraukti į mokymo, studijų programas, jų yra įsigiję muziejai;\n\n5) dokumentų nuorašus, patvirtinančius, kad jo meno kūryba atitinka kitus šio įstatymo 3 straipsnio 1 dalyje nustatytus meno kūrėjo statuso suteikimo pagrindus.\n\n3. Asociacija, siekianti meno kūrėjų organizacijos statuso, kartu su prašymu Tarybai turi pateikti:\n\n1) asociacijos įstatų nuorašą;\n\n2) asociacijos steigimo sutarties nuorašą;\n\n3) juridinio asmens registravimo pažymėjimo nuorašą;\n\n4) asociacijos narių sąrašą ir kultūros ministro patvirtintų Tarybos arba meno kūrėjų organizacijos sprendimų nuorašus, įrodančius, kad nariams suteiktas meno kūrėjo statusas;\n\n5) asociacijos veiklos ataskaitą nuo jos veiklos pradžios, parengtą pagal Asociacijų įstatymo 10 straipsnį.\n\n4. Taryba, išnagrinėjusi prašymus ir nustačiusi, kad fizinio asmens meno kūryba, asociacijos įstatai, steigimo sutartis, narių sudėtis ir veikla atitinka šio įstatymo reikalavimus, priima sprendimą suteikti meno kūrėjo ar meno kūrėjų organizacijos statusą. Nustačiusi, kad fizinio asmens meno kūryba, asociacijos įstatai, steigimo sutartis, narių sudėtis ir veikla neatitinka šio įstatymo reikalavimų, Taryba priima sprendimą atsisakyti suteikti meno kūrėjo ar meno kūrėjų organizacijos statusą.\n\n5. Kultūros ministras tvirtina Tarybos sprendimą suteikti arba atsisakyti suteikti meno kūrėjo ar meno kūrėjų organizacijos statusą per 14 darbo dienų nuo šio sprendimo gavimo dienos. Apie tai suinteresuotiems asmenims pranešama raštu per 5 darbo dienas nuo Tarybos sprendimo patvirtinimo dienos.\n\n6. Tais atvejais, kai meno kūrėjo statusas suteikiamas 5 straipsnio 1 dalies 1 punkte nustatytu būdu, kultūros ministras, atsižvelgdamas į meno kūrėjų organizacijų pateiktus meno kūrėjų sąrašus ir priimtus sprendimus suteikti meno kūrėjo statusą, tvirtina meno kūrėjo statuso suteikimą per 14 darbo dienų nuo šių dokumentų gavimo dienos. Apie tai meno kūrėjų organizacijoms pranešama raštu per 5 darbo dienas nuo meno kūrėjų organizacijos sprendimo patvirtinimo dienos.\n\n7. Meno kūrėjo ar meno kūrėjų organizacijos statusas laikomas suteiktu nuo Tarybos ar meno kūrėjų organizacijos sprendimo patvirtinimo dienos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Meno kūrėjo ir meno kūrėjų organizacijos statuso netekimas",
      "content": "1. Meno kūrėjo statuso netenkama:\n\n1) meno kūrėjui mirus;\n\n2) Tarybai nustačius, kad asmuo meno kūrėjo statusą įgijo pateikęs neteisingus dokumentus apie savo kūrybą, ir priėmus sprendimą dėl meno kūrėjo statuso panaikinimo. Šį sprendimą tvirtina kultūros ministras.\n\n2. Meno kūrėjų organizacijos statuso netenkama:\n\n1) Tarybai nustačius, kad meno kūrėjų organizacija neatitinka Įstatymo 3 straipsnio 2 dalyje nustatytų pagrindų, ir priėmus sprendimą dėl meno kūrėjų organizacijos statuso panaikinimo. Šį sprendimą tvirtina kultūros ministras. Apie sprendimą panaikinti meno kūrėjų organizacijos statusą suinteresuotiems asmenims raštu pranešama per 5 darbo dienas nuo sprendimo patvirtinimo dienos;\n\n2) kai meno kūrėjų organizacija pasibaigia įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Duomenų apie meno kūrėjus ir meno kūrėjų organizacijas kaupimas",
      "content": "1. Duomenys apie meno kūrėjus ir meno kūrėjų organizacijas kaupiami Kultūros ministerijos kompiuterizuotoje informacinėje sistemoje kultūros ministro nustatyta tvarka. Duomenis, išskyrus kultūros ministro įsakymus dėl meno kūrėjo ar meno kūrėjų organizacijos statuso suteikimo, pateikia Taryba ir meno kūrėjų organizacijos.\n\n2. Į meno kūrėjų ir meno kūrėjų organizacijų kompiuterizuotą informacinę sistemą įrašomi šie meno kūrėjo duomenys:\n\n1) kultūros ministro įsakymo suteikti meno kūrėjo statusą data ir registravimo numeris;\n\n2) meno kūrėjo vardas (vardai), pavardė (pavardės);\n\n3) meno kūrėjo asmens kodas.\n\n3. Į meno kūrėjų ir meno kūrėjų organizacijų kompiuterizuotą informacinę sistemą įrašomi šie meno kūrėjų organizacijos duomenys:\n\n1) kultūros ministro įsakymo suteikti meno kūrėjų organizacijos statusą data ir registravimo numeris;\n\n2) identifikavimo kodas;\n\n3) pavadinimas;\n\n4) buveinė (adresas), telefonas ir, jeigu yra, faksas, elektroninis paštas;\n\n5) meno kūrėjų organizacijos narių vardai, pavardės ir asmens kodai.\n\nTREČIASIS SKIRSNIS\nMENO KŪRĖJŲ IR MENO KŪRĖJŲ ORGANIZACIJŲ KŪRYBINĖS VEIKLOS SKATINIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Meno kūrėjo ir meno kūrėjų organizacijų teisės į valstybės paramą",
      "content": "1. Meno kūrėjo kūrybinei veiklai skatinti skiriamos valstybės stipendijos, premijos.\n\n2. Valstybės stipendijų ir premijų meno kūrėjams skyrimo tvarką nustato Vyriausybė.\n\n3. Meno kūrėjas Vyriausybės nustatyta tvarka turi teisę įsivežti į Lietuvos Respubliką užsienio valstybių, ne Europos Sąjungos valstybių narių, renginiuose sukurtus savo kūrinius.\n\n4. Kitas meno kūrėjo teises į valstybės paramą ir socialines garantijas nustato kiti įstatymai ir teisės aktai.\n\n5. Meno kūrėjų organizacijų kūrybinės programos finansuojamos iš Kultūros ministerijai skirtų valstybės biudžeto asignavimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja nuo 2005 m. kovo 15 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Kultūros ministerijoje įregistruotos meno kūrėjų organizacijos per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos pateikia Tarybai savo įstatus, steigimo sutartis, narių sąrašus ir veiklos ataskaitą, patvirtintą pagal Asociacijų įstatymo 10 straipsnį. Taryba per vieną mėnesį nuo meno kūrėjų organizacijų pateiktų dokumentų pateikimo dienos turi atlikti patikrinimą.\n\n2. Tarybai nustačius, kad meno kūrėjų organizacija atitinka šio įstatymo reikalavimus, meno kūrėjų organizacija savo narių sąrašus pateikia kultūros ministrui Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo 7 straipsnio 6 dalyje nustatyta tvarka.\n\n3. Taryba, nustačiusi, kad meno kūrėjų organizacijos neatitinka Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo reikalavimų, priima sprendimą panaikinti meno kūrėjų organizacijos statusą. Sprendimą patvirtina kultūros ministras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios Lietuvos Respublikos meno kūrėjų ir jų organizacijų įstatymo įgyvendinimo įstatymas (Žin., 1996, Nr. 84-2004)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Vyriausybei ir Kultūros ministerijai",
      "content": "1. Vyriausybė iki šio įstatymo įsigaliojimo patvirtina užsienio valstybių, ne Europos Sąjungos valstybių narių, meno kūrėjų renginiuose sukurtų meno kūrinių įvežimo taisykles.\n\n2. Kultūros ministerija iki šio įstatymo įsigaliojimo parengia ir patvirtina:\n\n1) Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo tarybos nuostatus, sudėtį ir jos narių teikiamų paslaugų apmokėjimo taisykles;\n\n2) Meno kūrėjų organizacijų tikrinimo taisykles;\n\n3) Meno kūrėjo ir meno kūrėjų organizacijos statuso suteikimo taisykles;\n\n4) Duomenų apie meno kūrėjus ir meno kūrėjų organizacijas kaupimo Kultūros ministerijos kompiuterizuotoje informacinėje sistemoje taisykles.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Meno kūrėjas",
      "definition": "meno kūrinius kuriantis, taip pat juos meniškai atliekantis, interpretuojantis ir taip jiems suteikiantis naują meninę vertę fizinis asmuo, kuriam yra suteiktas meno kūrėjo statusas.",
      "source_provision": "art2"
    },
    {
      "term": "Meno kūrėjų organizacija",
      "definition": "asociacija, kuriai yra suteiktas meno kūrėjų organizacijos statusas, vienijanti meno kūrėjus pagal meno sritis arba tokių sričių derinius. Jos tikslas yra vykdyti kūrybines programas, ginti meno kūrėjų kūrybines, profesines, socialines, autorių ir gretutines teises, įstatymų nustatyta tvarka atstovauti meno kūrėjams.",
      "source_provision": "art2"
    },
    {
      "term": "Meno kūrinys",
      "definition": "originalus meno kūrybos rezultatas, nepaisant išraiškos būdo ir formos.",
      "source_provision": "art2"
    },
    {
      "term": "Meno kūryba",
      "definition": "veikla, kai sukuriami meno kūriniai arba juos meniškai atliekant, interpretuojant jiems suteikiama nauja meninė vertė.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionalus meno vertintojas",
      "definition": "asmuo, įgijęs aukštąjį universitetinį išsilavinimą ir atitinkamos meno srities vertintojo (menotyrininko, meno filosofo, estetiko) kvalifikaciją bei paskelbęs studijų, straipsnių, recenzijų šiuolaikinio meno klausimais Lietuvos ar užsienio valstybių meno leidiniuose.\n\nANTRASIS SKIRSNIS\nMENO KŪRĖJO IR MENO KŪRĖJŲ ORGANIZACIJOS STATUSO SUTEIKIMO IR PANAIKINIMO PAGRINDAI IR TVARKA",
      "source_provision": "art2"
    }
  ]
}
