{
  "id": "lt-law-x-233",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto mokesčio įstatymas",
  "short_name": "X-233",
  "status": "in_force",
  "issued_date": "2005-06-07",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4FAA1DD73CF/XjTtpEXiJP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato nekilnojamojo turto apmokestinimo nekilnojamojo turto mokesčiu (toliau – mokestis) tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Apleistas ar neprižiūrimas nekilnojamasis turtas – nekilnojamasis turtas, kurio būklė kelia pavojų jame ar arti jo gyvenančių, dirbančių ar kitais tikslais būnančių žmonių sveikatai, gyvybei ar aplinkai ir kuris per viešojo administravimo subjekto, vykdančio statinių naudojimo priežiūrą, nustatytą terminą nebuvo suremontuotas, rekonstruotas ar nugriautas, ir kuris yra įtraukas į apleisto ar neprižiūrimo nekilnojamojo turto sąrašą. Apleisto ar neprižiūrimo nekilnojamojo turto sąrašą kiekvienoje savivaldybėje sudaro ir tvirtina savivaldybės taryba. Kriterijus, kuriais remiantis nekilnojamasis turtas yra įtraukiamas į apleisto ar neprižiūrimo nekilnojamojo turto sąrašą, nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n2. Fizinis asmuo – Lietuvos Respublikos pilietis, užsienio valstybės pilietis ir asmuo be pilietybės.\n\n21. Individualusis nekilnojamojo turto vertinimas (toliau – individualusis vertinimas) – nekilnojamojo turto vertinimas, atliekamas pagal šio įstatymo 8 straipsnį ir Lietuvos Respublikos privalomojo turto ir verslo vertinimo įstatymą.\nPapildyta straipsnio dalimi:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n3. Įsigyjamas nekilnojamasis turtas – pagal finansinės nuomos (lizingo) sutartį, kurioje numatytas nuosavybės teisės perėjimas, taip pat pagal pirkimo–pardavimo išsimokėtinai ar išperkamosios nuomos sutartį asmens valdomas nekilnojamasis turtas (ar jo dalis).\n\n4. Juridinis asmuo – Lietuvos Respublikos teisės aktų nustatyta tvarka įregistruotas juridinis asmuo, užsienio valstybės juridinis asmuo, taip pat bet kokia užsienio valstybės organizacija, pagal Lietuvos Respublikos ar šios užsienio valstybės įstatymus pripažįstama teisės subjektu.\n\n41. Kolektyvinio investavimo subjektas – kaip ši sąvoka apibrėžta Lietuvos Respublikos pelno mokesčio įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373\n\n5. Komercinio naudojimo nekilnojamasis turtas – administracinės, maitinimo, paslaugų, prekybos, viešbučių, poilsio, gydymo, kultūros, mokslo ir sporto paskirties statiniai (patalpos).\n\n6. Nekilnojamasis turtas – Nekilnojamojo turto registre registruojami patalpos, inžineriniai ir kiti statiniai.\n\n7. Neteko galios nuo 2026-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n8. Neteko galios nuo 2026-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n9. Švietimo darbas – veikla, kuri pagal Lietuvos Respublikos švietimo įstatymą laikoma švietimo veikla.\n\n10. Neteko galios nuo 2026-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n11. Žuvininkystės statiniai – tvenkiniai bei jiems aptarnauti skirti statiniai ir įrenginiai, skirti žuvims veisti ir auginti.\n\n12. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos (prioriteto tvarka) Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos statybos įstatyme ir Lietuvos Respublikos nekilnojamojo turto kadastro įstatyme. Šiame įstatyme nurodyta nekilnojamojo turto paskirtis atitinka nekilnojamojo turto paskirtį, nustatytą Nekilnojamojo turto kadastro nuostatuose ir statybą reglamentuojančiuose norminiuose teisės aktuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\nStraipsnio pakeitimai:\nNr. XIII-430, 2017-06-08, paskelbta TAR 2017-06-19, i. k. 2017-10250"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokesčio mokėtojai",
      "content": "1. Mokestį moka nekilnojamojo turto savininkai – fiziniai ir juridiniai asmenys, išskyrus šio straipsnio 2, 3 ir 4 dalyse nurodytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373\n\n2. Mokestį už įsigyjamą nekilnojamąjį turtą moka šį turtą įsigyjantis fizinis ar juridinis asmuo, jeigu duomenys apie atitinkamą sandorį yra įrašyti viešajame valstybės registre.\n\n3. Nekilnojamojo turto mokestį už juridiniam asmeniui neterminuotai ar ilgesniam kaip vieno mėnesio laikotarpiui perduotą naudotis nekilnojamąjį turtą (arba jo dalį), nuosavybės teise priklausantį fiziniam asmeniui (asmenims) arba jo (jų) įsigyjamą, tuo laikotarpiu moka šis juridinis asmuo.\n\n4. Kolektyvinio investavimo subjekto, kuris nėra juridinis asmuo, nekilnojamojo turto savininkams šio įstatymo nustatytas prievoles vykdantis ir teises įgyvendinantis asmuo (mokesčio mokėtojas) yra šio kolektyvinio investavimo subjekto valdymo įmonė.\nPapildyta straipsnio dalimi:\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas yra nekilnojamasis turtas, esantis Lietuvos Respublikoje, išskyrus:\n\n1) faktiškai nenaudojamą nekilnojamąjį turtą, kurio statyba neužbaigta Lietuvos Respublikos statybos įstatymo nustatyta tvarka;\n\n2) valdžios ir privataus subjektų partnerystės, kaip tai apibrėžta Lietuvos Respublikos investicijų įstatyme, pagrindu sukurtą ar įgytą nekilnojamąjį turtą, kol vykdoma atitinkama valdžios ir privataus subjektų partnerystės sutartis ir šis nekilnojamasis turtas naudojamas pagal toje sutartyje nustatytą paskirtį.\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio mokestinis laikotarpis",
      "content": "Mokesčio mokestinis laikotarpis yra kalendoriniai metai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokesčio tarifai",
      "content": "1. Mokesčio tarifas – nuo 0,5 procento iki 3 procentų nekilnojamojo turto mokestinės vertės, jeigu šiame straipsnyje nenustatyta kitaip.\nTAR pastaba. 6 straipsnio 1 dalies nuostatos taikomos apskaičiuojant ir deklaruojant 2022 metų ir vėlesnių mokestinių laikotarpių nekilnojamojo turto mokestį.\nNuostata, kad Lietuvos Respublikos nekilnojamojo turto mokesčio įstatymo 6 straipsnio 1 dalis (2019 m. gruodžio 12 d. redakcija), 7 straipsnio 1 dalies 6, 7 punktai (2019 m. gruodžio 12 d. redakcija) įsigaliojo 2020 m. sausio 1 d., prieštarauja Lietuvos Respublikos Konstitucijos 5 straipsnio 2 daliai, 70 straipsnio 1 daliai, konstituciniams teisinės valstybės, atsakingo valdymo principams.\nStraipsnio dalies pakeitimai:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nNr. XI-2178, 2012-06-29, Žin., 2012, Nr. 82-4265 (2012-07-13), i. k. 1121010ISTA0XI-2178\nNr. XIII-2653, 2019-12-12, paskelbta TAR 2019-12-27, i. k. 2019-21307\nNr. XIV-725, 2021-12-07, paskelbta TAR 2021-12-15, i. k. 2021-25843\nNr. KT67-N6/2021, 2021-05-13, paskelbta TAR 2022-07-01, i. k. 2022-14281\n\n2. Savivaldybės taryba, siekdama, kad naujas konkretus mokesčio tarifas galiotų šios savivaldybės teritorijoje nuo kito mokestinio laikotarpio pradžios, naują konkretų mokesčio tarifą turi nustatyti iki einamojo mokestinio laikotarpio liepos 1 dienos. Jeigu, vadovaujantis šio įstatymo 9 straipsnio 3 dalimi, nuo kito mokestinio laikotarpio mokestis už šio įstatymo 9 straipsnio 2 dalies 1 ir 2 punktuose nurodytą nekilnojamąjį turtą bus skaičiuojamas taikant naujai atlikto masinio nekilnojamojo turto vertinimo (toliau – masinis vertinimas) metu nustatytą vertę, kitą mokestinį laikotarpį galiosiantį naują konkretų mokesčio tarifą savivaldybės taryba gali nustatyti iki einamojo mokestinio laikotarpio gruodžio 1 dienos. Savivaldybės taryba gali nustatyti ir kelis konkrečius mokesčio tarifus, kurie diferencijuojami tik atsižvelgiant į vieną arba kelis iš šių kriterijų: nekilnojamojo turto paskirtį, naudojimą, teisinį statusą, jo technines savybes, priežiūros būklę, apleistumą, mokesčio mokėtojų kategorijas (dydį ar teisinę formą, ar socialinę padėtį) ar nekilnojamojo turto buvimo savivaldybės teritorijoje vietą (pagal strateginio planavimo ir teritorijų planavimo dokumentuose nustatytus prioritetus). Jeigu savivaldybės taryba per šioje dalyje nurodytus terminus nenustato naujų konkrečių mokesčio tarifų, kitą mokestinį laikotarpį galioja paskutiniai nustatyti konkretūs mokesčio tarifai.\nStraipsnio dalies pakeitimai:\nNr. XIII-430, 2017-06-08, paskelbta TAR 2017-06-19, i. k. 2017-10250\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n3. Jeigu savivaldybės taryba kito mokestinio laikotarpio konkrečius mokesčio tarifus nustato arba pakeičia po šio straipsnio 2 dalyje nurodytų terminų, nustatyti (pakeisti) konkretūs mokesčio tarifai savivaldybės teritorijoje taikomi dar kitą mokestinį laikotarpį po ateinančio mokestinio laikotarpio.\nStraipsnio dalies pakeitimai:\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373\n\n4. Šio įstatymo 7 straipsnio 1 dalies 6 punkte nurodyto turto mokestinės vertės daliai, viršijančiai:\n\n1) neapmokestinamąjį dydį, tačiau neviršijančiai 300 000 eurų, taikomas 0,5 procento mokesčio tarifas;\n\n2) 300 000 eurų, tačiau neviršijančiai 500 000 eurų, taikomas 1 procento mokesčio tarifas;\n\n3) 500 000 eurų, taikomas 2 procentų mokesčio tarifas.\n\nPapildyta straipsnio dalimi:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nStraipsnio dalies pakeitimai:\nNr. XII-1390, 2014-12-09, paskelbta TAR 2014-12-22, i. k. 2014-20429\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\n5. Šio įstatymo 7 straipsnio 1 dalies 7 punkte nurodyto turto mokestinės vertės daliai, viršijančiai:\n\n1) neapmokestinamąjį dydį, tačiau neviršijančiai 390 000 eurų, taikomas 0,5 procento mokesčio tarifas;\n\n2) 390 000 eurų, tačiau neviršijančiai 650 000 eurų, taikomas 1 procento mokesčio tarifas;\n\n3) 650 000 eurų, taikomas 2 procentų mokesčio tarifas.\n\nPapildyta straipsnio dalimi:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\nStraipsnio pakeitimai:\nNr. X-618, 2006-05-25, Žin., 2006, Nr. 65-2384 (2006-06-10), i. k. 1061010ISTA000X-618\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokesčio lengvatos",
      "content": "1. Mokesčiu neapmokestinamas nekilnojamasis turtas, už kurį mokestį pagal šio įstatymo 3 straipsnį moka fizinis asmuo:\n\n1) nekilnojamasis turtas (arba jo dalis), fizinio asmens naudojamas socialinei globai ir socialinei priežiūrai;\nStraipsnio punkto pakeitimai:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\n2) nekilnojamasis turtas (arba jo dalis), fizinio asmens naudojamas pajamoms iš žemės ūkio veiklos, kaip tai apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 2 straipsnio 33 dalyje, gauti (uždirbti);\n\n3) nekilnojamasis turtas (arba jo dalis), fizinio asmens naudojamas švietimo darbui;\n\n4) nekilnojamasis turtas (arba jo dalis), esantis kapinių teritorijoje;\nStraipsnio punkto pakeitimai:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\n5) nekilnojamasis turtas (arba jo dalis), fizinio asmens, turinčio meno kūrėjo statusą, naudojamas kaip kūrybinės dirbtuvės (studijos) individualiai kūrybinei veiklai;\n\n6) fiziniams asmenims nuosavybės teise priklausančių ar jų įsigyjamų gyvenamosios, sodų, garažų, fermų, šiltnamių, ūkio, pagalbinio ūkio, mokslo, religinės, poilsio paskirties statinių (patalpų), žuvininkystės statinių ir inžinerinių statinių bendra vertė, neviršijanti 150 000 eurų;\nTAR pastaba. 7 straipsnio 1 dalies 6 punkto nuostatos taikomos apskaičiuojant ir deklaruojant 2022 metų ir vėlesnių mokestinių laikotarpių nekilnojamojo turto mokestį.\nNuostata, kad Lietuvos Respublikos nekilnojamojo turto mokesčio įstatymo 6 straipsnio 1 dalis (2019 m. gruodžio 12 d. redakcija), 7 straipsnio 1 dalies 6, 7 punktai (2019 m. gruodžio 12 d. redakcija) įsigaliojo 2020 m. sausio 1 d., prieštarauja Lietuvos Respublikos Konstitucijos 5 straipsnio 2 daliai, 70 straipsnio 1 daliai, konstituciniams teisinės valstybės, atsakingo valdymo principams.\nPapildyta straipsnio punktu:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nStraipsnio punkto pakeitimai:\nNr. XII-1390, 2014-12-09, paskelbta TAR 2014-12-22, i. k. 2014-20429\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\nNr. XIII-2653, 2019-12-12, paskelbta TAR 2019-12-27, i. k. 2019-21307\nNr. XIV-725, 2021-12-07, paskelbta TAR 2021-12-15, i. k. 2021-25843\nNr. KT67-N6/2021, 2021-05-13, paskelbta TAR 2022-07-01, i. k. 2022-14281\n\n7) asmenims, auginantiems tris ir daugiau vaikų (įvaikių) iki 18 metų, ir asmenims, auginantiems vaiką su negalia (įvaikį) iki 18 metų, taip pat vyresnį vaiką su negalia (įvaikį), kuriam nustatytas individualios pagalbos teikimo išlaidų kompensacijos pirmo ar antro lygio poreikis, nuosavybės teise priklausančio ar jų įsigyjamo šios dalies 6 punkte nurodyto nekilnojamojo turto bendra vertė, neviršijanti 200 000 eurų.\nPapildyta straipsnio punktu:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\nStraipsnio punkto pakeitimai:\nNr. XIII-2653, 2019-12-12, paskelbta TAR 2019-12-27, i. k. 2019-21307\nNr. XIV-725, 2021-12-07, paskelbta TAR 2021-12-15, i. k. 2021-25843\nNr. KT67-N6/2021, 2021-05-13, paskelbta TAR 2022-07-01, i. k. 2022-14281\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\nStraipsnio dalies pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\n\n2. Mokesčiu neapmokestinamas nekilnojamasis turtas, už kurį mokestį pagal šio įstatymo 3 straipsnį moka juridinis asmuo:\n\n1) užsienio valstybių diplomatinių atstovybių ir konsulinių įstaigų, pagal tarptautinę teisę specialų statusą turinčių subjektų ar kitų subjektų, su kuriais Lietuvos Respublikos tarptautinis bendradarbiavimas atitinka Lietuvos Respublikos Seimo priimtuose teisės aktuose nustatytus užsienio politikos ir nacionalinio saugumo tikslus, atstovybių, akredituotų Lietuvos Respublikos Vyriausybės nustatyta tvarka, tarptautinių tarpvyriausybinių organizacijų ar jų atstovybių nekilnojamasis turtas;\nStraipsnio punkto pakeitimai:\nNr. XIV-995, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07160\n\n2) valstybės ar savivaldybių nekilnojamasis turtas;\n\n3) laisvųjų ekonominių zonų įmonių nekilnojamasis turtas;\n\n4) bankrutavusių įmonių nekilnojamasis turtas;\n\n5) tradicinių religinių bendruomenių, bendrijų ir centrų nekilnojamasis turtas, o kitų religinių bendruomenių, bendrijų ir centrų nekilnojamasis turtas (arba jo dalis), naudojamas tik nekomercinei veiklai arba kulto apeigų reikmenų gamybai;\n\n6) aplinkos apsaugai ir priešgaisrinei apsaugai naudojamas nekilnojamasis turtas ir bendros paskirties objektai pagal Lietuvos Respublikos Vyriausybės patvirtintą sąrašą;\n\n7) nekilnojamasis turtas (arba jo dalis), esantis kapinių teritorijoje;\nStraipsnio punkto pakeitimai:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\n8) neįgaliųjų asociacijų, įmonių ir įstaigų, kurių dalyviai yra tik asmenų su negalia asociacijos, nekilnojamasis turtas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\n9) juridinių asmenų, kurių daugiau kaip 50 procentų pajamų per mokestinį laikotarpį sudaro pajamos iš žemės ūkio veiklos, kaip tai apibrėžta Lietuvos Respublikos pelno mokesčio įstatymo 2 straipsnio 281 dalyje, įskaitant kooperatinių bendrovių (kooperatyvų) pajamas už parduotus įsigytus iš savo narių šių narių pagamintus žemės ūkio produktus, nekilnojamasis turtas, kuris visas ar kurio dalis naudojami pajamoms iš žemės ūkio veiklos ir (ar) kooperatinių bendrovių (kooperatyvų) pajamoms už parduotus įsigytus iš savo narių šių narių pagamintus žemės ūkio produktus gauti (uždirbti);\nStraipsnio punkto pakeitimai:\nNr. XII-430, 2013-06-27, Žin., 2013, Nr. 75-3758 (2013-07-13), i. k. 1131010ISTA0XII-430\n\n10) daugiabučių namų savininkų bendrijų, namų statybos bendrijų, garažų eksploatavimo ir sodininkų bendrijų nekilnojamasis turtas (arba jo dalis), naudojamas tik nekomercinei veiklai;\n\n11) labdaros ir paramos fondų, veikiančių pagal Lietuvos Respublikos labdaros ir paramos fondų įstatymą, nekilnojamasis turtas (arba jo dalis), naudojamas tik nekomercinei veiklai;\n\n12) mokslo ir studijų institucijų, nurodytų Lietuvos Respublikos mokslo ir studijų įstatyme, nekilnojamasis turtas;\n\n13) švietimo įstaigų, nurodytų Lietuvos Respublikos švietimo įstatyme, nekilnojamasis turtas;\n\n14) socialines paslaugas teikiančių įstaigų, veikiančių pagal Lietuvos Respublikos socialinių paslaugų įstatymą, nekilnojamasis turtas;\n\n15) profesinių sąjungų nekilnojamasis turtas (arba jo dalis), naudojamas tik nekomercinei profesinių sąjungų įstatuose numatytai veiklai;\n\n16) juridinių asmenų, veikiančių pagal Lietuvos Respublikos asociacijų įstatymą, nekilnojamasis turtas (arba jo dalis), naudojamas tik nekomercinei veiklai;\n\n17) Lietuvos banko nekilnojamasis turtas;\n\n18) juridinių asmenų, veikiančių pagal Lietuvos Respublikos meno kūrėjų ir meno kūrėjų organizacijų statuso įstatymą, nekilnojamasis turtas;\n\n19) nekilnojamasis turtas (arba jo dalis), naudojamas teikiant tik sveikatos priežiūros paslaugas.\n\nStraipsnio dalies pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\n\n3. Neteko galios 2011-01-01.\nStraipsnio dalies pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\n\n4. Mokesčio lengvatos taikomos šia tvarka:\n\n1) įgijus teisę į lengvatą, lengvata pradedama taikyti nuo mėnesio, kurį įgyjama teisė į lengvatą;\n\n2) praradus teisę į lengvatą, lengvata netaikoma nuo mėnesio, einančio po mėnesio, kurį prarandama teisė į lengvatą.\n\n5. Savivaldybių tarybos turi teisę savo biudžeto sąskaita sumažinti mokestį arba visai nuo jo atleisti.\n\n6. Neteko galios 2018-01-01.\nPapildyta straipsnio dalimi:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nStraipsnio dalies pakeitimai:\nNr. KT24-N14/2015, 2015-09-22, paskelbta TAR 2015-09-22, i. k. 2015-14100\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\nII SKYRIUS\nNEKILNOJAMOJO TURTO MOKESTINĖ VERTĖ"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS NEKILNOJAMOJO TURTO MOKESTINĖ VERTĖ",
      "section": "8",
      "title": "8 straipsnis. Nekilnojamojo turto mokestinė vertė",
      "content": "1. Nekilnojamojo turto mokestinė vertė yra nekilnojamojo turto vidutinė rinkos vertė:\n\n1) šio įstatymo 9 straipsnio 2 dalies 1 ir 2 punktuose nurodyto nekilnojamojo turto – nustatyta pagal vėliausius Lietuvos Respublikos Vyriausybės nustatyta tvarka patvirtintus masinio vertinimo dokumentus;\n\n2) šio įstatymo 9 straipsnio 2 dalies 3 ir 4 punktuose nurodyto nekilnojamojo turto – nustatyta ne anksčiau kaip prieš 5 metus.\n\n2. Nekilnojamojo turto mokestine verte gali būti laikoma nekilnojamojo turto vertė, nustatyta atlikus individualųjį vertinimą, jeigu individualusis vertinimas buvo atliktas taikant šio įstatymo 9 straipsnio 2 dalyje nurodytus nekilnojamojo turto vertės nustatymo metodus, masinio nekilnojamojo turto vertinimo įmonės (toliau – masinio vertinimo įmonė) nustatyta (patvirtinta) nekilnojamojo turto mokestinė vertė daugiau kaip 20 procentų skiriasi nuo šio nekilnojamojo turto vertės, nustatytos atlikus individualųjį vertinimą, ir individualusis vertinimas atitinka Lietuvos Respublikos Vyriausybės nustatytus reikalavimus. Mokesčio mokėtojo (šio įstatymo 3 straipsnio 3 dalyje nurodytais atvejais – nekilnojamojo turto savininko) prašymas nekilnojamojo turto mokestine verte laikyti nekilnojamojo turto vertę, nustatytą atlikus individualųjį vertinimą, kartu su individualiojo vertinimo ataskaita (toliau – prašymas) pateikiamas masinio vertinimo įmonei ir nagrinėjamas šio įstatymo 10 straipsnio 2 dalyje nustatyta tvarka. Jeigu prašymas tenkinamas, individualiojo vertinimo metu nustatyta vertė šio nekilnojamojo turto mokestine verte laikoma nuo to mokestinio laikotarpio, kurį pateiktas prašymas, pradžios tol, kol masinio vertinimo įmonė šio įstatymo ir Lietuvos Respublikos Vyriausybės nustatyta tvarka nustato (patvirtina) naują šio turto mokestinę vertę, o šio įstatymo 9 straipsnio 2 dalies 3 ir 4 punktuose nurodyto turto atvejais – ne ilgiau negu šio įstatymo 9 straipsnio 3 dalyje nurodytą laikotarpį.\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS NEKILNOJAMOJO TURTO MOKESTINĖ VERTĖ",
      "section": "9",
      "title": "9 straipsnis. Masinis nekilnojamojo turto vertinimas",
      "content": "1. Masinį vertinimą atlieka masinio vertinimo įmonė.\n\n2. Nekilnojamasis turtas vertinamas:\n\n1) komercinio naudojimo nekilnojamasis turtas – lyginamosios vertės (pardavimo kainų analogų) arba naudojimo pajamų vertės (pajamų kapitalizavimo arba pinigų srautų diskonto) metodu atliekant masinį vertinimą. Masinio vertinimo metodą, objektyviausiai atspindintį vertinamo nekilnojamojo turto vidutinę rinkos vertę (toliau – vidutinė rinkos vertė), parenka masinio vertinimo įmonė;\n\n2) gyvenamosios, sodų, garažų (automobilių garažų, atvirų ar uždarų požeminių, antžeminių automobilių saugyklų, elingų) ir pagalbinio ūkio (namų ūkio pastatų, esančių privačiame namų valdos žemės sklype, ūkininko sodybos žemės ūkio paskirties žemės sklype, sodo sklype ir skirtų ten gyvenančių žmonių būtiniausioms nuolatinėms reikmėms) paskirties nekilnojamasis turtas – lyginamosios vertės (pardavimo kainų analogų) metodu atliekant masinį vertinimą;\n\n3) inžineriniai statiniai – atkuriamosios vertės (kaštų) metodu (apskaičiuojant fizinio nusidėvėjimo procentą), naudojant Nekilnojamojo turto kadastro ir Nekilnojamojo turto registro duomenis, nekilnojamojo turto atkūrimo kaštų (statybinės vertės) kainynus ir statinių vidutinės naudojimo trukmės normatyvus;\n\n4) kitas šios dalies 1, 2 ir 3 punktuose nenurodytas nekilnojamasis turtas – atkuriamosios vertės (kaštų) metodu (apskaičiuojant fizinio nusidėvėjimo procentą), taikant vietovės pataisos koeficientą, įvertinantį nekilnojamojo turto buvimo vietos įtaką, naudojant Nekilnojamojo turto kadastro ir Nekilnojamojo turto registro duomenis, nekilnojamojo turto atkūrimo kaštų (statybinės vertės) kainynus ir statinių vidutinės naudojimo trukmės normatyvus.\n\n3. Masinis vertinimas, kurio metu nustatoma vidutinė rinkos vertė, atliekamas vadovaujantis šiuo įstatymu, Nekilnojamojo turto kadastro įstatymu, Lietuvos Respublikos Vyriausybės nustatyta tvarka ne rečiau kaip kas 5 metai.\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218"
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS NEKILNOJAMOJO TURTO MOKESTINĖ VERTĖ",
      "section": "10",
      "title": "10 straipsnis. Skundai ir prašymai dėl nustatytos nekilnojamojo turto mokestinės vertės",
      "content": "1. Mokesčio mokėtojų (šio įstatymo 3 straipsnio 3 dalyje nurodytais atvejais – nekilnojamojo turto savininkų) skundai dėl masinio vertinimo įmonės nustatytos nekilnojamojo turto mokestinės vertės (toliau – skundas) pateikiami masinio vertinimo įmonei per 3 mėnesius nuo nekilnojamojo turto mokestinės vertės nustatymo dienos. Šiuos skundus masinio vertinimo įmonė išnagrinėja ir sprendimą priima per 2 mėnesius nuo skundo gavimo dienos. Masinio vertinimo įmonės sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Mokesčio mokėtojai (šio įstatymo 3 straipsnio 3 dalyje nurodytais atvejais – nekilnojamojo turto savininkai) vieną kartą per mokestinį laikotarpį, per 3 mėnesius nuo mokestinio laikotarpio pradžios, masinio vertinimo įmonei gali pateikti prašymą nekilnojamojo turto mokestine verte laikyti nekilnojamojo turto vertę, nustatytą atlikus individualųjį vertinimą. Šį prašymą masinio vertinimo įmonė išnagrinėja ir sprendimą priima per 3 mėnesius (tuo mokestiniu laikotarpiu, kai įsigalioja nauji Lietuvos Respublikos Vyriausybės nustatyta tvarka patvirtinti masinio vertinimo dokumentai, – per 4 mėnesius) nuo prašymo gavimo dienos. Masinio vertinimo įmonės sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n3. Masinio vertinimo įmonė apie mokesčio mokėtojo skundo ar prašymo gavimą ir priimtą dėl skundo ar prašymo sprendimą informuoja vietos mokesčių administratorių ne vėliau kaip per vieną darbo dieną nuo atitinkamai skundo ar prašymo gavimo dienos arba sprendimo priėmimo dienos.\n\n4. Mokesčio mokėtojo skundo ar prašymo pateikimas masinio vertinimo įmonei mokesčio ir su juo susijusių sumų (išskyrus avansinį mokestį ir su juo susijusias sumas) išieškojimą sustabdo iki masinio vertinimo įmonės sprendimo dėl skundo ar prašymo priėmimo arba teismo sprendimo (nutarties) įsiteisėjimo dienos, jeigu mokesčio mokėtojas masinio vertinimo įmonės sprendimą apskundė Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka, tačiau tai nėra kliūtis taikyti mokestinės prievolės įvykdymo užtikrinimo būdus, nurodytus Lietuvos Respublikos mokesčių administravimo įstatymo 95 straipsnyje, arba pagrindas juos naikinti.\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\nIII SKYRIUS\nMOKESČIO MOKĖJIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS MOKESČIO MOKĖJIMAS",
      "section": "11",
      "title": "11 straipsnis. Duomenų, reikalingų mokesčiui apskaičiuoti, pateikimas",
      "content": "1. Nekilnojamojo turto registro ir Nekilnojamojo turto kadastro duomenis (įskaitant asmens duomenis), reikalingus mokesčiui apskaičiuoti, masinio vertinimo įmonė pateikia vietos mokesčių administratoriui kiekvienais metais iki vasario 1 dienos ir iki rugpjūčio 1 dienos, o duomenis (įskaitant asmens duomenis) apie nekilnojamąjį turtą, apmokestinamą taikant šio įstatymo 6 straipsnio 4 ir 5 dalyse nustatytus tarifus, ir iki gruodžio 15 dienos.\n\n2. Šio straipsnio 1 dalyje nurodytų duomenų pateikimo tvarka nustatoma masinio vertinimo įmonės ir centrinio mokesčių administratoriaus tarpusavio sutartyje nustatytais būdais ir terminais.\n\n3. Mokesčio mokėtojo pageidavimu masinio vertinimo įmonė, kai nekilnojamasis turtas įvertintas išlaidų (kaštų) metodu, parengia Nekilnojamojo turto registro išrašą, kuriame nurodoma nekilnojamojo turto mokestinė vertė. Fizinių asmenų pageidavimu šie išrašai vieną kartą per mokestinį laikotarpį teikiami neatlygintinai.\n\n4. Masinio vertinimo įmonė sudaro galimybes savo interneto svetainėje mokesčių mokėtojams neatlygintinai sužinoti jų nekilnojamojo turto, įvertinto lyginamuoju arba pajamų metodais, mokestinę vertę.\n\nStraipsnio pakeitimai:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS MOKESČIO MOKĖJIMAS",
      "section": "12",
      "title": "12 straipsnis. Mokesčio apskaičiavimas, deklaravimas ir mokėjimas",
      "content": "1. Mokestį apskaičiuoja, deklaruoja ir sumoka šio įstatymo 3 straipsnyje mokesčio mokėtoju nurodytas asmuo.\n\n2. Bendraturčiai mokestį moka proporcingai jiems tenkančiai (jų įsigyjamai) nekilnojamojo turto daliai. Mokestį už bendrosios jungtinės nuosavybės teise priklausantį (ar įsigyjamą) nekilnojamąjį turtą gali apskaičiuoti, deklaruoti ir sumokėti vienas iš bendraturčių.\n\n3. Juridiniai asmenys moka avansinį mokestį. Kiekvienas avansinis mokestis sudaro 1/4 sumos, apskaičiuotos pagal einamųjų kalendorinių metų sausio 1 dieną juridinio asmens turimo apmokestinamojo nekilnojamojo turto, už kurį pagal šio įstatymo 3 straipsnio 1 ir 2 dalių nuostatas jis privalo mokėti mokestį, mokestinę vertę taikant šio įstatymo 6 straipsnyje nustatytą mokesčio tarifą. Avansiniai mokesčiai sumokami atitinkamai iki einamųjų kalendorinių metų kovo 15 dienos, birželio 15 dienos ir rugsėjo 15 dienos. Jeigu suma, apskaičiuota pagal einamųjų kalendorinių metų sausio 1 dieną juridinio asmens turimo apmokestinamojo nekilnojamojo turto, už kurį pagal šio įstatymo 3 straipsnio 1 ir 2 dalių nuostatas jis privalo mokėti mokestį, mokestinę vertę taikant šio įstatymo 6 straipsnyje nustatytą mokesčio tarifą, neviršija 500 eurų, juridinis asmuo avansinio mokesčio neprivalo mokėti. Jeigu einamaisiais kalendoriniais metais nekilnojamojo turto mokestinė vertė yra didesnė už praėjusiais kalendoriniais metais buvusią mokestinę vertę, avansinis mokestis už tą nekilnojamąjį turtą gali būti skaičiuojamas pagal praėjusiais kalendoriniais metais buvusią nekilnojamojo turto mokestinę vertę.\nStraipsnio dalies pakeitimai:\nNr. XII-1518, 2014-12-23, paskelbta TAR 2014-12-31, i. k. 2014-21156\nNr. XII-2153, 2015-12-10, paskelbta TAR 2015-12-16, i. k. 2015-19849\n\n4. Mokesčio mokėtojai atitinkamo mokestinio laikotarpio mokesčio už nekilnojamąjį turtą, kuris apmokestinamas taikant šio įstatymo 6 straipsnio 4 ir 5 dalyse nustatytus tarifus, deklaraciją vietos mokesčių administratoriui pateikia iki einamojo mokestinio laikotarpio gruodžio 15 dienos, o mokesčio už kitą nekilnojamąjį turtą – iki kitų kalendorinių metų vasario 15 dienos, joje deklaruodami ir einamojo mokestinio laikotarpio pirmų devynių mėnesių avansinį nekilnojamojo turto mokestį. Mokesčio deklaracijos formą, jos pildymo ir pateikimo tvarką nustato centrinis mokesčių administratorius.\nStraipsnio dalies pakeitimai:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nNr. XII-2153, 2015-12-10, paskelbta TAR 2015-12-16, i. k. 2015-19849\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\n5. Mokesčio mokėtojai mokesčio deklaracijoje mokestį apskaičiuoja pagal nekilnojamojo turto, už kurį pagal šio įstatymo 3 ir 4 straipsnių nuostatas tą mokestinį laikotarpį jie privalo mokėti mokestį ir kuriam netaikomos šio įstatymo 7 straipsnyje nustatytos mokesčio lengvatos, mokestinę vertę taikydami šio įstatymo 6 straipsnyje nustatytą tarifą.\n\n6. Jeigu nekilnojamasis turtas, už kurį pagal šio įstatymo 3 ir 4 straipsnių nuostatas mokesčio mokėtojas privalo apskaičiuoti mokestį, priklausė jam nuosavybės teise, buvo įsigyjamas arba juridinio asmens buvo perimtas iš fizinio asmens ne visą mokestinį laikotarpį, mokestis apskaičiuojamas proporcingai tai mokestinio laikotarpio daliai (mėnesiais), kurią tas nekilnojamasis turtas priklausė nuosavybės teise, buvo įsigyjamas arba juridinio asmens buvo perimtas iš fizinio asmens, laikantis šių taisyklių:\n\n1) juridiniai asmenys mokestį pradeda skaičiuoti nuo mėnesio, einančio po mėnesio, kurį įgijo nuosavybės teisę į nekilnojamąjį turtą, perėmė valdyti įsigyjamą nekilnojamąjį turtą, jiems grąžintos teisės į įsigyjamą nekilnojamąjį turtą arba kurį nekilnojamasis turtas yra jiems perduotas šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju; fiziniai asmenys mokestį pradeda skaičiuoti nuo mėnesio, einančio po mėnesio, kurį įgijo nuosavybės teisę į nekilnojamąjį turtą, perėmė valdyti įsigyjamą nekilnojamąjį turtą, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį juridinis asmuo nekilnojamąjį turtą grąžino;\n\n2) juridiniai asmenys mokesčio nebeskaičiuoja nuo mėnesio, einančio po mėnesio, kurį nuosavybės teisę į nekilnojamąjį turtą perleido, perleido teises į įsigyjamą nekilnojamąjį turtą ar šių teisių neteko, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį nekilnojamąjį turtą grąžino; fiziniai asmenys mokesčio nebeskaičiuoja nuo mėnesio, einančio po mėnesio, kurį nuosavybės teisę į nekilnojamąjį turtą perleido, perleido teises į įsigyjamą nekilnojamąjį turtą ar šių teisių neteko, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį nekilnojamąjį turtą perdavė juridiniam asmeniui.\n\nStraipsnio dalies pakeitimai:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\n\n7. Jeigu nekilnojamasis turtas išnyksta (nugriaunamas, sudega ar kitaip fiziškai prarandamas), mokestis nebemokamas nuo mėnesio, einančio po mėnesio, kurį nekilnojamasis turtas išnyko.\n\n8. Mokesčio deklaracijoje apskaičiuota mokesčio suma, o kai buvo mokėtas avansinis mokestis, apskaičiuotos mokesčio sumos ir sumokėto avansinio mokesčio skirtumas turi būti sumokėti į biudžetą ne vėliau kaip iki šio straipsnio 4 dalyje nurodytos paskutinės atitinkamo mokestinio laikotarpio deklaracijos pateikimo dienos. Mokesčio permoka grąžinama Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.\n\n9. Mokesčio mokėtojai mokestį apskaičiuoja pagal šio įstatymo 11 straipsnio 3 dalyje nurodytų Nekilnojamojo turto registro išrašų duomenis.\n\nStraipsnio pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\n\nIV SKYRIUS\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS ATSAKOMYBĖ",
      "section": "13",
      "title": "13 straipsnis. Atsakomybė",
      "content": "Pažeidus šio įstatymo nuostatas, baudos skiriamos ir delspinigiai skaičiuojami Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.\n\nV SKYRIUS\nMOKESČIO ĮSKAITYMAS"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS MOKESČIO ĮSKAITYMAS",
      "section": "14",
      "title": "14 straipsnis. Mokesčio įskaitymas",
      "content": "1. Mokestis įskaitomas į savivaldybės, kurios teritorijoje yra nekilnojamasis turtas, biudžetą, jeigu šiame straipsnyje nenustatyta kitaip.\nStraipsnio dalies pakeitimai:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\n\n2. Jeigu nekilnojamasis turtas yra kelių savivaldybių teritorijoje, mokestis įskaitomas proporcingai nekilnojamojo turto daliai, tenkančiai atitinkamai savivaldybei.\n\n3. Mokestis už nekilnojamąjį turtą, kuris apmokestinamas taikant šio įstatymo 6 straipsnio 4 ir 5 dalyse nustatytus tarifus, įskaitomas į valstybės biudžetą.\nPapildyta straipsnio dalimi:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nStraipsnio dalies pakeitimai:\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\nVI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d.\n\n2. Jeigu šio įstatymo 9 straipsnio 2 dalies 1 ir 2 punktuose nurodyto nekilnojamojo turto mokestinė vertė, iki šio įstatymo įsigaliojimo nustatyta atkuriamosios vertės (kaštų) metodu, padidėjo, tai apskaičiuojant šio turto mokestinę vertę 2006 metų mokestiniu laikotarpiu atimama 0,8, o 2007 metų mokestiniu laikotarpiu – 0,4 šio nekilnojamojo turto mokestinės vertės padidėjimo sumos.\nTAR pastaba. 2 dalies nuostatos taikomos apskaičiuojant nekilnojamojo turto mokestį 2006 ir 2007 metų mokestiniais laikotarpiais.\nPapildyta straipsnio dalimi:\nNr. X-618, 2006-05-25, Žin., 2006, Nr. 65-2384 (2006-06-10), i. k. 1061010ISTA000X-618\n\n3. Kito šio įstatymo 9 straipsnio 2 dalies 1 ir 2 punktuose nurodyto nekilnojamojo turto mokestine verte 2006 metų mokestiniu laikotarpiu laikoma 0,5, o 2007 metų mokestiniu laikotarpiu – 0,8 šio įstatymo 8 straipsnio 1 dalyje nurodytos šio nekilnojamojo turto mokestinės vertės.\nTAR pastaba. 3 dalies nuostatos taikomos apskaičiuojant nekilnojamojo turto mokestį 2006 ir 2007 metų mokestiniais laikotarpiais.\nPapildyta straipsnio dalimi:\nNr. X-618, 2006-05-25, Žin., 2006, Nr. 65-2384 (2006-06-10), i. k. 1061010ISTA000X-618\n\n4. Įmonių ir organizacijų nekilnojamojo turto mokestis už 2005 metų paskutinį ketvirtį sumokamas iki 2006 m. sausio 25 d.\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-618, 2006-05-25, Žin., 2006, Nr. 65-2384 (2006-06-10), i. k. 1061010ISTA000X-618\n\n5. Įsigaliojus šiam įstatymui, netenka galios:\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-618, 2006-05-25, Žin., 2006, Nr. 65-2384 (2006-06-10), i. k. 1061010ISTA000X-618\n\n1) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymas (Žin., 1994, Nr. 59-1156);\n\n2) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 3 straipsnio papildymo įstatymas (Žin., 1996, Nr. 35-860);\n\n3) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 7 ir 9 straipsnių pakeitimo įstatymas (Žin., 1996, Nr. 46-1106);\n\n4) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 1, 2, 3, 4, 5 ir 11 straipsnių pakeitimo įstatymas (Žin., 1996, Nr. 68-1635);\n\n5) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 5 straipsnio papildymo įstatymas (Žin., 1997, Nr. 64-1497);\n\n6) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 5 straipsnio papildymo įstatymas (Žin., 2000, Nr. 92-2888);\n\n7) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 1, 2, 3, 6 ir 7 straipsnių pakeitimo įstatymas (Žin., 2001, Nr. 62-2232);\n\n8) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 5 straipsnio pakeitimo įstatymas (Žin., 2003, Nr. 104-4648);\n\n9) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo 5 straipsnio papildymo įstatymas (Žin., 2003, Nr. 116-5256);\n\n10) Lietuvos Respublikos įmonių ir organizacijų nekilnojamojo turto mokesčio įstatymo, Kelių priežiūros ir plėtros programos finansavimo įstatymo, Garantinio fondo įstatymo, Rinkliavų įstatymo, Mokesčių už pramoninės nuosavybės objektų registravimą įstatymo, Mokesčio už aplinkos teršimą įstatymo, Konsulinio mokesčio įstatymo, Lietuvos banko įstatymo pakeitimo ir papildymo įstatymo pirmasis skirsnis (Žin., 2004, Nr. 61-2188)."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2005 m. spalio 1 d. parengia ir patvirtina nekilnojamojo turto vertinimo taisykles.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Apleistas ar neprižiūrimas nekilnojamasis turtas",
      "definition": "nekilnojamasis turtas, kurio būklė kelia pavojų jame ar arti jo gyvenančių, dirbančių ar kitais tikslais būnančių žmonių sveikatai, gyvybei ar aplinkai ir kuris per viešojo administravimo subjekto, vykdančio statinių naudojimo priežiūrą, nustatytą terminą nebuvo suremontuotas, rekonstruotas ar nugriautas, ir kuris yra įtraukas į apleisto ar neprižiūrimo nekilnojamojo turto sąrašą. Apleisto ar neprižiūrimo nekilnojamojo turto sąrašą kiekvienoje savivaldybėje sudaro ir tvirtina savivaldybės taryba. Kriterijus, kuriais remiantis nekilnojamasis turtas yra įtraukiamas į apleisto ar neprižiūrimo nekilnojamojo turto sąrašą, nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Fizinis asmuo",
      "definition": "Lietuvos Respublikos pilietis, užsienio valstybės pilietis ir asmuo be pilietybės.",
      "source_provision": "art2"
    },
    {
      "term": "Individualusis nekilnojamojo turto vertinimas (toliau",
      "definition": "individualusis vertinimas) – nekilnojamojo turto vertinimas, atliekamas pagal šio įstatymo 8 straipsnį ir Lietuvos Respublikos privalomojo turto ir verslo vertinimo įstatymą.\nPapildyta straipsnio dalimi:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218",
      "source_provision": "art2"
    },
    {
      "term": "Įsigyjamas nekilnojamasis turtas",
      "definition": "pagal finansinės nuomos (lizingo) sutartį, kurioje numatytas nuosavybės teisės perėjimas, taip pat pagal pirkimo–pardavimo išsimokėtinai ar išperkamosios nuomos sutartį asmens valdomas nekilnojamasis turtas (ar jo dalis).",
      "source_provision": "art2"
    },
    {
      "term": "Juridinis asmuo",
      "definition": "Lietuvos Respublikos teisės aktų nustatyta tvarka įregistruotas juridinis asmuo, užsienio valstybės juridinis asmuo, taip pat bet kokia užsienio valstybės organizacija, pagal Lietuvos Respublikos ar šios užsienio valstybės įstatymus pripažįstama teisės subjektu.",
      "source_provision": "art2"
    },
    {
      "term": "Kolektyvinio investavimo subjektas",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos pelno mokesčio įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIII-2244, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10373",
      "source_provision": "art2"
    },
    {
      "term": "Komercinio naudojimo nekilnojamasis turtas",
      "definition": "administracinės, maitinimo, paslaugų, prekybos, viešbučių, poilsio, gydymo, kultūros, mokslo ir sporto paskirties statiniai (patalpos).",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamasis turtas",
      "definition": "Nekilnojamojo turto registre registruojami patalpos, inžineriniai ir kiti statiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2026",
      "definition": "05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo darbas",
      "definition": "veikla, kuri pagal Lietuvos Respublikos švietimo įstatymą laikoma švietimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės statiniai",
      "definition": "tvenkiniai bei jiems aptarnauti skirti statiniai ir įrenginiai, skirti žuvims veisti ir auginti.\n\n12. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos (prioriteto tvarka) Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos statybos įstatyme ir Lietuvos Respublikos nekilnojamojo turto kadastro įstatyme. Šiame įstatyme nurodyta nekilnojamojo turto paskirtis atitinka nekilnojamojo turto paskirtį, nustatytą Nekilnojamojo turto kadastro nuostatuose ir statybą reglamentuojančiuose norminiuose teisės aktuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-2577, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08218\n\nStraipsnio pakeitimai:\nNr. XIII-430, 2017-06-08, paskelbta TAR 2017-06-19, i. k. 2017-10250",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios 2011",
      "definition": "01-01.\nStraipsnio dalies pakeitimai:\nNr. XI-1158, 2010-11-23, Žin., 2010, Nr. 145-7415 (2010-12-11); Žin., 2010, Nr. 154-0 (2010-12-28), i. k. 1101010ISTA0XI-1158\n\n4. Mokesčio lengvatos taikomos šia tvarka:\n\n1) įgijus teisę į lengvatą, lengvata pradedama taikyti nuo mėnesio, kurį įgyjama teisė į lengvatą;\n\n2) praradus teisę į lengvatą, lengvata netaikoma nuo mėnesio, einančio po mėnesio, kurį prarandama teisė į lengvatą.\n\n5. Savivaldybių tarybos turi teisę savo biudžeto sąskaita sumažinti mokestį arba visai nuo jo atleisti.",
      "source_provision": "art7"
    },
    {
      "term": "Neteko galios 2018",
      "definition": "01-01.\nPapildyta straipsnio dalimi:\nNr. XI-1828, 2011-12-21, Žin., 2011, Nr. 163-7742 (2011-12-31), i. k. 1111010ISTA0XI-1828\nStraipsnio dalies pakeitimai:\nNr. KT24-N14/2015, 2015-09-22, paskelbta TAR 2015-09-22, i. k. 2015-14100\nNr. XIII-815, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20009\n\nII SKYRIUS\nNEKILNOJAMOJO TURTO MOKESTINĖ VERTĖ",
      "source_provision": "art7"
    }
  ]
}
