{
  "id": "lt-law-ix-2145",
  "type": "statute",
  "title": "Lietuvos Respublikos naftos produktų ir naftos valstybės atsargų įstatymo 1, 2, 3, 4, 8, 10, 11, 12 straipsnių pakeitimo ir papildymo ir įstatymo papildymo priedu įstatymas",
  "short_name": "IX-2145",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "in_force_date": "2004-04-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AD7E768CEF0D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 1 straipsnį 2 dalimi ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šio Įstatymo tikslas – užtikrinti naftos produktų ir (ar) naftos valstybės atsargų (toliau – atsargų) sudarymą, sukaupimą, tvarkymą ir naudojimo kontrolę.\n\n2. Įstatymo nuostatos yra suderintos su šio Įstatymo priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio papildymas naujomis 1 ir 2 dalimis",
      "content": "1. Papildyti 2 straipsnį naujomis 1 ir 2 dalimis:\n\n„1. Atgabenanti įmonė – Lietuvos Respublikoje registruota įmonė, kuri atsigabena iš Europos Bendrijos valstybių įmonių nusipirktą savo vartojimo reikmėms ar pardavimui vartoti šalies viduje naftą ir naftos produktus.\n\n2. Atgabenimas, išgabenimas – naftos ir naftos produktų atgabenimas, išgabenimas iš kitų Europos Bendrijos muitų teritorijai priskirtų šalių arba teritorijų.“\n\n2. Buvusias 2 straipsnio 1–5 dalis laikyti atitinkamai 3–7 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio 1 dalyje po žodžio „importuojančios“ įrašyti žodžius „ir į šalį atgabenančios“, išbraukti 1 dalies antrą sakinį, 2 dalį pripažinti netekusia galios, buvusią 3 dalį laikyti 2 dalimi, joje po žodžio „importuotų“ įrašyti žodį „atgabentų“ ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Atsargas kaupiantys subjektai\n\n1. Atsargas, nurodytas šio Įstatymo 7 straipsnyje, privalo kaupti naftos produktus gaminančios įmonės, naftos produktus importuojančios ir į šalį atgabenančios įmonės bei Vyriausybės ar jos įgaliotos institucijos paskirtos valstybės įmonės.\n\n2. Kaupti ir tvarkyti atsargas neprivalo įmonės, kurių pagamintų, importuotų, atgabentų, parduotų, sunaudotų naftos produktų kiekis per metus neviršija Vyriausybės nustatyto minimalaus dydžio.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio papildymas nauja 5 dalimi",
      "content": "1. Papildyti 4 straipsnį nauja 5 dalimi ir šią dalį išdėstyti taip:\n\n„5. Įmonės, įpareigotos kaupti atsargas, gali sudaryti atsargų kaupimo ir tvarkymo sutartis su kitomis Lietuvos Respublikoje registruotomis įmonėmis, teikiančiomis atsargų kaupimo ir tvarkymo paslaugas. Atsargų kaupimo ir tvarkymo paslaugų teikimo sąlygas nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“\n\n2. Buvusią 4 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 2 dalies papildymas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. 8 straipsnio 2 dalyje po žodžio „importuojama“ įrašyti žodį „atgabenama“, po žodžio „importo“ įrašyti žodžius „ar atgabenimo“ ir šią dalį išdėstyti taip:\n\n„2. Importuojama, atgabenama nafta ar naftos produktai gali būti priskirti atsargoms tik baigus įforminti importo ar atgabenimo procedūras.“\n\n2. 8 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "10 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio 1 dalies papildymas",
      "content": "11 straipsnio 1 dalyje po žodžio „importo“ įrašyti žodį „atgabenimo“ ir šią dalį išdėstyti taip:\n\n„1. Vyriausybės įgaliota institucija yra atsakinga už naftos, naftos produktų importo, atgabenimo, eksporto, prekybos, suvartojimo būklės analizę bei įvertinimą, tam reikalingos nuolat veikiančios informacinės sistemos sudarymą, taip pat šio Įstatymo numatytų priemonių įgyvendinimo koordinavimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio 1 dalies papildymas",
      "content": "12 straipsnio 1 dalyje po žodžio „prekyba“ įrašyti žodžius „atgabenimu, išgabenimu“, vietoj žodžių „valstybės ir savivaldybių institucijos“ įrašyti žodžius „Statistikos departamentas prie Lietuvos Respublikos Vyriausybės, Valstybinė mokesčių inspekcija ir Lietuvos Respublikos muitinė“, antrame sakinyje prieš žodį „Informacijos“ įrašyti žodžius „Įmonių teikiamos“ ir šią dalį išdėstyti taip:\n\n„1. Įmonės, kurios verčiasi energijos ar energijos išteklių, naftos ar naftos produktų gavyba, gamyba, importu, eksportu, prekyba, atgabenimu, išgabenimu, vartojimu, taip pat Statistikos departamentas prie Lietuvos Respublikos Vyriausybės, Valstybinė mokesčių inspekcija ir Lietuvos Respublikos muitinė privalo teikti informaciją Vyriausybės įgaliotai institucijai šio Įstatymo nuostatoms įgyvendinti. Įmonių teikiamos informacijos apimtį bei jos teikimo tvarką nustato Vyriausybės įgaliota institucija ir Statistikos departamentas prie Lietuvos Respublikos Vyriausybės.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nnaftos produktų ir naftos\nvalstybės atsargų įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n1968 m. gruodžio 20 d. Tarybos direktyva Nr. 68/414/EEB, įpareigojanti EEB valstybes nares laikyti privalomąsias žalios naftos ir (arba) naftos produktų atsargas (su paskutiniais pakeitimais, padarytais 1998 m. gruodžio 14 d. Europos Tarybos direktyva 98/93/EB).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
