{
  "id": "lt-law-ix-1013",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 1 ir 3 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1013",
  "status": "in_force",
  "issued_date": "2002-07-02",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B51EB2073886",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies papildymas ir 3 dalies pakeitimas",
      "content": "1. Papildyti 1 straipsnio 1 dalį 6 punktu ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikoje nustatomos šios valstybinės pensijos:\n\n1) Respublikos Prezidento valstybinė pensija;\n\n2) Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinės pensijos;\n\n3) nukentėjusiųjų asmenų valstybinės pensijos;\n\n4) pareigūnų ir karių valstybinės pensijos;\n\n5) mokslininkų valstybinės pensijos;\n\n6) teisėjų valstybinės pensijos.“\n\n2. Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinės pensijos, taip pat nukentėjusiųjų asmenų valstybinės pensijos skiriamos pagal šį įstatymą. Respublikos Prezidento, pareigūnų ir karių, mokslininkų bei teisėjų valstybinės pensijos skiriamos pagal specialius įstatymus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Kiekvienos šio įstatymo 1 straipsnio 1 dalies 3–6 punktuose nustatytos valstybinės pensijos dydis bei šios pensijos dydžio ir tam pačiam asmeniui paskirtų pagal šio straipsnio pirmąją dalį valstybinių pensijų ir valstybinių socialinio draudimo pensijų bendra suma vienam asmeniui negali viršyti užpraeito ketvirčio prieš tą mėnesį, už kurį mokama valstybinė pensija, Statistikos departamento prie Lietuvos Respublikos Vyriausybės paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio 1,5 dydžio. Pensijos dydžio ribojimą taiko valstybinę pensiją mokanti institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
