{
  "id": "lt-law-x-728",
  "type": "statute",
  "title": "Lietuvos Respublikos regioninės plėtros įstatymo 2, 10 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-728",
  "status": "in_force",
  "issued_date": "2006-06-22",
  "in_force_date": "2006-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B5B49B4387E9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Probleminė teritorija – Vyriausybės išskirta tikslinė nacionalinės regioninės politikos įgyvendinimo teritorija, turinti specifinių socialinių ir (ar) ekonominių problemų, atitinkančių Vyriausybės nustatytus probleminių teritorijų išskyrimo kriterijus.“\n\n2. Papildyti 2 straipsnį nauja 4 dalimi:\n\n„4. Probleminės teritorijos išskyrimo kriterijus – probleminės teritorijos socialinės ir (ar) ekonominės būklės vertinimo matas, nustatomas atsižvelgiant į Vyriausybės patvirtintus nacionalinės regioninės politikos prioritetus ir pasireiškiančių specifinių socialinių ir (ar) ekonominių problemų pobūdį bei mastą.“\n\n3. Buvusias 2 straipsnio 4–7 dalis laikyti atitinkamai 5–8 dalimis.\n\n4. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Regionų socialinių ir ekonominių skirtumų mažinimo iniciatyvos (planas) – nacionalinės regioninės politikos strateginio planavimo dokumentas, kuriame nurodomi plėtros laikotarpio nacionalinės regioninės politikos tikslai, uždaviniai ir prioritetai, taip pat išskirtų probleminių teritorijų plėtros strateginiai tikslai ir uždaviniai bei pasiūlymai dėl regionų, turinčių atskirų ūkio šakų (sektorių) specifinių regioninių ir vietinių problemų, kurios spręstinos per tų ūkio šakų (sektorių) plėtros strategijas ir programas, plėtros.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 10 straipsnį nauju 1 punktu, buvusius 1, 2, 3, 4, 5 punktus laikyti atitinkamai 2, 3, 4, 5, 6 punktais, 3 ir 4 punktus pakeisti ir visą straipsnį išdėstyti taip:\n\n„10 straipsnis.     Vyriausybės įgaliojimai nustatant ir įgyvendinant nacionalinę regioninę politiką\n\nVyriausybė, nustatydama ir įgyvendindama nacionalinę regioninę politiką:\n\n1) tvirtina nacionalinės regioninės politikos prioritetus;\n\n2) sudaro Nacionalinę regioninės plėtros tarybą, tvirtina jos sudėtį bei nuostatus;\n\n3) nustato probleminių teritorijų išskyrimo kriterijus. Šie kriterijai, įvertinus socialinių ir (ar) ekonominių problemų specifiškumą, atskiroms probleminėms teritorijoms gali būti skirtingi;\n\n4) svarsto regionų socialinių ir ekonominių skirtumų mažinimo iniciatyvas (planą), pripažįsta šiose iniciatyvose (plane) išskirtas teritorijas probleminėmis teritorijomis, tvirtina probleminių teritorijų plėtros strateginius tikslus bei tose teritorijose įgyvendinamiems projektams teiktinos valstybės pagalbos kriterijus;\n\n5) tvirtina probleminių teritorijų plėtros programas ir priima sprendimus dėl probleminių teritorijų plėtros programų parengimo ir jų įgyvendinimo priemonių įtraukimo į Nacionalinio plėtros plano (Bendrojo programavimo dokumento) įgyvendinimo priemones pagal šio dokumento rengimo procedūras ir tvarką;\n\n6) sudaro regionus iš kelių bendras ribas turinčių apskričių ar savivaldybių, nustato jų plėtros tarybų sudarymo tvarką ir paskiria instituciją šio Įstatymo 14 straipsnyje numatytiems įgaliojimams vykdyti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
