{
  "id": "lt-law-x-671",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 5 straipsnio pakeitimo įstatymas",
  "short_name": "X-671",
  "status": "in_force",
  "issued_date": "2006-06-08",
  "in_force_date": "2006-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B5EEA6FE03C7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 7 dalies pakeitimas",
      "content": "5 straipsnio 7 dalyje po žodžių „(įskaitant ir darbdavio mokamas ligos dienomis), motinystės“ įrašyti žodį „tėvystės“ ir šią dalį išdėstyti taip:\n\n„Asmenims, kurie po pirmojo ir antrojo laipsnių valstybinių pensijų paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio mokamas ligos dienomis), motinystės, tėvystės, motinystės (tėvystės), profesinės reabilitacijos pašalpas ar nedarbo socialinio draudimo išmokas (toliau šiame straipsnyje – draudžiamosios pajamos), paskirtos pensijos nemokamos. Ši nuostata netaikoma šio straipsnio ketvirtojoje dalyje išvardytiems ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinių pensijų gavėjams, taip pat antrojo laipsnio valstybinių pensijų gavėjoms – motinoms, pagimdžiusioms ir išauginusioms iki 8 metų bei gerai išauklėjusioms 7 ir daugiau vaikų. Apie draudžiamųjų pajamų turėjimą pirmojo ir antrojo laipsnių valstybinių pensijų gavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo šių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl to permokama pensija, permokėtos pensijos suma išieškoma iš pensijos gavėjo Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
