{
  "id": "lt-law-ix-2180",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 45 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2180",
  "status": "in_force",
  "issued_date": "2004-04-27",
  "in_force_date": "2004-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B6482CFF7A8E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 45 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 45 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Ištarnauto laiko pensija perskaičiuojama į valstybinę socialinio draudimo senatvės ar invalidumo pensiją tik tuo atveju, jeigu jos gavėjas yra sukakęs šio įstatymo nustatytą senatvės pensijos amžių arba pripažintas invalidu. Šiais atvejais ištarnauto laiko pensija perskaičiuojama pagal ištarnauto laiko pensijos byloje fiksuotus stažo ir uždarbio duomenis (47 ir 48 straipsniai) Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatų nustatyta tvarka. Ištarnauto laiko pensijos gavėjas, kuriam ši pensija perskaičiuojama į senatvės ar invalidumo pensiją, gali papildyti ištarnauto laiko pensijos byloje fiksuotus stažo duomenis, pateikdamas dokumentus apie stažą, įgytą tais laikotarpiais, kurie pagal šio įstatymo 52 straipsnio nuostatas prilyginami valstybinio socialinio pensijų draudimo stažui. Ištarnauto laiko pensijos gavėjo pageidavimu senatvės ar invalidumo pensija taip pat gali būti paskirta pagal šio įstatymo nuostatas dėl naujai skiriamų pensijų arba vietoj perskaičiuotos ar iš naujo paskirtos senatvės ar invalidumo pensijos toliau mokama ištarnauto laiko pensija. Iki šio įstatymo įsigaliojimo paskirtoji ištarnauto laiko pensija toliau mokama ir tiems jų gavėjams, kurie nėra sukakę senatvės pensijos amžiaus arba pripažinti invalidais. Ištarnauto laiko pensijos indeksuojamos šio įstatymo 50 straipsnyje nustatyta tvarka. Asmenims, gaunantiems senatvės ar invalidumo pensiją, ištarnauto laiko pensija nemokama. Vidaus reikalų, Specialiųjų tyrimų tarnybos, krašto apsaugos, valstybės saugumo ir prokuratūros sistemų pareigūnų ir karių pensijų perskaičiavimo ir mokėjimo tvarką nustato Lietuvos Respublikos vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Šio Įstatymo 1 straipsnyje išdėstytos 45 straipsnio 4 dalies nuostatos pradedamos taikyti nuo Lietuvos Respublikos Konstitucinio Teismo 2003 m. gruodžio 3 d. nutarimo (Žin., 2003, Nr. 115-5221) įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
