{
  "id": "lt-law-i-3",
  "type": "statute",
  "title": "Dėl Lietuvos TSR Aukščiausiosios Tarybos reglamento papildymo",
  "short_name": "I-3",
  "status": "in_force",
  "issued_date": "1990-03-11",
  "in_force_date": "1990-03-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.AEE54104CE41",
  "provisions": [
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "161 straipsnis. Naujai išrinktos Lietuvos TSR Aukščiausiosios Tarybos Pirmininkas renkamas Lietuvos TSR Aukščiausiosios Tarybos pirmojoje sesijoje.",
      "content": "Lietuvos TSR Aukščiausiosios Tarybos Pirmininkui atsistatydinus, mirus arba kai jį atšaukia Aukščiausioji Taryba, naujas Pirmininkas renkamas artimiausiame Aukščiausiosios Tarybos posėdyje.\n\nLietuvos TSR Aukščiausiosios Tarybos Pirmininkas renkamas iš Lietuvos TSR Aukščiausiosios Tarybos deputatų slaptu balsavimu Aukščiausiosios Tarybos įgaliojimų laikui ir ne daugiau kaip dviem kadencijoms paeiliui.\n\nLietuvos TSR Aukščiausiosios Tarybos Pirmininko rinkimai yra teisėti, kai juose dalyvauja ne mažiau kaip du trečdaliai visų Lietuvos TSR Aukščiausiosios Tarybos deputatų."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "162 straipsnis. Kandidatus į Lietuvos TSR Aukščiausiosios Tarybos Pirmininko pareigas gali siūlyti visi Lietuvos TSR Aukščiausiosios Tarybos deputatai.",
      "content": "Kandidatas laikomas iškeltu, jeigu šiam pasiūlymui pritaria (antrina) dar bent vienas Lietuvos TSR Aukščiausiosios Tarybos deputatas.\n\nVienas Lietuvos TSR Aukščiausiosios Tarybos deputatas gali siūlyti arba pritarti (antrinti) tik vienam kandidatui į Lietuvos TSR Aukščiausiosios Tarybos Pirmininko pareigas."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "163 straipsnis. Pasibaigus kandidatų kėlimui, posėdžio pirmininkas perskaito visų kandidatų pavardes ir paprašo jų sutikti balotiruotis.",
      "content": "Balsavimo biuletenio pavyzdį patvirtina Lietuvos TSR Aukščiausioji Taryba.\n\nĮ balsavimo biuletenį abėcėlės tvarka įrašomos visų iškeltų ir sutikusių balotiruotis kandidatų pavardės ir vardai."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "164 straipsnis. Iškelti kandidatai abėcėlės tvarka paskelbia savo būsimosios veiklos programas. Jas svarsto Lietuvos TSR Aukščiausiosios Tarybos deputatai.",
      "content": "Pasibaigus programų svarstymui, kandidatams suteikiamas baigiamasis žodis.\n\nBūsimosios veiklos programoms paskelbti skiriama iki 15 minučių, o baigiamajam žodžiui tarti - iki 5 minučių."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "165 straipsnis. Po programų svarstymo Lietuvos TSR Aukščiausioji Taryba išrenka balsų skaičiavimo komisiją.",
      "content": "Prieš įteikiant Lietuvos TSR Aukščiausiosios Tarybos deputatams balsavimo biuletenius skelbiama pertrauka.\n\nBalsavimo biuletenius antspauduoja ir išduoda balsų skaičiavimo komisija.\n\nGaudami balsavimo biuletenį, Lietuvos TSR Aukščiausiosios Tarybos deputatai pasirašo balsavimo biuletenių išdavimo sąraše."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "166 straipsnis. Balsavimo vietoje turi būti slapto balsavimo kabina ir balsadėžė.",
      "content": "Balsadėžė turi būti taip pastatyta, kad balsuojantieji, prieidami prie jos, pereitų per slapto balsavimo kabiną.\n\nUž balsavimo organizavimą atsakinga balsų skaičiavimo komisija."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "167 straipsnis. Balsuojantysis išbraukia balsavimo biuletenyje pavardes tų kandidatų, prieš kuriuos jis balsuoja.",
      "content": "Negaliojančiais pripažįstami nepatvirtinto pavyzdžio balsavimo biuleteniai, taip pat biuleteniai, kuriuose balsuojant palikta daugiau kaip vienas kandidatas. Papildomai įrašytos pavardės neskaičiuojamos."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "169 straipsnis. Jeigu iškelti du kandidatai į Lietuvos TSR Aukščiausiosios Tarybos Pirmininko pareigas, kandidatas laikomas išrinktu, jeigu už jį balsavo daugiau kaip pusė deputatų, dalyvaujančių Aukščiausiosios Tarybos sesijoje.",
      "content": "Jeigu nė vienas iš kandidatų tokios balsų daugumos negavo, balsavimas kartojamas. Šiuo atveju laimi daugiau balsų gavęs deputatas.\n\nJeigu balsai pasiskirstė po lygiai, po pertraukos balsuojama dar kartą."
    },
    {
      "provision_ref": "art1610",
      "section": "1610",
      "title": "1610 straipsnis. Jeigu iškelti daugiau kaip du kandidatai į Lietuvos TSR Aukščiausiosios Tarybos Pirmininko pareigas, išrinktu laikomas tas, už kurį balsavo daugiau kaip pusė deputatų, dalyvaujančių Aukščiausiosios Tarybos sesijoje.",
      "content": "Jeigu tokios balsų daugumos nesurinko nė vienas kandidatas, surengiamas pakartotinas balsavimas. Šiuo atveju balsavimo biuletenyje paliekamos visų kandidatų pavardės, išskyrus kandidatą, kuris surinko mažiausiai balsų.\n\nTuo atveju, kai keli kandidatai gavo po lygiai ir mažiausiai balsų, o už juos daugiau balsų surinko daugiau nei trys kandidatai, visi mažiausiai balsų surinkusieji nepatenka į kitą balsavimo turą.\n\nJeigu už lygiai ir mažiausiai surinkusiuosius daugiau balsų surinko mažiau negu 3 kandidatai, pakartotiniam balsavimui paliekami visi kandidatai. Jeigu po tokio balsavimo padėtis nesikeičia, balsavimas kartojamas kitą dieną."
    },
    {
      "provision_ref": "art1616",
      "section": "1616",
      "title": "1616 straipsnis. Reikalauti atšaukti Pirmininką turi teisę ne mažiau kaip penkiolika Aukščiausiosios Tarybos deputatų. Toks reikalavimas turi būti raštu pateiktas posėdžio pirmininkui, kuris jį privalo nedelsdamas paskelbti Aukščiausiajai Tarybai.",
      "content": "Diskusijoms dėl Aukščiausiosios Tarybos Pirmininko atšaukimo vadovauja Pirmininko pavaduotojas arba Tarybos paskirtas deputatas.\n\nJeigu atšaukti Lietuvos TSR Aukščiausiosios Tarybos Pirmininką reikalaujama nebe pirmą kartą toje pačioje sesijoje, kiekvieną kartą tokiam reikalavimui reikia dvigubai didesnio deputatų skaičiaus.\n\nPasiūlymas dėl Lietuvos TSR Aukščiausiosios Tarybos Pirmininko atšaukimo svarstomas ne ilgiau kaip 3 valandas.\n\nSprendimas dėl Lietuvos TSR Aukščiausiosios Tarybos Pirmininko atšaukimo priimamas slaptu balsavimu, jeigu už tai balsavo daugiau kaip pusė visų Lietuvos TSR Aukščiausiosios Tarybos deputatų“.\n\n2. Lietuvos TSR Aukščiausiosios Tarybos reglamento 15 straipsnio trečiąją dalį išdėstyti taip:\n\n„Lietuvos TSR Aukščiausiosios Tarybos posėdžiuose svarstomais konstitucinių pataisų, įstatymų ir nutarimų priėmimo klausimais, taip pat skiriant, renkant ir atleidžiant Aukščiausiosios Tarybos sudaromų organų pareigūnus, išskyrus Aukščiausiosios Tarybos Pirmininko išrinkimą ir atšaukimą, balsuojama atvirai – pakeliant balsavimo kortelę, arba vardiniu būdu - užpildant balsavimo kortelę. Kortelė įteikiama balsų skaičiavimo komisijai.\n\nVardinio balsavimo rezultatus, pagarsindamas balsavusiųjų pavardes, skelbia posėdžio pirmininkas, o deputatai atsistodami patvirtina savo nuomonę.\n\nVardiniu būdu balsuojama, jei to reikalauja bent 15 deputatų. Sesijos vidaus darbo tvarkos klausimais balsuojama panaudojant elektroninę skaičiavimo sistemą“.\n\n3. Pripažinti netekusiu galios Lietuvos TSR Aukščiausiosios Tarybos reglamento 8 straipsnį.\n\n4. Šis įstatymas įsigalioja nuo jo priėmimo dienos. Jį pasirašo Aukščiausiosios Tarybos Pirmininkas ir sekretorius po to, kai išrenkami.\n\nLIETUVOS TSR AUKŠČIAUSIOSIOS TARYBOS PIRMININKAS             V. LANDSBERGIS\n\nLIETUVOS TSR AUKŠČIAUSIOSIOS TARYBOS SEKRETORIUS                        L. SABUTIS\n______________"
    }
  ],
  "definitions": []
}
