{
  "id": "lt-law-xi-667",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo 7, 25, 28 straipsnių pakeitimo ir 26, 27 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-667",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "in_force_date": "2010-02-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B71FDE7F1BC8/HeXtCMvBVp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 7 straipsnio 1 dalyje vietoj skaičiaus „5“ įrašyti skaičių „2“ ir šią dalį išdėstyti taip:\n\n„1. Seimo Pirmininko teikimu Seimas skiria 2 Seimo kontrolierius penkerių metų kadencijai.“\n\n2. 7 straipsnio 2 dalyje vietoj skaičiaus ir žodžių „2 Seimo kontrolierius“ įrašyti žodžius „vieną Seimo kontrolierių“, vietoj skaičiaus ir žodžių „3 Seimo kontrolierius“ įrašyti žodžius „vieną Seimo kontrolierių“ ir šią dalį išdėstyti taip:\n\n„2. Seimas skiria vieną Seimo kontrolierių valstybės institucijų ir įstaigų pareigūnų veiklai tirti ir vieną Seimo kontrolierių apskričių viršininkų administracijų bei savivaldybių institucijų ir įstaigų pareigūnų veiklai tirti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Seimo kontrolierių įstaigos struktūra\n\n1. Seimo kontrolierių įstaigą sudaro Seimo kontrolieriai, valstybės tarnautojai ir kiti darbuotojai.\n\n2. Seimo kontrolierių įstaigai vadovauja Seimo kontrolierių įstaigos vadovas. Jį pavaduoja kitas Seimo kontrolierius.\n\n3. Seimo kontrolierių įstaigos didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių skaičių tvirtina Seimo valdyba.\n\n4. Seimo kontrolieriai turi patarėjų. Seimo kontrolieriaus patarėjas yra valstybės tarnautojas. Seimo kontrolieriaus patarėju gali būti Lietuvos Respublikos pilietis, turintis teisės bakalauro ir teisės magistro arba vienpakopį teisinį universitetinį išsilavinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pripažinimas netekusiu galios",
      "content": "26 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio pripažinimas netekusiu galios",
      "content": "27 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Seimo kontrolierių įstaigos vadovas, be tiesioginių kontrolieriaus pareigų, atlieka ir šias funkcijas:\n\n1) atstovauja Seimo kontrolierių įstaigai kaip juridiniam asmeniui ir organizuoja jos darbą;\n\n2) tvirtina Seimo kontrolierių įstaigos struktūrą, nustato Seimo kontrolierių įstaigos struktūrinių padalinių ir įstaigos darbuotojų funkcijas ir tvirtina Seimo kontrolierių įstaigos reglamentą;\n\n3) įstatymų nustatyta tvarka priima į pareigas ir iš jų atleidžia Seimo kontrolierių įstaigos valstybės tarnautojus ir kitus darbuotojus;\n\n4) nustato konkrečius darbuotojų, dirbančių pagal darbo sutartis, atlyginimų koeficientus;\n\n5) suteikia Seimo kontrolieriui, Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams atostogas, siunčia juos į komandiruotes, stažuotes;\n\n6) priima sprendimus dėl Seimo kontrolierių įstaigos valstybės tarnautojų ir kitų darbuotojų kvalifikacijos kėlimo;\n\n7) skiria Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams tarnybines (drausmines) nuobaudas;\n\n8) organizuoja Seimo kontrolierių metinės veiklos ataskaitos parengimą ir pateikimą Seimui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Baigiamosios nuostatos",
      "content": "Iki 2010 m. vasario 16 d. pasibaigus Seimo kontrolieriaus įgaliojimų laikui, Seimas Seimo Pirmininko teikimu priima sprendimą dėl Seimo kontrolieriaus įgaliojimų nutraukimo, o Lietuvos Respublikos Seimo kontrolierių įstatymo 9 straipsnio 4 dalies nuostata netaikoma."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 6 straipsnį, įsigalioja 2010 m. vasario 16 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
