{
  "id": "lt-law-xii-340",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo 21, 22, 36, 43 ir 60 straipsnių pakeitimo įstatymas",
  "short_name": "XII-340",
  "status": "in_force",
  "issued_date": "2013-05-28",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B8E261FB038C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) jei audito įmonė per pranešime apie ketinimą sustabdyti audito įmonės pažymėjimo galiojimą nustatytą terminą laiku nesumokėjo šio įstatymo 60 straipsnio 2 dalyje nustatytų audito įmonės atskaitymų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) jei ji per šio įstatymo 21 straipsnio 2 dalyje nustatytą terminą nepateikė Auditorių rūmams reikalingų ir (arba) teisingų duomenų, kaip nustatyta šio įstatymo 24 straipsnyje, ir informacijos, kaip nustatyta šio įstatymo 30 straipsnio 6 punkte, ar nesumokėjo atskaitymų, kaip nustatyta šio įstatymo 60 straipsnio 2 dalyje;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio 3 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 36 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Be šio straipsnio 2 dalyje nustatyto atvejo inicijuoti auditoriaus arba audito įmonės atlikto audito tyrimą, tyrimas gali būti pradėtas Įstaigos sprendimu, kai:\n\n1) valstybės institucijos, Auditorių rūmai, kiti juridiniai ir fiziniai asmenys kreipiasi į Įstaigą su pasiūlymu ištirti auditoriaus ir (arba) audito įmonės atliktą auditą;\n\n2) valstybių narių ir valstybių ne narių kompetentingų institucijų prašymu;\n\n3) siekiama nustatyti, ar auditorius auditą viešojo intereso įmonėse atliko laikydamasis šio įstatymo 27 straipsnio 3 dalyje nustatytų reikalavimų ir (arba) audito įmonė viešojo intereso įmonėse auditą atliko laikydamasi šio įstatymo 29 straipsnio 3 dalyje nustatyto reikalavimo;\n\n4) siekiama užtikrinti atlikto audito kokybės peržiūrų kokybę.“\n\n2. 36 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 43 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Audito priežiūros komitetą sudaro 7 nariai. Daugiau kaip pusė šio komiteto narių privalo būti nepraktikuojantys asmenys. Audito priežiūros komiteto nariai privalo turėti ne mažesnę kaip 3 metų darbo patirtį audito, apskaitos, teisės ir (arba) finansų srityse. Į Audito priežiūros komitetą po vieną narį skiria Lietuvos bankas, Finansų ministerija, Lietuvos Respublikos teisingumo ministerija, Įstaiga, Auditorių rūmai ir kitos auditorius vienijančios profesinės organizacijos. Kitų auditorius vienijančių profesinių organizacijų skiriamas (skiriami) narys (nariai) atrenkamas (atrenkami) Įstaigos sprendimu ir turi būti atliekantis (atliekantys) auditus auditorius (auditoriai).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 60 straipsnio 2 dalies pakeitimas ir 3 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 60 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Audito įmonės už šiame įstatyme nustatytas funkcijas kiekvienais metais iki birželio 30 dienos sumoka Auditorių rūmams atskaitymus, kurie sudaro 0,3 procento pajamų, gautų už atliktą auditą. Į audito įmonių sąrašą įrašytos valstybės narės audito įmonės moka tik gautų pajamų už Lietuvos Respublikos teisės aktų nustatyta tvarka atliktą auditą atskaitymus Auditorių rūmams. Informaciją, reikalingą audito įmonių atskaitymams apskaičiuoti, Auditorių rūmai gauna iš audito įmonių.“\n\n2. 60 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
