{
  "id": "lt-law-ix-1094",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 59, 61 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1094",
  "status": "in_force",
  "issued_date": "2002-09-24",
  "in_force_date": "2002-10-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B8AF510915B8/qhBpwcLqVo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 59 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Valstybės institucijos ir vaiko teisių apsauga\n\n1. Pagal savo kompetenciją, kurią nustato Lietuvos Respublikos Konstitucija, šis ir kiti įstatymai bei teisės aktai, Lietuvos Respublikos Seimas, Vyriausybė, ministerijos, prokuratūra, kitos valstybės institucijos rengia ir įgyvendina priemones vaiko teisių apsaugos ir jų gynimo srityje.\n\n2. Lietuvos Respublikos Vyriausybė vaiko teisių apsaugos ir jų gynimo srityje:\n\n1) rengia ir teikia Seimui svarstyti įstatymų ir kitų teisės aktų projektus, tvirtina programas;\n\n2) vykdo šį ir kitus įstatymus bei teisės aktus;\n\n3) nustatyta tvarka priskiria vienos ministerijos kompetencijai vaiko teisių apsaugos valdymo sritį;\n\n4) nustato kitų ministerijų kompetenciją.\n\n3. Ministerijos kompetencija vaiko teisių apsaugos srityje:\n\n1) formuoja bei įgyvendina vaiko teisių apsaugos politiką ir kartu su kitomis valstybės bei savivaldybių institucijomis užtikrina tinkamą vaiko teisių apsaugą;\n\n2) teikia metodinę paramą savivaldybių institucijoms ir įstaigoms;\n\n3) vykdo kitas įstatymuose, teisės aktuose ir ministerijos nuostatuose numatytas funkcijas.\n\n4. Už vaiko teisių apsaugą reglamentuojančių įstatymų bei kitų teisės aktų vykdymo kontrolę ir priežiūrą atsako vaiko teisių apsaugos kontrolierius pagal savo kompetenciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Visuomeninė vaiko teisių apsauga\n\n1. Visuomeninė vaiko teisių apsauga vykdoma bendradarbiaujant visuomeninėms organizacijoms su valstybės, vietos savivaldos institucijomis, laikantis šio įstatymo bei kitų teisės aktų, reglamentuojančių vaiko teisių apsaugą, nuostatų.\n\n2. Prie savivaldybių tarybų veikia savivaldybių bendruomenių vaiko teisių apsaugos tarybos. Jas sudaro ir jų nuostatus tvirtina savivaldybių tarybos. Savivaldybių bendruomenių vaiko teisių apsaugos tarybas sudaro vietos savivaldos institucijų, vaiko teisių apsaugos institucijų (tarnybų), policijos nepilnamečių (jaunimo) reikalų inspektorių, švietimo, vaiko globos įstaigų atstovai, taip pat į tarybą gali įeiti vaikų (jaunimo) organizacijų ar (ir) mokyklų moksleivių tarybų, vaiko teisių apsaugos srityje veikiančių visuomeninių organizacijų ar (ir) tradicinių bei valstybės pripažintų religinių bendruomenių ir kitų įstaigų bei organizacijų atstovai.\n\n3. Savivaldybių bendruomenių vaiko teisių apsaugos tarybos savivaldybės teritorijoje pagal kompetenciją teikia siūlymus vietos savivaldos institucijoms dėl bendruomenių vaiko teisių apsaugos politikos ir strategijos formavimo bei prioritetų nustatymo, dėl vaiko teisių apsaugos ir vaiko teisių pažeidimų prevencijos priemonių rengimo ir įgyvendinimo, taip pat vykdo kitas šių tarybų nuostatuose numatytas funkcijas.\n\n4. Savivaldybių bendruomenių vaiko teisių apsaugos tarybos iš valstybės institucijų ir vietos savivaldos institucijų bei savivaldybių įstaigų turi teisę gauti informaciją šiame įstatyme ir jų nuostatuose numatytoms funkcijoms vykdyti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "1. Iki 2002 m. lapkričio 1 d. Vyriausybė patvirtina Bendruosius vaiko teisių apsaugos tarnybų nuostatus.\n\n2. Iki 2002 m. lapkričio 1 d. Vyriausybė arba jos įgaliota institucija patvirtina savivaldybių bendruomenių vaiko teisių apsaugos tarybų pavyzdinius nuostatus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
