{
  "id": "lt-law-xi-53",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 4, 10, 16, 161, 17, 23, 26, 37, 41, 42 straipsnių pakeitimo ir papildymo, Įstatymo papildymo 26-1, 43-1 straipsniais ir 3 priedo II skyriaus pakeitimo įstatymas",
  "short_name": "XI-53",
  "status": "in_force",
  "issued_date": "2008-12-09",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B13A2F50E71E/TAIS_426135",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Statutiniams valstybės tarnautojams šio Įstatymo 15\nstraipsnis, 16 straipsnio 4 ir 6 dalys, 161 straipsnis, 17 straipsnis, 181\nstraipsnis, 19 straipsnis, 28 straipsnis, 29\nstraipsnio 5 ir\n6 dalys, 31 straipsnis, 311\nstraipsnis, 32 straipsnis, 33 straipsnis, 39 straipsnio 1 dalis, 43\nstraipsnio 5 dalies 9 punktas ir šio Įstatymo VI skyrius taikomi be išlygų.\nKitos šio Įstatymo nuostatos statutiniams valstybės tarnautojams taikomos tiek,\nkiek jų statuso nereglamentuoja statutai ar Diplomatinės tarnybos įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 3, 6, 7 ir 8 dalių",
      "content": "pakeitimas\n1. Pakeisti 10\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Į politinio (asmeninio) pasitikėjimo valstybės\ntarnautojų pareigas priima:\n1)\nSeimo Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus –\nSeimo Pirmininkas ar jo įgaliotas Seimo kancleris šio įstatymo 12 straipsnyje\nir Seimo statute nustatyta tvarka;\n2) kitus Seimo\npolitinio (asmeninio) pasitikėjimo valstybės tarnautojus – Seimo kancleris šio\nĮstatymo 12 straipsnyje ir Seimo statute nustatyta tvarka;\n3) Respublikos\nPrezidento institucijoje – Respublikos Prezidentas ar jo įgaliotas asmuo;\n4) Ministro\nPirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus – Ministras\nPirmininkas ar jo įgaliotas asmuo;\n5) ministerijoje\n– ministras;\n6) Vyriausybės\nįgaliotinį ir jo pavaduotoją – Vyriausybė;\n7) savivaldybės\ninstitucijoje – savivaldybės meras.\n2. Pakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n„6. Valstybės tarnautoją į pareigas\npriimantis asmuo, o kai valstybės tarnautoją į pareigas priima Vyriausybė ar\nsavivaldybės taryba, – Ministras Pirmininkas ar savivaldybės meras pateikia ar\nįgalioja kitą asmenį pateikti prašymą paskelbti konkursą į karjeros valstybės\ntarnautojo ar įstaigos vadovo (išskyrus įstaigos vadovą, priimamą į pareigas\npolitinio (asmeninio) pasitikėjimo pagrindu) pareigas valstybės tarnybos\ntvarkymo funkcijas atliekančiai įstaigai.“\n3. Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n„7.\nJeigu nėra asmenų, kurie pagal šio Įstatymo 11 straipsnio 3 dalį ir 13\nstraipsnio 3 dalį gali būti priimti į atitinkamas valstybės tarnautojo pareigas\nbe konkurso, valstybės tarnybos tvarkymo funkcijas atliekanti įstaiga per 7\nkalendorines dienas nuo šio straipsnio 6 dalyje nurodyto prašymo paskelbti\nkonkursą gavimo dienos skelbia apie šį konkursą „Valstybės žinių“ priede\n„Informaciniai pranešimai“ (nustatytos formos skelbimu)\nir valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos interneto\ntinklalapyje.“\n4.\nPakeisti 10 straipsnio 8 dalį ir ją išdėstyti\ntaip:\n„8.\nValstybės tarnautoją į pareigas priimantis asmuo organizuoja konkursą į\nkarjeros valstybės tarnautojo ar įstaigos vadovo (išskyrus įstaigos vadovą,\npriimamą į pareigas politinio (asmeninio) pasitikėjimo pagrindu) pareigas,\npaskelbus apie konkursą „Valstybės žinių“ priede „Informaciniai pranešimai“\n(nustatytos formos skelbimu) ir valstybės\ntarnybos tvarkymo funkcijas atliekančios įstaigos interneto tinklalapyje.\nPaskelbus apie konkursą valstybės tarnybos tvarkymo funkcijas atliekančios\nįstaigos tinklalapyje, valstybės tarnautoją į pareigas priimantis asmuo apie šį\nkonkursą papildomai skelbia savo įstaigos interneto tinklalapyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 1 dalies papildymas 8 punktu",
      "content": "Papildyti 16 straipsnio 1 dalį 8 punktu:\n„8)\nbūti atleisti nuo tarnybinių pareigų dalyvauti Seimo, Respublikos Prezidento,\nEuropos Parlamento ar savivaldybių tarybų rinkimuose įstatymų nustatyta tvarka,\npaskelbus juos kandidatais, už tą laikotarpį negaudami darbo užmokesčio.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 161 straipsnio 3",
      "content": "dalies pakeitimas\n161\nstraipsnio 3 dalyje išbraukti žodį „kalendorinius“ ir šią dalį išdėstyti taip:\n„3. Sprendimas dėl leidimo valstybės tarnautojui dirbti\nkitą darbą galioja vienerius metus nuo sprendimo priėmimo dienos. Valstybės\ntarnautoją perkėlus į kitas pareigas, pasikeitus jo pareigybės aprašyme\nnustatytoms funkcijoms, valstybės tarnautojas privalo pateikti naują prašymą\nleisti dirbti kitą darbą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17",
      "content": "straipsnio 5 punkto pakeitimas ir straipsnio papildymas 2 dalimi\n1. Pakeisti 17 straipsnio 5 punktą ir jį\nišdėstyti taip:\n„5) eiti daugiau negu\nvienerias valstybės tarnautojo pareigas.\nSeimo nario padėjėjas-sekretorius gali dirbti pas tą patį Seimo\nnarį, pas kitą Seimo narį, priklausantį tai pačiai Seimo frakcijai,\npadėjėju-sekretoriumi ir Seimo frakcijos, kuriai priklauso Seimo narys,\nreferentu, bet jo darbo dienos trukmė negali būti ilgesnė kaip dvylika\nvalandų.“\n2. Papildyti 17 straipsnį 2 dalimi ir ją\nišdėstyti taip:\n„2. Statutai ar Diplomatinės tarnybos įstatymas gali\nnumatyti ir kitus su statutinio valstybės tarnautojo pareigomis nesuderinamos\nveiklos atvejus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 23 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 dalimi 23 straipsnį ir jį\nišdėstyti taip:\n„23 straipsnis. Darbo užmokestis\n1. Valstybės tarnautojo darbo užmokestį sudaro:\n1) pareiginė alga;\n2) priedai;\n3) priemokos;\n4) apmokėjimas už darbą poilsio ir švenčių dienomis, nakties bei\nviršvalandinį darbą ir budėjimą.\n2. Priedų ir priemokų suma negali viršyti 70 procentų pareiginės algos.\nĮ šią sumą neįskaitomas šio straipsnio 1 dalies 4 punkte nustatytas apmokėjimas\nuž darbą poilsio ir švenčių dienomis, nakties bei viršvalandinį darbą ir\nbudėjimą bei šio įstatymo 25 straipsnio 1 dalies 1 ir 5 punktuose nustatyti\npriedai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n„26 straipsnis. Priemokos\n1. Valstybės tarnautojams mokamos šios priemokos:\n1) už įprastą darbo krūvį viršijančią veiklą, kai yra\npadidėjęs darbų mastas atliekant pareigybės aprašyme nustatytas funkcijas\nneviršijant nustatytos darbo laiko trukmės;\n2) už papildomų užduočių atlikimą, kai atliekamos\npareigybės aprašyme nenustatytos funkcijos. Papildomos užduotys valstybės\ntarnautojui turi būti suformuluotos raštu;\n3) už darbą kenksmingomis, labai kenksmingomis ir\npavojingomis darbo sąlygomis.\n4) statutiniams valstybės tarnautojams už darbą, jei jis tiesiogiai\nsusijęs su tarnybinių gyvūnų priežiūra ir parengimu tarnybinėms pareigoms\natlikti.\n2. Šio straipsnio 1 dalies 1 ir 2 punktuose nurodytos priemokos negali\nbūti mokamos ilgiau kaip vienerius metus nuo jų paskyrimo, išskyrus politinio\n(asmeninio) pasitikėjimo valstybės tarnautojus. Jei\nvalstybės tarnautojui ilgiau negu vienerius metus tenka dirbti šio straipsnio 1\ndalies 1 ir 2 punktuose nurodytomis sąlygomis, laikoma, kad jos įgavo nuolatinį\npobūdį. Šiuo atveju papildomas valstybės tarnautojo pareigybės aprašymas,\ntaikoma Valstybės tarnybos įstatymo 43 straipsnio 12 dalyje nustatyta garantija\nir gali būti patikslinami struktūrinio padalinio uždaviniai ir funkcijos.\n3. Priemokų dydį nustato valstybės tarnautoją į pareigas\npriimantis asmuo. Šio straipsnio 1 dalies 1 ir 2 punktuose nurodytų priemokų suma negali viršyti 60 procentų pareiginės algos, o 1 dalies 3 ir 4 punktuose\nnurodytos priemokos dydis negali viršyti 20 procentų pareiginės algos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 261",
      "content": "straipsniu\nPapildyti\nĮstatymą 261 straipsniu:\n„261\nstraipsnis. Apmokėjimas valstybės tarnautojui už darbą poilsio ir\nšvenčių dienomis, nakties bei viršvalandinį darbą ir budėjimą\n1. Už darbą\npoilsio ir švenčių dienomis, jeigu jis nenumatytas pagal grafiką, mokama ne\nmažiau kaip dvigubai, skaičiuojant nuo valstybės tarnautojo pareiginės algos su\njam nustatytais priedais dydžio.\n2. Už darbą\nšvenčių dieną pagal grafiką mokama ne mažiau kaip dvigubai, skaičiuojant nuo\nvalstybės tarnautojo pareiginės algos su jam nustatytais priedais dydžio.\n3. Už nakties ir\nviršvalandinį darbą mokama ne mažiau kaip pusantro valstybės tarnautojo\npareiginės algos su jam nustatytais priedais dydžio.\n4. Už budėjimą valstybės tarnautojui mokama Darbo kodekso\nnustatyta tvarka.\n5. Laikas\ndirbant poilsio dienomis ir švenčių dienomis, nakties bei viršvalandinį darbą\nir budėjimo laikas skaičiuojamas teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 37",
      "content": "straipsnio 2 dalies pripažinimas netekusia galios\n37 straipsnio 2\ndalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 41 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti\n41 straipsnio 6 dalį ir ją išdėstyti taip:\n„6. Už darbą\npoilsio ir švenčių dienomis, jeigu jis nenumatytas pagal grafiką, valstybės tarnautojo prašymu vietoj šio Įstatymo 261\nstraipsnyje nustatyto apmokėjimo kompensuojama suteikiant jam per mėnesį kitą\nmokamą poilsio dieną arba tą dieną pridedant prie kasmetinių atostogų. Už\nbudėjimą, kai viršijama nustatyta darbo laiko trukmė, valstybės tarnautojo\nprašymu vietoj šio Įstatymo 261 straipsnyje nustatyto apmokėjimo\nkompensuojama Darbo kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 42 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 42 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Pagal šį Įstatymą tarnybos stažą sudaro Lietuvos valstybei ištarnautų\nnuo 1990 m. kovo 11 d. einant valstybės tarnautojo pareigas, įskaitant šio\nĮstatymo 4 straipsnio 3 ir 4 dalyse, 5 dalies 1–4 punktuose nurodytas pareigas\n(išskyrus savivaldybės tarybos narius, kurie nebuvo meru ir mero pavaduotoju),\nmetų skaičius. Tarnybos stažas skaičiuojamas nuo valstybės tarnautojo tarnybos\n(darbo) valstybės ir savivaldybių institucijose ir įstaigose pradžios arba nuo\npaskyrimo (išrinkimo) į pareigas valstybės tarnyboje šio ir kitų įstatymų\nnustatyta tvarka dienos. Tarnybos (darbo) ne vienu laikotarpiu einant valstybės\ntarnautojo pareigas valstybės ir savivaldybių institucijose ir įstaigose stažas\nsudedamas. Į tarnybos stažą taip pat įskaitomas kasmetinių, nėštumo ir gimdymo\natostogų, tėvystės atostogų, atostogų vaikui prižiūrėti, iki jam sueis treji\nmetai, atleidimo\nnuo tarnybinių pareigų dalyvauti Seimo, Respublikos Prezidento, Europos\nParlamento ar savivaldybių tarybų rinkimuose\npagal šio Įstatymo 16 straipsnio 1 dalies 8 punktą, perkėlimo į pareigas\ntarptautinėje institucijoje ar užsienio valstybės institucijoje pagal šio\nĮstatymo 19 straipsnio 2 dalį, darbo tarptautinėje institucijoje ar užsienio\nvalstybės institucijoje laikotarpiai, dalyvavimo Europos Sąjungos ar\ntarptautinės organizacijos finansuojamuose projektuose užsienio valstybės\ninstitucijoje laikotarpiai, mokymosi atostogos ir pagal šio Įstatymo 37, 38 ir\n39 straipsnius suteiktų atostogų laikas, bei ligos pašalpos gavimo\nlaikotarpiai. Atsižvelgiant į tarnybos stažą, nustatomas šio Įstatymo 25\nstraipsnio 1 dalies 1 punkte nurodyto priedo dydis ir šio Įstatymo 36\nstraipsnio 2 dalyje nurodytų kasmetinių papildomų atostogų trukmė.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 431 straipsniu",
      "content": "Papildyti\nĮstatymą 431 straipsniu:\n„431 straipsnis. Viršvalandiniai darbai\nViršvalandiniai darbai valstybės tarnautojui gali būti skiriami tik Darbo\nkodekso nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Neteko",
      "content": "galios nuo 2009-01-01.\nStraipsnio\npakeitimas:\nNr. XI-121,\n2008-12-23, Žin., 2008, Nr. 149-6041 (2008-12-30)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pasiūlymai",
      "content": "Vyriausybei\n1. Vyriausybė iki 2009 m. sausio 1 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n2. Neteko galios nuo 2012-06-05.\nStraipsnio\npakeitimas:\nNr. XI-2033,\n2012-05-24, Žin., 2012, Nr. 63-3171 (2012-06-05)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas,\nišskyrus 2 straipsnio 1 ir 2 dalis, 3 straipsnį, 5 straipsnio 1 dalį, 11, 13 ir\n14 straipsnius, įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS"
    }
  ],
  "definitions": []
}
