{
  "id": "lt-law-viii-632",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto ir pajamų deklaravimo įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-632",
  "status": "in_force",
  "issued_date": "1998-02-17",
  "in_force_date": "1998-02-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B925020919B6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio papildymas",
      "content": "11 straipsnį papildyti nauju 2 punktu, buvusius 2, 3 punktus laikyti atitinkamai 3, 4 punktais ir straipsnį išdėstyti taip:\n\n„11 straipsnis. Įstatymo taikymo tvarka\n\nŠis įstatymas taikomas nuo 1996 m. sausio 1 d. tokia tvarka:\n\n1) šio įstatymo 1 priedėlyje išvardinti Lietuvos Respublikos politikai, valstybės tarnautojai ir jų šeimų nariai turtą ir pajamas deklaruoja pagal šį įstatymą nuo 1996 metų;\n\n2) Valstybės saugumo departamento, vidaus reikalų sistemos valdininkai ir pareigūnai ir jų šeimų nariai, taip pat teismo antstoliai ir jų šeimų nariai, kurie turtą ir pajamas pradeda deklaruoti už 1997 metus;\n\n3) šio įstatymo 2 priedėlyje išvardinti valstybės tarnautojai, ūkinių subjektų vadovai ir jų šeimų nariai turtą ir pajamas pradeda deklaruoti nuo 1996 metų;\n\n4) kiti Lietuvos Respublikos gyventojai turtą ir pajamas pradeda deklaruoti nuo 1998 metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 priedėlio pakeitimas ir papildymas",
      "content": "1 priedėlio pavadinime po žodžio „metų“ įrašyti žodžius ir skaičius „ir už 1997 metus“, papildyti 4 punktą žodžiais „teismo antstoliai“, 12 punkte vietoj žodžių „Vidaus reikalų ministerijos Ekonominių nusikaltimų tyrimo valdybos ir miestų bei rajonų komisariatų ekonominių nusikaltimų tyrimų skyrių (poskyrių) pareigūnai“ įrašyti žodžius „Vidaus reikalų sistemos valdininkai ir pareigūnai“, išbraukti 13 punktą, buvusius 14, 15 punktus laikyti atitinkamai 13, 14 punktais, sąrašą papildyti nauju 15 punktu ir visą priedėlį išdėstyti taip:\n\n„Lietuvos Respublikos\n1996 m. gegužės 16 d.\nįstatymo Nr. I-1338\n1 priedėlis\n\nPOLITIKŲ, VALSTYBĖS TARNAUTOJŲ IR JŲ ŠEIMOS NARIŲ, KURIE NUO 1996 METŲ IR UŽ 1997 METUS DEKLARUOJA TURTĄ IR PAJAMAS, SĄRAŠAS\n\n1. Respublikos Prezidentas\n\n2. Lietuvos Respublikos Seimo nariai\n\n3. Lietuvos Respublikos Ministras Pirmininkas ir ministrai, viceministrai, ministerijų sekretoriai\n\n4. Konstitucinio Teismo pirmininkas ir teisėjai, Aukščiausiojo Teismo, Apeliacinio teismo ir apygardų teismų pirmininkai, skyrių pirmininkai ir teisėjai, Ūkinio teismo ir apylinkių teismų pirmininkai, jų pavaduotojai ir teisėjai, teismo antstoliai\n\n5. Generalinis prokuroras ir generalinio prokuroro pavaduotojai, Generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovai\n\n6. Valstybės kontrolės pareigūnai\n\n7. Apskričių viršininkai, apskričių viršininkų pavaduotojai\n\n8. Lietuvos Respublikos Vyriausybės įstaigų (departamentų, agentūrų, tarnybų, inspekcijų), prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vadovai (generaliniai direktoriai, direktoriai, viršininkai) ir vadovų pavaduotojai\n\n9. Lietuvos banko valdybos pirmininkas ir valdybos pirmininko pavaduotojai\n\n10. Muitinės departamento prie Finansų ministerijos ir teritorinių muitinių pareigūnai\n\n11. Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių mokesčių inspekcijų pareigūnai\n\n12. Vidaus reikalų sistemos valdininkai ir pareigūnai\n\n13. Savivaldybių tarybų nariai\n\n14. Seimo kontrolieriai\n\n15. Valstybės saugumo sistemos valdininkai ir pareigūnai“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
