{
  "id": "lt-law-x-662",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 2, 7, 10, 16, 18, 21, 24, 28, 36, 46, 49, 50, 52, 53, 56, 59, 65, 67, 68, 77(1) straipsnių, penktojo skirsnio pavadinimo pakeitimo ir įstatymo papildymo 23 (1) ir 77(2 )straipsniais įstatymas",
  "short_name": "X-662",
  "status": "in_force",
  "issued_date": "2006-06-08",
  "in_force_date": "2006-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B13009B46413",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 20 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Kariūnas – karys, atliekantis karo tarnybą studijuodamas Lietuvos arba užsienio karo mokymo įstaigoje, kurią baigusiems suteikiamas karininko laipsnis. Kariūno tarnyba trunka, kol jis priimamas į profesinę karo tarnybą ar išleidžiamas į atsargą arba teisės aktų ar karo mokymo įstaigoje nustatyta tvarka iš jos atleidžiamas ar pašalinamas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "7 straipsnio 4 dalį papildyti žodžiais „vadovaudamasi Lietuvos Respublikos Seimo patvirtinta ilgalaike valstybine krašto apsaugos sistemos plėtros programa“ ir šią dalį išdėstyti taip:\n\n„4. Vadovaudamasi Lietuvos Respublikos Seimo patvirtinta ilgalaike valstybine krašto apsaugos sistemos plėtros programa, sprendimus dėl kariuomenės aprūpinimo, ginkluotės įsigijimo ir krašto apsaugos sistemos materialinės bazės plėtros priima Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies 7 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) teikia Respublikos Prezidentui tvirtinti kariuomenės dalinių nuolatinio dislokavimo vietas, taip pat kartu su užsienio reikalų ministru teikia Respublikos Prezidentui pasiūlymus dėl Lietuvos Respublikos karinių vienetų dalyvavimo tarptautinėse operacijose ir kitų valstybių karinių vienetų dalyvavimo tarptautinėse operacijose Lietuvos Respublikos teritorijoje;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Reguliariųjų pajėgų rūšių, junginių ir savarankiškų dalinių funkcijas tvirtindamas jų nuostatus nustato krašto apsaugos ministras kariuomenės vado teikimu. Vadovaudamasis teisės aktais bei gynybos ir tarptautinio karinio bendradarbiavimo poreikiais, konkrečias užduotis reguliariųjų pajėgų rūšims, junginiams ir savarankiškiems daliniams duoda kariuomenės vadas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Kariuomenės pagalba kitoms valstybės ir savivaldybių institucijoms\n\n1. Kariniai vienetai gali būti pasitelkiami teikiant pagalbą kitoms valstybės ir savivaldybių institucijoms šiais atvejais:\n\n1) ekstremalių situacijų atvejais, kai įvykio mastas sparčiai didėja, tam tikroms gelbėjimo ir kitų neatidėliotinų darbų užduotims ekstremalios situacijos židinyje atlikti;\n\n2) nepaprastosios padėties atveju, kai Seimo nutarime ar Respublikos Prezidento dekrete dėl nepaprastosios padėties įvedimo nurodoma, kad nepaprastosios padėties metu pasitelkiama Lietuvos kariuomenė;\n\n3) prireikus sustiprinti valstybės sienos apsaugą;\n\n4) teikiant pagalbą valstybės sienos apsaugos, muitinės, aplinkos apsaugos, žvejybos ir laivybos kontrolės institucijoms, kad būtų įgyvendinti jų įgaliojimai Lietuvos Respublikos teritorinėje jūroje, išskirtinėje ekonominėje zonoje bei kontinentiniame šelfe;\n\n5) ypatingais atvejais, kai kyla grėsmė žmonių gyvybei, prireikus padėti policijai vykdyti skubias asmenų sulaikymo, paieškos ar gelbėjimo operacijas;\n\n6) prireikus padėti krizės valdymo operacijos vadovui vykdyti teroro išpuolio likvidavimo operaciją, kai tam nėra pakankamų ar tinkamų kitų valstybės institucijų ar įstaigų pajėgų;\n\n7) prireikus tam tikram laikui sustiprinti svarbių valstybės ar savivaldybių objektų apsaugą arba ginti juos nuo teroro ar masinio pobūdžio smurtinių išpuolių;\n\n8) prireikus padėti Vadovybės apsaugos departamentui prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas) užtikrinti saugomų asmenų apsaugą, kai tam nepakanka ar nėra tinkamų Vadovybės apsaugos departamento ir kitų vidaus reikalų statutinių įstaigų pajėgų;\n\n9) prireikus padėti institucijoms, atsakingoms už žmonių paieškos ir gelbėjimo bei teršalų jūroje likvidavimo darbų koordinavimą, atlikti žmonių paieškos ir gelbėjimo darbus, kai įvyksta ar gresia orlaivio ar laivo avarija, arba teršalų jūroje likvidavimo darbus.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytais atvejais kariniai vienetai gali būti pasiųsti padėti civilinės saugos ir gelbėjimo sistemos pajėgoms krašto apsaugos ministro įsakymu, gavę Vyriausybės ekstremalių situacijų komisijos pirmininko arba apskrities, kurios teritorijoje yra ekstremalios situacijos židinys, viršininko ar atitinkamos savivaldybės administracijos direktoriaus rašytinį prašymą. Karinių vienetų bei civilinės saugos ir gelbėjimo pajėgų veiksmai koordinuojami pagal kariuomenės vado ar jo įgaliotų karinių vienetų vadų ir Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos direktoriaus ar jo įgaliotų civilinės saugos ir gelbėjimo sistemos pareigūnų iš anksto parengtus sąveikos planus.\n\n3. Šio straipsnio 1 dalies 2 punkte nurodytu atveju kariniai vienetai siunčiami padėti institucijoms, užtikrinančioms Nepaprastosios padėties įstatymo vykdymą, krašto apsaugos ministro įsakymu, gavę institucijos, atsakingos už ekstremalių situacijų valdymą, vadovo rašytinį prašymą. Karinių vienetų sąveiką su kitomis valstybės ir savivaldybių institucijomis koordinuoja institucijos, atsakingos už ekstremalių situacijų valdymą, vadovas.\n\n4. Šio straipsnio 1 dalies 3 punkte nurodytu atveju kariniai vienetai gali būti siunčiami padėti Valstybės sienos apsaugos tarnybai krašto apsaugos ministro įsakymu, gavę vidaus reikalų ministro rašytinį prašymą. Karinių vienetų ir Valstybės sienos apsaugos tarnybos ar padalinių sąveika vykdoma pagal Vyriausybės nustatyta tvarka tvirtinamą valstybės sienos apsaugos priedangos planą.\n\n5. Šio straipsnio 1 dalies 4 punkte nurodytu atveju gali būti naudojamos kariuomenei priskirtos stebėjimo ir kontrolės techninės priemonės bei karo laivai ir orlaiviai. Tokia kariuomenės pagalba teikiama pagal bendrus jos sąveikos su valstybės sienos apsaugos, muitinės, aplinkos apsaugos, žvejybos ir laivybos kontrolės institucijomis planus ir susitarimus dėl pagalbos. Šiuos planus ir susitarimus sudaro kariuomenės vadas ar jo įgalioti vadai (viršininkai) ir valstybės sienos apsaugos, muitinės, aplinkos apsaugos, žvejybos ir laivybos kontrolės institucijų vadovai ar jų įgalioti pareigūnai. Bendrų sąveikos planų ir susitarimų dėl pagalbos rengimą ir vykdymą koordinuoja Vyriausybės sudaroma tarpžinybinė Teritorinės jūros, išskirtinės ekonominės zonos ir kontinentinio šelfo apsaugos ir kontrolės komisija.\n\n6. Šio straipsnio 1 dalies 5 punkte nurodytais atvejais karinis vienetas gali būti pasitelktas kariuomenės vado ar jo įgalioto operacinio vadovavimo grandinėje esančio vado įsakymu, gavus policijos generalinio komisaro ar jo įgalioto pareigūno raštišką prašymą. Apie įsakymą siųsti karinį vienetą padėti policijai nedelsiant pranešama krašto apsaugos ministrui, o šis, suderinęs su vidaus reikalų ministru, turi teisę įsakymą atšaukti. Siunčiamas karinis vienetas gali teikti policijai tik prašomą vienkartinę pagalbą, kurios trukmė neviršija 24 valandų. Prireikus pagalbos policijai teikimo trukmė, laikantis tokios pat tvarkos, gali būti pratęsiama iki 48 valandų arba tol, kol bus pasiekti asmens sulaikymo, paieškos ar gelbėjimo operacijos tikslai. Asmens sulaikymo, paieškos ar gelbėjimo operacijai, kurią vykdyti padeda karinis vienetas, vadovauja policijos generalinio komisaro ar jo pavaduotojo arba aukštesnės pakopos policijos komisariato vadovo paskirtas pareigūnas.\n\n7. Šio straipsnio 1 dalies 6 punkte nurodytu atveju karinis vienetas gali būti pasitelktas krašto apsaugos ministro įsakymu, kai dėl teroro išpuolio priimamas Krizių valdymo komiteto sprendimas pasitelkti karinį vienetą. Teroro išpuolio likvidavimo operacijai, kurią padeda vykdyti karinis vienetas, vadovauja teisės aktų nustatyta tvarka paskirtas krizės valdymo operacijos vadovas.\n\n8. Šio straipsnio 1 dalies 7 punkte nurodytais atvejais kariniai vienetai gali būti pasitelkti krašto apsaugos ministro įsakymu, gavus vidaus reikalų ministro rašytinį prašymą arba vykdant Vyriausybės sprendimus dėl Vyriausybės nustatytų svarbių valstybės ir savivaldybių ar kitų objektų apsaugos sustiprinimo.\n\n9. Šio straipsnio 1 dalies 8 punkte nurodytu atveju karinis vienetas gali būti pasitelktas kariuomenės vado įsakymu, gavus Vadovybės apsaugos departamento direktoriaus ar jo pavaduotojo rašytinį prašymą. Apie įsakymą siųsti karinį vienetą padėti Vadovybės apsaugos departamentui nedelsiant pranešama krašto apsaugos ministrui, o šis, suderinęs su vidaus reikalų ministru, turi teisę įsakymą atšaukti. Siunčiamas karinis vienetas gali teikti Vadovybės apsaugos departamentui tik prašomą vienkartinę pagalbą, kurios trukmė neviršija 24 valandų. Prireikus pagalbos Vadovybės apsaugos departamentui teikimo trukmė, laikantis tokios pat tvarkos, gali būti pratęsiama iki 48 valandų arba tol, kol tai būtina pagal nustatytą saugomų asmenų saugumo užtikrinimo lygį. Užtikrinant saugomų asmenų apsaugą, karinio vieneto ir kitų valstybės institucijų ar įstaigų veiksmus koordinuoja Vadovybės apsaugos departamento direktoriaus ar jo pavaduotojo paskirtas pareigūnas.\n\n10. Šio straipsnio 1 dalies 9 punkte nurodytu atveju gali būti naudojamos kariuomenei priskirtos stebėjimo ir kontrolės techninės priemonės bei karo laivai ir orlaiviai. Tokia kariuomenės pagalba teikiama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka kariuomenės vado įgalioto operacinio vadovavimo grandinėje esančio vado įsakymu, gavus institucijos, atsakingos už žmonių paieškos ir gelbėjimo bei teršalų jūroje likvidavimo darbų koordinavimą, vadovo ar jo įgalioto pareigūno raštišką prašymą.\n\n11. Apie šio straipsnio 2, 4, 7 ir 8 dalyse nurodytą įsakymą krašto apsaugos ministras privalo nedelsdamas pranešti Respublikos Prezidentui, Vyriausybei, Seimo Pirmininkui ir Seimo Nacionalinio saugumo ir gynybos komitetui.\n\n12. Šio straipsnio nurodytais atvejais teikdama pagalbą kitoms valstybės ar savivaldybių institucijoms specialiąsias priemones ir ginklus kariuomenė gali naudoti tik tiek, kiek yra būtina pagalbos tikslams pasiekti. Specialiosios priemonės ir ginklai naudojami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 9 dalimi",
      "content": "1. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kario tarnyba reikalauja specialių ištikimybės valstybei santykių, kuriuos reglamentuoja įstatymai ir kiti teisės aktai. Kario statusą nustato šis ir kiti kariuomenės veiklą bei karo tarnybą reglamentuojantys įstatymai, statutai ir kiti teisės aktai. Išskyrus įstatymų ir kitų teisės aktų nustatytus atvejus, darbo ir valstybės tarnybos santykius reglamentuojantys įstatymai ir kiti teisės aktai kariams netaikomi.“\n\n2. Papildyti 21 straipsnį 9 dalimi:\n\n„9. Karys privalo laikytis karių etikos kodekso reikalavimų. Šį kodeksą tvirtina krašto apsaugos ministras kariuomenės vado teikimu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 231 straipsniu",
      "content": "Papildyti Įstatymą 231 straipsniu:\n\n„231 straipsnis. Priesaikos sulaužymas\n\nŠio įstatymo 23 straipsnio 2 dalyje numatytos Lietuvos kario priesaikos sulaužymu, šio įstatymo 24 straipsnio 2 dalyje numatytos Lietuvos karininko priesaikos sulaužymu, taip pat šio įstatymo 13 straipsnio 2 dalyje numatytos Lietuvos kariuomenės vado priesaikos sulaužymu laikomas šiurkštus kario drausmės pažeidimas, už kurį karys atleidžiamas iš tarnybos arba pašalinamas iš karo mokymo įstaigos, ir (arba) tyčinės nusikalstamos veikos padarymas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "24 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio 4 dalies papildymas 5 punktu",
      "content": "Papildyti 28 straipsnio 4 dalį 5 punktu:\n\n„5) asmenys, kurie per paskutinius 5 metus dėl priežasčių, susijusių su priesaikos sulaužymu, buvo pašalinti iš valstybės politiko pareigų, atleisti iš profesinės karo tarnybos, savanorių karo tarnybos ar valstybės tarnybos arba pašalinti iš karo mokymo įstaigos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 36 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 8 dalį ir ją išdėstyti taip\n\n„8. Profesinės karo tarnybos kariai negali: išskyrus įstatymų nustatytas išimtis, dirbti ne krašto apsaugos sistemos įmonėse, įstaigose ir organizacijose samdomais darbuotojais, patarėjais, ekspertais ar konsultantais, būti jų valdymo organų nariais, turėti kitų renkamų ar skiriamų pareigų, gauti kitą atlyginimą, išskyrus atlyginimą už kūrybinę ir pedagoginę veiklą; valdyti pagal įgaliojimą daugiau kaip 10 procentų vienos įmonės akcijų; teikti komercinio pobūdžio paslaugas ar atstovauti ne krašto apsaugos sistemos įmonių, įstaigų ir organizacijų interesams ir vykti į užsienį šiais tikslais; būti profesinės sąjungos nariais; streikuoti; naudoti tarnybos laiką, turtą ir tarnybos teikiamas galimybes ne tarnybos tikslams. Karys, kuris yra individualios įmonės savininkas, ūkinės bendrijos tikrasis narys ar narys komanditorius ar turi akcinės bendrovės akcijų arba žemės ūkio bendrovės pajų, privalo šią nuosavybę valdyti, naudoti ir disponuoti ja tokiu būdu, kad dėl jos turėjimo ar ryšių su bendrove (įmone), kurioje karys turi nuosavybės, negalėtų atsirasti privačių ir tarnybos interesų konflikto. Krašto apsaugos sistemos profesinės karo tarnybos kariai, kurie vykdo operatyvinę veiklą, profesinės karo tarnybos karininkai privalo įstatymų ir kitų teisės aktų nustatyta tvarka deklaruoti savo privačius interesus.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 46 straipsnio pakeitimas",
      "content": "46 straipsnyje po žodžio „pulkininko“ įrašyti žodžius „(jūrų kapitono)“, po žodžio „majoro“ įrašyti žodžius „(komandoro leitenanto)“ ir šį straipsnį išdėstyti taip:\n\n„46 straipsnis.     Karių, sukakusių išleidimo iš profesinės karo tarnybos į atsargą amžių, tarnybos pratęsimas\n\nKai kuriais atvejais krašto apsaugos ministras, atsižvelgdamas į krašto apsaugos sistemos poreikius, gali pratęsti ne aukštesnio kaip pulkininko (jūrų kapitono) laipsnio kario, sukakusio šio įstatymo 45 straipsnio 4 dalyje nustatytą amžių, profesinę karo tarnybą pagal terminuotą profesinės karo tarnybos sutartį ne ilgiau kaip 2 metams (arba 2 kartus po vienus metus). Šiam terminui pasibaigus pakartotinai ne ilgesniam kaip 2 metų laikotarpiui pratęsti profesinę karo tarnybą pagal tokią sutartį krašto apsaugos ministras gali tik karininkams, turintiems ne aukštesnį kaip majoro (komandoro leitenanto) laipsnį.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Karių stažuočių ir mokymosi sąlygos\n\n1. Profesinės karo tarnybos karių, karių savanorių ir kariūnų atrankos stažuotei ar mokymuisi tvarką nustato krašto apsaugos ministras.\n\n2. Profesinės karo tarnybos karių, karių savanorių ir kariūnų tarnybos ir aprūpinimo stažuotės ar mokymosi laikotarpiu sąlygas nustato Vyriausybė arba jos įgaliota institucija.\n\n3. Profesinės karo tarnybos kariai, pasiųsti stažuoti ar mokytis ilgiau kaip 3 mėnesiams, gali būti iš einamų pareigų perkelti į laikinąjį profesinės karo tarnybos personalo rezervą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 50 straipsnio 3 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu kario tarnybos byloje yra įrašų apie drausmės pažeidimus, už kuriuos jis buvo baustas du ar daugiau kartų per vienus metus, arba jeigu karys atleidžiamas šio įstatymo 38 straipsnio 2 dalies 6, 7, 8 ir 9 punktuose nustatytais atvejais, pažymėjime įrašoma, kad jis išleidžiamas į atsargą (perkeliamas į dimisiją) atlikęs tarnybą (praleidus žodį „garbingai“). Žodis „garbingai“ taip pat gali būti nerašomas, kai karys atleidžiamas šio įstatymo 38 straipsnio 2 dalies 12 punkte nustatytu atveju.“\n\n2. 50 straipsnio 6 dalyje po žodžio „įrašai“ įrašyti žodžius „taip pat atleistiems iš tarnybos dėl priežasčių, susijusių su priesaikos sulaužymu“ ir šią dalį išdėstyti taip:\n\n„6. Karininkams, puskarininkiams ir kariams savanoriams, kurių pažymėjimuose yra šio straipsnio 4 ir 5 dalyse numatyti įrašai, taip pat atleistiems iš tarnybos dėl priežasčių, susijusių su priesaikos sulaužymu, nesuteikiama teisė iškilmingomis progomis nešioti atsargos kario uniformą.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Penktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti penktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„PENKTASIS SKIRSNIS\nKARIŲ LAIPSNIAI, ROTACIJA IR ATOSTOGOS“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 52 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "52 straipsnio 2 dalies 2 punkte po žodžio „seržantai“ įrašyti žodį „viršilos“ ir šį punktą išdėstyti taip:\n\n„2) seržantai, viršilos;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 53 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 53 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pirmasis eilinio (jūreivio) laipsnis kariui suteikiamas pradėjus tarnybą ir davus kario priesaiką. Iki karys duoda priesaiką, jam suteikiamas laikinasis eilinio (jūreivio) laipsnis.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 56 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 56 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Krašto apsaugos ministras (pulkininkams, jūrų kapitonams, generolams ir admirolams – Respublikos Prezidentas) kario laipsnį gali atimti, jei karys atleidžiamas iš tarnybos pagal šio įstatymo 38 straipsnio 1 dalies 1, 2 ar 3 punktą arba 2 dalies 3, 4 ar 8 punktą.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Karių atostogos\n\n1. Darbo įstatymų nustatyta tvarka profesinės karo tarnybos kariams suteikiamos 30 kalendorinių dienų kasmetinės atostogos. Kasmetinių atostogų suteikimo eilė sudaroma krašto apsaugos ministro nustatyta tvarka. Kasmetinių atostogų metu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas. Profesinės karo tarnybos kario prašymu arba tiesioginio jo vado (viršininko) sprendimu atsižvelgiant į karinio vieneto parengties reikalavimus, kasmetinės atostogos gali būti suteikiamos dalimis, tačiau viena iš dalių negali būti trumpesnė kaip 14 kalendorinių dienų.\n\n2. Profesinės karo tarnybos kariams, ištarnavusiems profesinėje karo tarnyboje 5 metus, už kiekvienus paskesnius 3 profesinės karo tarnybos metus suteikiamos 3 kalendorinės dienos kasmetinių papildomų atostogų, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 45 kalendorinės dienos.\n\n3. Profesinės karo tarnybos karių tikslinės atostogos yra šios:\n\n1) nėštumo ir gimdymo;\n\n2) tėvystės;\n\n3) vaikui prižiūrėti;\n\n4) mokymosi;\n\n5) persikėlimo;\n\n6) prevencinės reabilitacijos;\n\n7) nemokamos.\n\n4. Nėštumo ir gimdymo atostogos profesinės karo tarnybos kariams suteikiamos darbo įstatymų nustatyta tvarka.\n\n5. Darbo įstatymų nustatytos trukmės tėvystės atostogos vyrams profesinės karo tarnybos kariams suteikiamos jų prašymu tiesioginio vado (viršininko) sprendimu. Jeigu tarptautinių operacijų kariniame vienete tarnaujantiems profesinės karo tarnybos kariams, atsižvelgiant į karinio vieneto buvimo vietą ir jo parengties reikalavimus, tėvystės atostogų suteikti negalima, jiems išmokama vienkartinė Vyriausybės nustatyta tvarka apskaičiuoto vidutinio jų atlyginimo dydžio išmoka.\n\n6. Atostogos vaikui prižiūrėti profesinės karo tarnybos kariams darbo įstatymų nustatyta tvarka suteikiamos jų prašymu tiesioginio vado (viršininko) sprendimu, kol vaikui sueis treji metai, bet ne ilgiau, negu pasibaigs kario, kuriam suteikiamos atostogos, profesinės karo tarnybos sutarties terminas. Tarptautinių operacijų kariniuose vienetuose tarnaujantiems profesinės karo tarnybos kariams, atsižvelgiant į karinio vieneto buvimo vietą ir jo parengties reikalavimus, atostogos vaikui prižiūrėti suteikiamos ne vėliau kaip per 6 mėnesius po prašymo pateikimo dienos. Suteikus vaiko priežiūros atostogas, karys atleidžiamas iš pareigų ir perkeliamas į laikinąjį profesinės karo tarnybos personalo rezervą. Nesibaigus atostogoms karys gali grįžti į tarnybą, ne vėliau kaip prieš 14 dienų raštu apie tai įspėjęs krašto apsaugos ministrą ar jo įgaliotą vadą (viršininką). Grįžęs į tarnybą karys skiriamas į jo laipsnį atitinkančias pareigas.\n\n7. Mokymosi atostogos profesinės karo tarnybos kariams suteikiamos darbo įstatymų nustatyta tvarka. Mokymosi atostogos apmokamos krašto apsaugos ministro nustatytais atvejais ir tvarka.\n\n8. Profesinės karo tarnybos kariams dėl paskyrimo į šio įstatymo 42 straipsnio 3 dalyje nustatytas pareigas ar tarnybą gali būti suteikiamos iki 5 kalendorinių dienų persikėlimo atostogos. Šių atostogų metu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas.\n\n9. Profesinės karo tarnybos kariams, grįžusiems iš tarnybos tarptautinėje operacijoje, atsižvelgiant į tarnybos tarptautinėje operacijoje trukmę ir pobūdį, gali būti suteikiamos iki 15 kalendorinių dienų prevencinės reabilitacijos atostogos. Šių atostogų metu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas. Prevencinės reabilitacijos atostogų suteikimo tvarką nustato krašto apsaugos ministras.\n\n10. Profesinės karo tarnybos kariams krašto apsaugos ministro nustatyta tvarka gali būti suteikiamos nemokamos iki 15 kalendorinių dienų atostogos tik dėl ypatingų asmeninių ar šeiminių aplinkybių.\n\n11. Kariams savanoriams tarnybos tarptautinėje operacijoje metu gali būti suteikiamos iki 15 kalendorinių dienų mokamos atostogos, o grįžusiems iš tarnybos tarptautinėje operacijoje kariams savanoriams, atsižvelgiant į tarnybos tarptautinėje operacijoje trukmę ir pobūdį, gali būti suteikiamos iki 15 kalendorinių dienų mokamos atostogos prevencinei reabilitacijai. Atostogų metu kariams savanoriams mokamas atitinkamo laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinis atlyginimas.\n\n12. Privalomosios pradinės karo tarnybos kariams du kartus per tarnybos metus suteikiama po 9 kalendorines dienas atostogų, įskaitant kelionės dienas. Privalomosios pradinės karo tarnybos kariui gali būti suteikiamos papildomos 7 kalendorinių dienų atostogos mirus jo sutuoktiniui ar artimiesiems giminaičiams, taip pat gimus vaikui. Atostogų dienomis privalomosios pradinės karo tarnybos kariai maistu neaprūpinami, už šias dienas jiems mokami Vyriausybės nustatyto dydžio dienpinigiai.\n\n13. Kariūnams atostogos suteikiamos karo mokymo įstaigos, kurioje jie studijuoja, nustatyta tvarka.\n\n14. Atostogų laikas įskaitomas į kario tarnybos laiką.\n\n15. Esant tarnybiniam būtinumui, krašto apsaugos ministro nustatyta tvarka atostogas suteikęs vadas (viršininkas) gali atšaukti karį iš atostogų. Karys negali būti atšauktas iš nėštumo ir gimdymo atostogų.\n\n16. Paskelbus karo ar nepaprastąją padėtį arba mobilizaciją, atostogaujantys kariai, išskyrus tuos, kuriems suteiktos nėštumo ir gimdymo atostogos, privalo nedelsdami grįžti į savo tarnybos vietą.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 65 straipsnio 1, 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 65 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pradinės privalomosios karo tarnybos, kariūnų, profesinės karo tarnybos karių sveikatos priežiūra ir sveikatinimo veikla, taip pat atsargos karių, įstatymų ir kitų teisės aktų nustatyta tvarka dalyvaujančių socialinio prisitaikymo, medicininės reabilitacijos bei profesinio orientavimo į kitas veiklos sritis programoje, medicininės reabilitacijos paslaugos finansuojamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.“\n\n2. Pakeisti 65 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Krašto apsaugos ministerija organizuoja šio straipsnio 1 ir 2 dalyse nurodytų karių sveikatinimo veiklą ir atlieka jų asmens sveikatos priežiūrą per krašto apsaugos sistemos sveikatos priežiūros institucijas ir naudodamasi kitų nacionalinės sveikatos sistemos asmens ar visuomenės sveikatos priežiūros įstaigų teikiamomis paslaugomis bei patarnavimais. Už juos atsiskaitoma Vyriausybės nustatyta tvarka.“\n\n3. Pakeisti 65 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Karo prievolininkų, asmenų, stojančių į tikrąją karo tarnybą, ir tikrosios karo tarnybos karių sveikatos tikrinimo, atrankos pagal sveikatos būklę ir sveikatos priežiūros tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 67 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kario sveikatos sutrikimo sunkumo laipsnį nustato Lietuvos kariuomenės karinė medicinos ekspertizės komisija, sudaroma ir veikianti Vyriausybės nustatyta tvarka. Kario žūties ar sveikatos sutrikimo priežastinį ryšį su tarnybinių pareigų vykdymu ar tarnyba nustato krašto apsaugos ministro sudaryta tarnybinio tyrimo komisija. Jos darbo tvarką nustato krašto apsaugos ministras.“\n\n2. 67 straipsnio 4 dalyje vietoj žodžio „karo“ įrašyti žodį „karinė“, vietoj žodžio „ekspertų“ įrašyti žodį „ekspertizės“ ir šią dalį išdėstyti taip:\n\n„4. Tarnybinio tyrimo ir karinės medicinos ekspertizės komisijų sprendimai gali būti apskundžiami teismui per 10 dienų nuo išvadų įteikimo kariui arba kitiems šio straipsnio 12 dalyje nurodytiems asmenims ar jų atstovams.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 68 straipsnio pakeitimas",
      "content": "1. Pakeisti 68 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 59 straipsnyje numatytų nėštumo ir gimdymo atostogų laikotarpiu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas, o vaiko priežiūros, kol jam sueis vieni metai, atostogų laikotarpiu – 70 procentų šia tvarka apskaičiuoto vidutinio jų atlyginimo. Nuo 2007 m. sausio 1 d. vaiko priežiūros, kol jam sueis vieni metai, atostogų laikotarpiu profesinės karo tarnybos kariams mokama 85 procentai Vyriausybės nustatyta tvarka apskaičiuoto vidutinio jų atlyginimo, nuo 2007 m. liepos 1 d. šios išmokos dydis nuo nėštumo ir gimdymo atostogų pabaigos, kol vaikui sueis 6 mėnesiai, – 100 procentų, o likusį laiką – 85 procentai Vyriausybės nustatyta tvarka apskaičiuoto vidutinio jų atlyginimo. Profesinės karo tarnybos kariams, jeigu gimsta du ir daugiau vaikų, vaiko priežiūros, kol jam sueis vieni metai, atostogų laikotarpiu mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas.“\n\n2. Papildyti 68 straipsnį nauja 7 dalimi:\n\n„7. Šio įstatymo 59 straipsnyje numatytų tėvystės atostogų laikotarpiu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas, jeigu jie gyvena santuokoje su kūdikio motina.“\n\n3. Buvusią 68 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 771 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 771 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos civilinę krašto apsaugos tarnybą atliekantys civiliai statutiniai valstybės tarnautojai draudžiami valstybės biudžeto lėšomis, jiems taikomos šio įstatymo 65 ir 67 straipsniuose bei 68 straipsnio 2 ir 6 dalyse nustatytos socialinės garantijos. Taikant šio įstatymo 67 straipsnyje nustatytas garantijas, jame nustatyto dydžio kompensacijos apskaičiuojamos pagal vidutinį žuvusio ar nukentėjusio tarnautojo darbo užmokestį.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo papildymas 772 straipsniu",
      "content": "Papildyti Įstatymą 772 straipsniu:\n\n„772 straipsnis.   Civilių statutinių valstybės tarnautojų, atliekančių civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniuose vienetuose, papildomos socialinės garantijos\n\nCiviliams statutiniams valstybės tarnautojams, atliekantiems civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniuose vienetuose, taikomos šio įstatymo 65 ir 67 straipsniuose nustatytos garantijos. Taikant šio įstatymo 67 straipsnyje nustatytas garantijas, jame nustatyto dydžio kompensacijos apskaičiuojamos pagal vidutinį žuvusio ar nukentėjusio tarnautojo darbo užmokestį.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja nuo 2006 m. liepos 1 d., išskyrus šio straipsnio 2 dalyje nurodytas nuostatas.\n\n2. Šio įstatymo 5 straipsnis įsigalioja nuo 2006 m. spalio 1 d.\n\n3. Įsigaliojus šiam įstatymui, profesinės karo tarnybos kariams, esantiems vaiko priežiūros, kol jam sueis vieni metai, atostogose, apskaičiuotos sumos perskaičiuojamos vadovaujantis šio įstatymo 21 straipsnio nuostatomis ir mokamos nuo šio įstatymo nuostatų įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
