{
  "id": "lt-law-xii-401",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 19, 29, 31 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-401",
  "status": "in_force",
  "issued_date": "2013-06-25",
  "in_force_date": "2013-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BA087C494836",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 2 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į Fondo apskaitą yra įtraukiamos materialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis ar gautos iš kitų subjektų neatlygintinai. Šis turtas yra valstybės nuosavybė. Jį patikėjimo teise valdo, naudoja ir juo disponuoja Fondo administravimo įstaigos Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka. Lėšos, gautos už Fondo turto nuomą, taip pat lėšos, gautos pardavus Fondo turtą, atskaičius teisės aktuose numatytas turto saugojimo, pardavimo išlaidas (atlygį), pervedamos į Fondo biudžetą.“\n\n2. 19 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 29 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) įstatymų ir kitų teisės aktų nustatyta tvarka patikėjimo teise valdyti, naudoti į Fondo apskaitą įtrauktą turtą ir juo disponuoti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 31 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 31 straipsnį nauju 22 punktu:\n\n„22) įstatymų ir kitų teisės aktų nustatyta tvarka patikėjimo teise valdo, naudoja į Fondo apskaitą įtrauktą turtą ir juo disponuoja;“.\n\n2. Buvusį 31 straipsnio 22 punktą laikyti 23 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2013 m. rugsėjo 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
