{
  "id": "lt-law-xi-1471",
  "type": "statute",
  "title": "Lietuvos Respublikos šeimynų įstatymo 5, 10, 15 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1471",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B27AA0E5DC08/ufWtjaLQyK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) raštu kreiptis į savivaldybės, kurios teritorijoje šeimyna steigiama, administraciją dėl likusių be tėvų globos vaikų apgyvendinimo būsimojoje šeimynoje ir per 3 mėnesius gauti šios savivaldybės administracijos rašytinį patvirtinimą apgyvendinti būsimojoje šeimynoje likusius be tėvų globos vaikus ir užtikrinti jų socialinės globos finansavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies 5 punkto pripažinimas netekusiu galios",
      "content": "10 straipsnio 1 dalies 5 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 1, 2 dalių pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šeimyna sudaro sutartį su savivaldybės, kuri apgyvendino likusį be tėvų globos vaiką šeimynoje, administracija dėl socialinės globos finansavimo. Sutartyje gali būti aptartos kitos finansinės ir materialinės paramos šeimynai skyrimo sąlygos.“\n\n2. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vaikų globa (rūpyba) ir socialinė globa šeimynoje finansuojamos išmokų vaikams skyrimą reglamentuojančiuose teisės aktuose ir Vyriausybės ar jos įgaliotos institucijos patvirtintoje Socialinių paslaugų finansavimo ir lėšų apskaičiavimo metodikoje nustatyta tvarka.“\n\n3. Papildyti 15 straipsnį 4 dalimi:\n\n„4. Sumažėjus šeimynoje šiame įstatyme nustatytam globojamų (rūpinamų) vaikų skaičiui, šeimynos dalyvio išlaikymo pajamų skirtumą iki šio įstatymo 12 straipsnio 1 dalyje nustatyto minimalaus šeimynos dalyvio išlaikymo pajamų dydžio proporcingai finansuoja kiekviena savivaldybė, kurios vaikas, likęs be tėvų globos, yra apgyvendintas šeimynoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2011 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo priima ar pakeičia šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
