{
  "id": "lt-law-xi-1682",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo 2, 14, 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1682",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BA880E305787",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 16 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Priežiūros institucija – Lietuvos bankas ir analogiškas Lietuvos bankui finansų rinkos priežiūros funkcijas atliekanti institucija užsienio valstybėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 14 straipsnio 1 dalyje po žodžio „Jeigu“ išbraukti žodį „draudėjo“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu priežiūros institucija atšaukia draudėjui teisę laikinai ar visam laikui priimti indėlius, tokiam draudėjui draudimo įmonės taryba be išankstinio įspėjimo atitinkamai laikinai ar visam laikui nutraukia indėlių draudimą. Jeigu priežiūros institucija panaikina laikinai ar visam laikui draudėjui teisę teikti investicines paslaugas, tokio draudėjo įsipareigojimų investuotojams draudimas nutraukiamas atitinkamai laikinai ar visam laikui.“\n\n2. 14 straipsnio 3 dalyje po žodžių „suderintu su“ išbraukti žodį „draudėjo“ ir šią dalį išdėstyti taip:\n\n„3. Jeigu draudėjas pažeidžia draudimo tvarką ir (arba) jo veikla kelia pavojų draudimo įmonės sugebėjimui vykdyti įsipareigojimus, draudimo įmonės taryba, pranešusi apie tai priežiūros institucijai, įspėja draudėją apie galimą draudimo nutraukimą ne vėliau kaip prieš 12 mėnesių. Jeigu per 12 mėnesių po įspėjimo draudėjas nepašalina draudimo tvarkos pažeidimų, draudimo įmonės tarybos sprendimu, suderintu su priežiūros institucija, draudėjo priimamų indėlių ar įsipareigojimų investuotojams draudimas gali būti nutrauktas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 1 dalies 8 punkto pakeitimas",
      "content": "20 straipsnio 1 dalies 8 punkte žodį „draudėjų“ išbraukti, vietoj žodžio „institucijų“ įrašyti žodį „institucijos“ ir šį punktą išdėstyti taip:\n\n„8) gauti iš priežiūros institucijos šią informaciją: apie draudėjams pritaikytas poveikio priemones; apie nustatytas problemas, galinčias sukelti draudžiamąjį įvykį; apie teisės priimti indėlius bankams, kredito unijoms, bankų filialams išdavimą ir atšaukimą; apie bankams, įmonėms, kredito unijoms bei bankų ir įmonių filialams suteiktas teises;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarybą sudaro 5 nariai. Finansų ministras skiria 3 narius, Lietuvos banko valdybos pirmininkas – 2 narius. Tarybos sudėtį tvirtina finansų ministras. Tarybos sutikimu posėdžiuose patariamojo balso teise gali dalyvauti po vieną bankų, finansų maklerių, valdymo įmonių ir kredito unijų asociacijų atstovą. Už tarybos narių darbą apmoka juos delegavusios institucijos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
