{
  "id": "lt-law-ix-1435",
  "type": "statute",
  "title": "Lietuvos Respublikos policijos rėmėjų įstatymo 5, 11 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1435",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B36A23936689/GyEJhkiCHf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 dalies 2 ir 3 punktų pakeitimas",
      "content": "1. 5 straipsnio 2 dalies 2 punkte vietoj žodžio „nusikaltimui“ įrašyti žodžius „nusikalstamai veikai“ ir šį punktą išdėstyti taip:\n\n„2) įstatymų nustatyta tvarka įeiti į gyvenamąsias ir kitas patalpas, kad būtų užkirstas kelias nusikalstamai veikai ar sulaikytas nusikaltėlis, stichinės nelaimės ar kito ypatingo įvykio, keliančio grėsmę žmonių gyvybei, sveikatai ar turtui, atveju;“.\n\n2. 5 straipsnio 2 dalies 3 punkte vietoj žodžių „padarytas nusikaltimas“ įrašyti žodžius „padaryta nusikalstama veika“ ir šį punktą išdėstyti taip:\n\n„3) jei įtariama, kad yra padaryta nusikalstama veika ar administracinis teisės pažeidimas, stabdyti transporto priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "11 straipsnio 3 dalies 1 punkte vietoj žodžių „tyčinį nusikaltimą“ įrašyti žodžius „tyčinę nusikalstamą veiką“ ir šį punktą išdėstyti taip:\n\n„1) policijos rėmėjas žuvo ar susižalojo darydamas tyčinę nusikalstamą veiką;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 1 dalies pakeitimas",
      "content": "13 straipsnio 1 dalyje vietoj žodžio „nusikaltimus“ įrašyti žodžius „nusikalstamas veikas“ ir šią dalį išdėstyti taip:\n\n„1. Policijos rėmėjas, pasižymėjęs saugant viešąją tvarką ir visuomenę, užkardant nusikalstamas veikas, gali būti policijos įstaigos vadovo ar kitų institucijų paskatintas padėka, pinigine premija bei apdovanotas ar pristatytas aukštesniam apdovanojimui įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
