{
  "id": "lt-law-i-1313",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių už valstybinius gamtos išteklius įstatymo 7, 9, 10 straipsnių pakeitimo įstatymas",
  "short_name": "I-1313",
  "status": "in_force",
  "issued_date": "1996-04-30",
  "in_force_date": "1996-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B3BAECEB3544/yZLHbUUjbY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnio pirmajame sakinyje vietoj žodžio „departamentas“ įrašyti žodį „ministerija“, antrajame sakinyje vietoj žodžių „ekonominė sankcija“ įrašyti žodį „bauda“ ir straipsnį išdėstyti taip:\n\n„7 straipsnis. Aplinkos apsaugos ministerija kontroliuoja mokesčių apskaičiavimo teisingumą. Už nuslėptą išteklių kiekį mokamas mokestis ir taikoma dešimteriopo tarifo dydžio bauda.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Laiku neapmokestinti mokėtojai apmokestinami, mokestis išieškomas, grąžinamas bei patikslinamas Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "10 straipsnyje vietoj žodžių „už kiekvieną pavėluotą dieną imami 0,5 procento delspinigiai“ įrašyti žodžius „imami delspinigiai Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka“ ir straipsnį išdėstyti taip:\n\n„10 straipsnis. Mokesčio laiku nesumokėjus, imami delspinigiai Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1996 metų liepos 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
