{
  "id": "lt-law-i-823",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos kooperacijos įstatymo pakeitimo ir papildymo",
  "short_name": "I-823",
  "status": "in_force",
  "issued_date": "1995-03-21",
  "in_force_date": "1995-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B43453A742E2/KcrVSulzzG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS KOOPERACIJOS ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. kovo 21 d. Nr. I-823\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos kooperacijos įstatymą (Žin., 1993, Nr. 20-488):\n\n1. Pakeisti įstatymo pavadinimą - vietoj „Lietuvos Respublikos kooperacijos įstatymas“ įrašyti\n\n„Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymas“.\n\n2. 3 straipsnio ketvirtąją dalį išdėstyti taip:\n\n„Kooperatinę bendrovę sudaro ne mažiau kaip trys fiziniai arba fiziniai ir juridiniai asmenys.“\n\n3. 6 straipsnyje:\n\n1) įrašyti tokias trečiąją ir ketvirtąją dalis:\n\n„Steigimo sutartyje turi būti nurodyta:\n\n1) steigėjai (vardai, pavardės, juridinių asmenų pavadinimai) ir jų adresai;\n\n2) kooperatinės bendrovės pavadinimas;\n\n3) steigėjų teisės ir pareigos steigiant kooperatinę bendrovę bei atsakomybė už įsipareigojimų nevykdymą;\n\n4) kiekvieno steigėjo įnešamo pajaus dydis;\n\n5) steigimo kaštų kompensavimas ir atlyginimas už steigimą;\n\n6) ginčų tarp steigėjų sprendimo tvarka.\n\nSteigimo sutartį pasirašo visi steigėjai arba jų įgalioti asmenys. Ji turi būti patvirtinta notaro. Kooperatinės bendrovės steigimo sutartis yra viešas dokumentas.“;\n\n2) trečiąją ir ketvirtąją dalis laikyti atitinkamai penktąja ir šeštąja dalimis.\n\n4. 11 straipsnį pakeisti taip:\n\n1) pirmosios dalies 5 punkte po žodžio „ir“ įrašyti žodžius „jeigu turtas priskirtas nariams,“;\n\n2) pirmosios dalies 8 punkte po žodžio „nariu“ įrašyti žodžius „jeigu ko kita nenumato kooperatinės bendrovės įstatai“.\n\n5. 12 straipsnio pirmosios dalies paskutiniame sakinyje po žodžių „Kooperatinės bendrovės“ įrašyti žodį „nuosavas“.\n\n6. 13 straipsnį pakeisti taip:\n\n1) pirmąją dalį išdėstyti taip:\n\n„Kooperatinės bendrovės nario pajus yra piniginis, intelektinis, vertybiniai popieriai arba kitas turtinis indėlis, išskyrus žemę.“;\n\n2) papildyti tokia ketvirtąja dalimi:\n\n„Kooperatinės bendrovės nariams gali būti priskirta tik per jų narystės laikotarpį naujai sukurto turto kooperatinėje bendrovėje dalis, proporcinga jų pajui ir priklausančiam turtui.“;\n\n3) ketvirtąją ir penktąją dalis laikyti penktąja ir šeštąja dalimis.\n\n7. 14 straipsnio antrosios dalies 3 punktą išdėstyti taip:\n\n„3) išmokami nariams dividendai, proporcingi jų pajams ir, jeigu turtas priskirtas nariams, priklausančiam turtui.“\n\n8. 16 straipsnį pakeisti taip:\n\n1) pirmosios dalies 8 punkte po žodžio „likviduoti“ įrašyti žodžius „arba reorganizuoti“;\n\n2) papildyti tokia antrąja dalimi:\n\n„Šio straipsnio pirmosios dalies 6 ir 7 punktuose numatytus klausimus, išskyrus įmonių steigimą ir veiklos nutraukimą, narių (įgaliotinių) susirinkimas gali pavesti spręsti valdybai.“;\n\n3) antrąją-šeštąją dalis laikyti atitinkamai trečiąja- septintąja dalimis.\n\n9. Papildyti V skirsnio pavadinimą - po žodžio „bendrovės“ įrašyti žodžius „reorganizavimas ir“.\n\n10. 19 straipsnį išdėstyti taip:\n\n„19 straipsnis. Kooperatinės bendrovės reorganizavimas\n\nReorganizavimas – tai kooperatinės bendrovės, kaip juridinio asmens, pertvarkymas be likvidavimo procedūros. Reorganizuotų kooperatinių bendrovių visų teisių ir prievolių perėmėjai yra reorganizuojant įsteigtos naujos ir po reorganizavimo tęsiančios veiklą kooperatinės bendrovės.\n\nKooperatinės bendrovės gali būti reorganizuojamos šiais būdais:\n\n1) jungimo;\n\n2) skaidymo.\n\nReorganizavimas kooperatinių bendrovių jungimo būdu galimas:\n\n1) prie kooperatinės bendrovės, kuri tęsia veiklą, prijungiant kitas (vieną ar kelias) kooperatines bendroves, kurios kaip juridiniai asmenys baigia veiklą;\n\n2) iš kooperatinių bendrovių, kurios kaip juridiniai asmenys baigia veiklą, įsteigiant naują kooperatinę bendrovę.\n\nReorganizavimas bendrovių skaidymo būdu galimas:\n\n1) kooperatinę bendrovę, kuri baigia veiklą, išdalijant kitoms kooperatinėms bendrovėms, kurios tęsia veiklą;\n\n2) iš kooperatinės bendrovės, kuri baigia veiklą, steigiant naujas kooperatines bendroves;\n\n3) iš kooperatinės bendrovės, kuri tęsia veiklą, atskiriant dalį, kuri jungiama prie kitos kooperatinės bendrovės arba iš kurios steigiama nauja kooperatinė bendrovė.\n\nReorganizuojamos kooperatinės bendrovės turi parengti reorganizavimo projektą, kuriame turi būti nurodyta:\n\n1) kiekvienos reorganizuojamos kooperatinės bendrovės pavadinimas, buveinė;\n\n2) kiekvienos reorganizuojamos kooperatinės bendrovės turto įvertinimas;\n\n3) prievolių perėmimas ir perėmimo terminai;\n\n4) kooperatinių bendrovių, kurios susijusios su reorganizavimu, narių ir jų pajų skirstymo po reorganizavimo veiksiančioms kooperatinėms bendrovėms kriterijai ir taisyklės;\n\n5) turtinės ir neturtinės narių teisės po kooperatinės bendrovės reorganizavimo, jų įgijimo terminai;\n\n6) po reorganizavimo veiksiančių kooperatinių bendrovių laukiami ūkinės veiklos rodikliai;\n\n7) teisės, reorganizavimo laikotarpiu suteikiamos kooperatinių bendrovių valdymo organams ir revizoriams.\n\nKartu su reorganizavimo projektu turi būti parengti kiekvienos po reorganizavimo veiksiančios kooperatinės bendrovės įstatai.\n\nApie numatomą reorganizavimą kiekviena kooperatinė bendrovė privalo viešai paskelbti ne vėliau kaip prieš 30 dienų iki narių (įgaliotinių) susirinkimo, kurio darbotvarkėje numatyta svarstyti jos reorganizavimą. Kiekvienas narys turi teisę per tą laikotarpį susipažinti su reorganizavimo projektu, reorganizuojamų kooperatinių bendrovių veiklos rodikliais bei kopijuoti šiuos dokumentus.\n\nNutarimas patvirtinti reorganizavimo projektą bei parengtus įstatus priimamas ne mažiau kaip 2/3 balsų.\n\nKooperatinė bendrovė, kuriai iškelta bankroto byla arba kuriai taikoma neteisminė bankroto procedūra, gali būti reorganizuojama Lietuvos Respublikos įmonių bankroto įstatymo nustatyta tvarka.\n\nApie kooperatinės bendrovės reorganizavimą viešai skelbiama du kartus su mėnesio pertrauka. Prieš pirmąjį skelbimą apie reorganizavimą kiekvienam kreditoriui pranešama raštu.\n\nPo reorganizavimo veikiančių bendrovių įstatai registruojami po pirmojo narių (įgaliotinių) susirinkimo.“\n\n11. 20 straipsnį pakeisti taip:\n\n1) straipsnio pavadinimą išdėstyti taip:\n\n„Kooperatinės bendrovės likvidavimas ir likvidavimo tvarka“;\n\n2) papildyti tokia pirmąja dalimi:\n\n„Kooperatinė bendrovė likviduojama:\n\n1) narių (įgaliotinių) susirinkimo nutarimu;\n\n2) pasibaigus įstatuose numatytam veiklos terminui;\n\n3) likus mažiau narių negu nustatyta įstatyme;\n\n4) teismo sprendimu pripažinus kooperatinę bendrovę nemokia;\n\n5) teismo sprendimu už Lietuvos Respublikos įstatymų nustatytus teisės pažeidimus.“;\n\n3) pirmąją–penktąją dalis laikyti atitinkamai antrąja–šeštąja dalimis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
