{
  "id": "lt-law-xi-98",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 2, 6, 8, 15, 16, 17, 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-98",
  "status": "in_force",
  "issued_date": "2008-12-22",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BB86E35BB7CC/TAIS_387907",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas1. Papildyti 2 straipsnį nauja 2 dalimi:",
      "content": "„2. Draudėjai\n– juridiniai asmenys ir jų filialai bei atstovybės, taip pat fiziniai asmenys,\nkurie įstatymų nustatyta tvarka privalo mokėti privalomojo sveikatos draudimo\nįmokas, išskyrus šio Įstatymo 44 straipsnyje nurodytus asmenis.“\n2. Buvusias 2\nstraipsnio 2–5 dalis laikyti atitinkamai 3–6 dalimis.\n3. Pakeisti 2\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Privalomojo\nsveikatos draudimo įmokos – draudžiamųjų ir (arba) jų draudėjų mokamos šio\nĮstatymo nustatyto dydžio įmokos.“\n4. Papildyti 2\nstraipsnį 7 dalimi:\n„7. Individuali\nveikla – kaip ši sąvoka apibrėžta Lietuvos Respublikos gyventojų pajamų\nmokesčio įstatyme (toliau – Gyventojų pajamų mokesčio įstatymas).“\n5. Papildyti 2 straipsnį 8 dalimi:„8. Atlikėjo veikla – kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme.“6. Papildyti 2 straipsnį 9 dalimi:„9. Sporto veikla – kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "Pakeisti\n6 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n„1) asmenys, už\nkuriuos šio Įstatymo nustatyta tvarka mokamos privalomojo sveikatos draudimo\nįmokos, nustatytos šio Įstatymo 17 straipsnio 1 ir 3 dalyse, ir asmenys, kurie\nšio Įstatymo nustatyta tvarka moka privalomojo sveikatos draudimo įmokas,\nnustatytas šio Įstatymo 17 straipsnio 2, 3, 4, 5, 6, 7 ir 8 dalyse;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8\nstraipsnį ir jį išdėstyti taip:\n„8 straipsnis. Privalomojo sveikatos draudimo galiojimas\n1. Asmenų, nurodytų šio Įstatymo\n17 straipsnio 1 ir 2 dalyse, privalomasis sveikatos draudimas įsigalioja nuo\ntos dienos, kurią už juos buvo pradėtos mokėti arba jie patys pradėjo mokėti\nprivalomojo sveikatos draudimo įmokas.\n2. Asmenų, nurodytų šio Įstatymo\n17 straipsnio 3–8 dalyse, privalomasis sveikatos draudimas įsigalioja po 3\nmėnesių nuo tos dienos, kai 3 mėnesius iš eilės už juos buvo mokamos arba jie\npatys mokėjo privalomojo sveikatos draudimo įmokas, arba nuo tos dienos, kai\nšie asmenys sumoka 3 minimaliųjų mėnesinių algų dydžio įmoką.\n3. Asmenys, nurodyti šio Įstatymo\n6 straipsnio 4 dalyje, apdraustaisiais laikomi nuo šio Įstatymo 6 straipsnio 4\ndalyje nurodyto statuso įgijimo dienos iki jo netekimo dienos.\n4. Asmenys, nurodyti šio Įstatymo\n6 straipsnio 4 dalyje ir 17 straipsnio 1–8 dalyse, laikomi apdraustais\nprivalomuoju sveikatos draudimu dar vieną mėnesį po to, kai už juos nustota\nmokėti arba kai jie patys nustoja mokėti privalomojo sveikatos draudimo įmokas.\n\n5. Už\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamas asmens sveikatos\npriežiūros paslaugas (išskyrus būtinosios medicinos pagalbos paslaugas),\nsuteiktas asmeniui, nelaikomam apdraustuoju, šio Įstatymo 17 straipsnio 1–8\ndalyse nustatytų įmokų mokėtojai moka teritorinei ligonių kasai.\n6. Jeigu teritorinė\nligonių kasa nustato, kad draudžiamajam per kalendorinį mėnesį suteiktų asmens\nsveikatos priežiūros paslaugų kaina viršija 100 bazinių socialinių išmokų, tos\nteritorinės ligonių kasos teikimu atitinkama teritorinė valstybinė mokesčių\ninspekcija ir (arba) Valstybinio socialinio draudimo fondo administravimo\nįstaiga tikrina, ar asmuo yra sumokėjęs visas privalomojo sveikatos draudimo\nįmokas. Kiti asmenys tikrinami pasirinktinai.\n7. Išlaidos,\nsusijusios su sveikatos priežiūros paslaugų teikimu, ir nesumokėtos privalomojo\nsveikatos draudimo įmokos iš asmenų išieškomos šio ir kitų įstatymų bei teisės\naktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio 1 dalies 9 punkto pripažinimas netekusiu galios",
      "content": "15 straipsnio 1\ndalies 9 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 2 dalį ir\nją išdėstyti taip:\n„2. Šio\nstraipsnio 1 dalyje nustatytos įmokos dydis vienam apdraustajam, draudžiamam\nvalstybės lėšomis, nuo 2009 metų yra 32 procentai, 2010 metais – 33 procentai,\n2011 metais – 34 procentai, 2012 metais – 35 procentai Statistikos departamento\nprie Lietuvos Respublikos Vyriausybės paskelbto užpraeitų metų keturių\nketvirčių šalies ūkio darbuotojų vidutinio mėnesinio bruto darbo užmokesčio\nvidurkio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17\nstraipsnį ir jį išdėstyti taip:\n„17\nstraipsnis. Privalomojo sveikatos draudimo įmokos\n1. Draudėjai\nmoka 3 procentų dydžio privalomojo sveikatos draudimo įmokas nuo Lietuvos\nRespublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka apskaičiuotų\npajamų, nuo kurių skaičiuojamos socialinio draudimo įmokos, už asmenis:\n1) dirbančius\npagal darbo sutartis, narystės pagrindu einančius renkamąsias pareigas\nrenkamose organizacijose, narystės pagrindu dirbančius ūkinėse bendrijose,\nžemės ūkio bendrovėse arba kooperatinėse organizacijose, taip pat viešojo\nadministravimo valstybės tarnautojus;\n2) valstybės\npolitikus, Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų\nteisėjus ir kandidatus į teisėjus, prokuratūros pareigūnus, Lietuvos banko\nvaldybos pirmininką, jo pavaduotojus, valdybos narius, Seimo ar Respublikos\nPrezidento paskirtų valstybės institucijų ar įstaigų vadovus, kitus Seimo ar\nRespublikos Prezidento paskirtų valstybės institucijų ar įstaigų pareigūnus,\nSeimo ar Respublikos Prezidento paskirtų valstybinių (nuolatinių) komisijų ir\ntarybų, kitų valstybinių (nuolatinių) komisijų ir tarybų pirmininkus, jų\npavaduotojus ir narius, taip pat pagal specialius įstatymus įsteigtų komisijų\nar tarybų pareigūnus, jeigu jiems už darbą mokamas darbo užmokestis.\n2. Asmenys,\nnurodyti šio straipsnio 1 dalyje, moka 6 procentų dydžio privalomojo sveikatos\ndraudimo įmokas iš Lietuvos Respublikos valstybinio socialinio draudimo\nįstatymo nustatyta tvarka asmeniui apskaičiuotų pajamų, nuo kurių skaičiuojamos\nsocialinio draudimo įmokos.\n3. Asmenys,\ngaunantys pajamas pagal autorinę sutartį, taip pat sporto veiklos, atlikėjo\nveiklos pajamas, nuo šių pajamų moka 6 procentų dydžio privalomojo sveikatos\ndraudimo įmokas, o draudėjai – 3 procentų dydžio privalomojo sveikatos draudimo\nįmokas.\n4. Fiziniai\nasmenys, kurie verčiasi individualia veikla, išskyrus asmenis, nurodytus šio\nstraipsnio 5 dalyje, ir asmenis, kurie verčiasi individualia žemės ūkio veikla,\ntačiau kurių pajamos iš šios veiklos nėra apmokestinamos gyventojų pajamų\nmokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas, moka 9 procentų\ndydžio privalomojo sveikatos draudimo įmokas nuo per kalendorinius metus gautų\nindividualios veiklos gyventojų pajamų mokesčiu apmokestinamųjų pajamų\n(išskyrus pajamas, nuo kurių privalomojo sveikatos draudimo įmokos sumokėtos\nšio straipsnio 3 dalyje nustatyta tvarka).\n5. Fiziniai\nasmenys, kurie, vykdydami individualią veiklą, gyventojų pajamų mokestį nuo\nindividualios veiklos pajamų sumoka įsigydami verslo liudijimus, moka 9\nprocentų dydžio privalomojo sveikatos draudimo įmokas nuo per kalendorinius\nmetus gautų gyventojų pajamų mokesčio deklaracijoje deklaruotų individualios\nveiklos pajamų.\n6. Ūkinių\nbendrijų nariai ir individualių įmonių savininkai moka 9 procentų dydžio\nprivalomojo sveikatos draudimo įmokas nuo per kalendorinius metus iš tokios\nūkinės bendrijos ar individualios įmonės apmokestinto pelno gautų pajamų.\n7. Asmenys,\nnepriklausantys išvardytiems šio straipsnio 1, 2, 3, 4, 5 ir 6 dalyse bei šio\nĮstatymo 6 straipsnio 4 dalyje, moka už save 9 procentų dvylikos minimaliųjų\nmėnesinių algų, galiojančių įmokos mokėjimo dieną, dydžio privalomojo sveikatos\ndraudimo įmokas, išskyrus asmenis, kurių žemės ūkio valdos ekonominis dydis\npagal įgaliotos institucijos atliktus skaičiavimus, galiojančius praėjusių metų\npaskutinę dieną, yra ne didesnis kaip 2 europinio dydžio vienetai, nustatomi\nvadovaujantis 1990 m. sausio 16 d. Europos Komisijos sprendimu 90/36/EEB,\nnustatančiu agroekonominės tendencijos koeficientą, naudojamą Bendrijos ūkių\ntipologijoje europiniam dydžio vienetui apibrėžti. Asmenys, kurių žemės ūkio\nvaldos ekonominis dydis pagal įgaliotos institucijos atliktus skaičiavimus,\ngaliojančius praėjusių metų paskutinę dieną, yra ne didesnis kaip 2 europinio\ndydžio vienetai, moka už save 3 procentų dvylikos minimaliųjų mėnesinių algų,\ngaliojančių įmokos mokėjimo dieną, dydžio privalomojo sveikatos draudimo\nįmokas.\n8. Nuolatiniai\nLietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme,\ngaunantys kitas, negu šio straipsnio 1–6 dalyse nurodytos, pajamas, nuo kurių\nGyventojų pajamų mokesčio įstatymo nustatyta tvarka turi būti išskaičiuotas ir\n(ar) sumokėtas gyventojų pajamų mokestis, nuo šių pajamų moka 6 procentų dydžio\nprivalomojo sveikatos draudimo įmokas.\n9. Asmenų,\nišvardytų šio straipsnio 3, 4, 5, 6 ir 8 dalyse, metinė privalomojo sveikatos\ndraudimo įmoka negali būti mažesnė kaip 9 procentai dvylikos minimaliųjų\nmėnesinių algų dydžio, išskyrus asmenis, išvardytus šio Įstatymo 6 straipsnio 4\ndalyje ir šio straipsnio 1 ir 2 dalyse.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18\nstraipsnį ir jį išdėstyti taip:\n„18\nstraipsnis. Privalomojo sveikatos draudimo įmokų administravimo ir\nmokėjimo tvarka\n1. Šio Įstatymo\n17 straipsnio 4–8 dalyse nurodytas privalomojo sveikatos draudimo įmokas\nadministruoja Valstybinė mokesčių inspekcija Mokesčių administravimo įstatymo\nnustatyta tvarka ir šias įmokas bei su jomis susijusias šio Įstatymo 19\nstraipsnio 2 dalyje nurodytas sumas per tris dienas perveda į Valstybinės\nligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą.\nValstybinės ligonių kasos ir Valstybinės mokesčių inspekcijos nustatyta tvarka\nteritorinės valstybinės mokesčių inspekcijos turi teikti Valstybinei ligonių\nkasai ir teritorinėms ligonių kasoms reikiamą informaciją apie asmenų sumokėtas\nšio Įstatymo 17 straipsnio 4–8 dalyse nurodytas privalomojo sveikatos draudimo\nįmokas.\n2. Šio Įstatymo\n17 straipsnio 1–3 dalyse nurodytas privalomojo sveikatos draudimo įmokas\nadministruoja Valstybinio socialinio draudimo fondo administravimo įstaigos\nValstybinio socialinio draudimo įstatymo nustatyta tvarka ir šias įmokas bei su\njomis susijusias šio Įstatymo 19 straipsnio 1 dalyje nurodytas sumas per tris\ndienas perveda į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo\nbiudžeto sąskaitą. Valstybinio socialinio draudimo fondo administravimo\nįstaigos turi teikti Valstybinei ligonių kasai ir teritorinėms ligonių kasoms\nreikiamą informaciją apie atskirų juridinių ir fizinių asmenų sumokėtas šio\nĮstatymo 17 straipsnio 1–3 dalyse nurodytas privalomojo sveikatos draudimo\nįmokas. Valstybinio socialinio draudimo fondo valdyba atsiskaitymus su\nPrivalomojo sveikatos draudimo fondo biudžetu gali vykdyti šio Įstatymo 17\nstraipsnio 1–3 dalyse nurodytų įmokų ir iš Privalomojo sveikatos draudimo fondo\nbiudžeto finansuojamų sveikatos priežiūros įstaigų socialinio draudimo įmokų\ntarpusavio įskaitymais.\n3. Šio Įstatymo\n17 straipsnio 1–3 dalyse nurodytos įmokos mokamos Valstybinio socialinio\ndraudimo įstatymo nustatyta tvarka.\n4. Asmenys,\nnurodyti šio Įstatymo 17 straipsnio 4–7 dalyse, kas mėnesį moka 9 procentų\nminimaliosios mėnesinės algos, galiojančios mokėjimo dieną, dydžio privalomojo\nsveikatos draudimo įmokas. Įmoka už atitinkamą mėnesį sumokama iki to mėnesio\npaskutinės dienos.\n5. Asmenys,\nnurodyti šio Įstatymo 17 straipsnio 8 dalyje, kalendoriniais metais gavę\npajamų, kurios pagal Gyventojų pajamų mokesčio įstatymą priskiriamos B klasės\npajamoms, privalomojo sveikatos draudimo įmokas nuo šių pajamų sumoka ne vėliau\nkaip iki kitų metų gegužės 1 dienos.\n6. Kai asmenys,\nnurodyti šio Įstatymo 17 straipsnio 8 dalyje, gauna pajamų, kurios pagal\nGyventojų pajamų mokesčio įstatymą priskiriamos A klasės pajamoms, privalomojo\nsveikatos draudimo įmokas nuo tokių pajamų apskaičiuoja ir sumoka tokias\npajamas išmokantis asmuo Gyventojų pajamų mokesčio įstatyme nustatytais\nterminais.\n7. Pasibaigus\nkalendoriniams metams, asmenys, nurodyti šio Įstatymo 17 straipsnio 3–6 ir 8\ndalyse, turi perskaičiuoti už praėjusius kalendorinius metus mokėtinas\nprivalomojo sveikatos draudimo įmokas atsižvelgdami į šio Įstatymo 17\nstraipsnio 3–6 ir 8 dalių nuostatas ir ne vėliau kaip iki gegužės 1 dienos\nsumokėti per praėjusius kalendorinius metus sumokėtos privalomojo sveikatos\ndraudimo įmokų sumos ir mokėtinos privalomojo sveikatos draudimo įmokų sumos\nskirtumą.\n8. Šio Įstatymo\n17 straipsnio 4–8 dalyse nurodytos įmokos mokamos į atitinkamos teritorinės\nvalstybinės mokesčių inspekcijos surenkamąją sąskaitą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19\nstraipsnį ir jį išdėstyti taip:\n„19\nstraipsnis. Atsakomybė\nuž privalomojo sveikatos draudimo įmokų mokėjimą\n1. Pažeidus šio\nĮstatymo 17 straipsnio 1–3 dalyse nurodytų įmokų apskaičiavimo ir sumokėjimo\ntvarką, draudėjams baudos skiriamos ir delspinigiai skaičiuojami Valstybinio\nsocialinio draudimo įstatymo nustatyta tvarka.\n2. Pažeidus šio\nĮstatymo 17 straipsnio 4–8 dalyse nurodytų įmokų apskaičiavimo ir sumokėjimo\ntvarką, asmenims, kurie privalo mokėti ir (ar) apskaičiuoti šias įmokas, baudos\nskiriamos ir delspinigiai skaičiuojami Mokesčių administravimo įstatymo\nnustatyta tvarka.\n3. Jeigu\nteritorinės valstybinės mokesčių inspekcijos ir Valstybinio socialinio draudimo\nfondo administravimo įstaigos laiku neperveda į Valstybinės ligonių kasos\nPrivalomojo sveikatos draudimo fondo biudžeto sąskaitą surinktų privalomojo\nsveikatos draudimo įmokų, jos moka delspinigius pagal finansų ministro\nnustatytą delspinigių normą, taikomą už pavėluotą mokesčio mokėjimą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Baigiamosios nuostatos",
      "content": "1. Fiziniai\nasmenys, kurie verčiasi individualia veikla, kaip apibrėžta Gyventojų pajamų\nmokesčio įstatyme, įsigiję verslo liudijimus iki šio įstatymo įsigaliojimo\ndienos, yra apdrausti privalomuoju sveikatos draudimu iki 2009 m. sausio 1 d. galiojusių Sveikatos draudimo įstatymo nuostatų nustatyta tvarka.\n2. Visos 2008\nmetų privalomojo sveikatos draudimo įmokos, kurios turėjo būti sumokėtos ir\n2009 metais patikslintos, Valstybinės mokesčių inspekcijos ir Valstybinio\nsocialinio draudimo fondo administravimo įstaigų yra pervedamos į Valstybinės\nligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą iki 2009 m. sausio 1 d. galiojusių Sveikatos draudimo įstatymo nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas\nįsigalioja 2009 m. sausio 1 d.\n2. Šis įstatymas\ntaikomas apskaičiuojant ir mokant 2009 metų ir vėlesnių metų privalomojo\nsveikatos draudimo įmokas.\n3. Individualios\nveiklos pajamoms iš realizuotos žemės ūkio produkcijos, užaugintos, taip pat\nužaugintos ir perdirbtos gyventojo nuosavybės teise turimoje, išsinuomotoje ar\nLietuvos Respublikos teisės aktų nustatyta tvarka gyventojui suteiktoje žemėje,\nir ūkininkų ir jų partnerių gautoms (uždirbtoms) pajamoms, kurioms 2009–2010\nmetais taikomas 5 procentų gyventojų pajamų mokesčio tarifas, privalomojo\nsveikatos draudimo įmokos 2009–2010 metais skaičiuojamos tokia tvarka:\n1) už 2009 metus\n– nuo per kalendorinius metus gautų individualios žemės ūkio veiklos pajamų\nmokamos 3 procentų dydžio privalomojo sveikatos draudimo įmokos, bet per metus\nne mažiau kaip 9 procentų dvylikos minimaliųjų mėnesinių algų, galiojančių\nįmokos mokėjimo dieną, dydžio įmokos;\n2) už 2010 metus\n– nuo per kalendorinius metus gautų individualios žemės ūkio veiklos pajamų\nmokamos 6 procentų dydžio privalomojo sveikatos draudimo įmokos, bet per metus\nne mažiau kaip 9 procentų dvylikos minimaliųjų mėnesinių algų, galiojančių\nįmokos mokėjimo dieną, dydžio įmokos.\nPastaba. 3 dalies nuostatos taikomos\napskaičiuojant ir mokant 2010 metų privalomojo sveikatos draudimo įmokas.\nStraipsnio pakeitimai:\nNr. XI-1155,\n2010-11-23, Žin., 2010, Nr. 142-7264 (2010-12-04)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_______________"
    }
  ],
  "definitions": [
    {
      "term": "Papildyti 2 straipsnį 8 dalimi:„8. Atlikėjo veikla",
      "definition": "kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme.“6. Papildyti 2 straipsnį 9 dalimi:„9. Sporto veikla – kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
