{
  "id": "lt-law-ix-1172",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 17, 26, 30 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1172",
  "status": "in_force",
  "issued_date": "2002-11-05",
  "in_force_date": "2002-11-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BBF0762214AC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 10 punkto pakeitimas",
      "content": "Pakeisti 17 straipsnio 10 punktą ir jį išdėstyti taip:\n\n„10) mero teikimu gali priimti sprendimus dėl seniūnijų steigimo ir jų skaičiaus, priskiria seniūnijoms savivaldybės teritorijas, nustato jų ribas ir prireikus jas keičia įvertinusi vietos gyventojų nuomonę;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 26 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„26 straipsnis. Tarybos narių veiklos apmokėjimas“.\n\n2. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarybos nariams, išskyrus merą ir mero pavaduotoją, už darbą atliekant savivaldybės tarybos nario pareigas yra atlyginama (apmokama). Šis atlyginimas (užmokestis) apskaičiuojamas pagal skelbiamą Lietuvos ūkio vidutinio mėnesinio darbo užmokesčio (VMDU) dydį atsižvelgiant į faktiškai dirbtą laiką, kurio trukmė patvirtinama savivaldybės tarybos veiklos reglamente nustatyta tvarka. Tarybos nariui su jo veikla susijusioms kanceliarijos, pašto, telefono, transporto išlaidoms kas mėnesį gali būti mokama išmoka, kurios dydis patvirtinamas tarybos veiklos reglamente nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 30 straipsnio 1 dalį, straipsnį papildyti nauja 2 dalimi, buvusias 2, 3 ir 4 dalis laikyti atitinkamai 3, 4 ir 5 dalimis, 4 dalį pakeisti ir šį straipsnį išdėstyti taip:\n\n„30 straipsnis. Seniūnija ir seniūnas\n\n1. Seniūnija yra savivaldybės administracijos struktūrinis teritorinis padalinys – jos filialas, veikiantis tam tikroje savivaldybės teritorijos dalyje. Seniūnijos aptarnaujamos teritorijos ribas ir seniūnijai perduodamas juridinio asmens (savivaldybės administracijos) funkcijas savo sprendimu nustato savivaldybės taryba. Seniūnijų skaičių taip pat nustato savivaldybės taryba.\n\n2. Prireikus savivaldybės taryba seniūnijos aptarnaujamoje teritorijoje steigia viešąsias įstaigas ir savivaldybės įmones. Savivaldybės taryba gali perduoti seniūnui dalį šių įstaigų ir įmonių steigėjo funkcijų.\n\n3. Seniūnijai vadovauja seniūnas. Jį konkurso būdu (palanki gyventojų nuomonė laikoma kandidato privalumu) skiria ir atleidžia savivaldybės administratorius, vadovaudamasis Valstybės tarnybos įstatymu.\n\n4. Seniūnija paprastai turi sąskaitą banke.\n\n5. Seniūnijoje iš gyvenamųjų vietovių bendruomenės atstovų gali būti sudaroma patariamoji visuomeniniais pagrindais dirbanti seniūnijos taryba. Jos nuostatus tvirtina meras pagal vidaus reikalų ministro patvirtintus pavyzdinius nuostatus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Seniūnijos ir seniūno funkcijos\n\n1. Seniūnijos veiklą reglamentuoja savivaldybės mero patvirtinti seniūnijos veiklos nuostatai. Seniūnijos veikla finansuojama iš savivaldybės biudžeto, tam seniūnijai skiriami reikiami asignavimai.\n\n2. Seniūnija:\n\n1) prireikus įvertina atskirų šeimų (asmenų) gyvenimo sąlygas ir pateikia savivaldybės administracijai siūlymus dėl socialinės paramos toms šeimoms (asmenims) reikalingumo bei paramos būdų;\n\n2) tvarko namų ūkio knygas kaimo vietovėje;\n\n3) renka ir savivaldybės administratoriui teikia duomenis, reikalingus mokyklinio amžiaus vaikų apskaitai;\n\n4) renka ir savivaldybės administratoriui teikia duomenis apie šaukiamojo amžiaus jaunuolius, gyvenančius seniūnijos teritorijoje;\n\n5) registruoja žemės, vandens telkinių, miško sklypų savininkų, valdytojų ir naudotojų pranešimus apie medžiojamųjų gyvūnų padarytą žalą ir teikia duomenis savivaldybės administratoriui;\n\n6) dalyvauja rengiant ir įgyvendinant vaiko teisių apsaugos ir vaiko teisių pažeidimų prevencijos gerinimo priemones;\n\n7) dalyvauja rengiant ir įgyvendinant kaimo plėtros programas;\n\n8) dalyvauja organizuojant civilinę saugą;\n\n9) dalyvauja rengiant ir įgyvendinant gyventojų užimtumo programas seniūnijos aptarnaujamoje teritorijoje;\n\n10) nustatyta tvarka dalyvauja rengiant gyventojų apklausas;\n\n11) padeda organizuoti Lietuvos Respublikos Prezidento, Lietuvos Respublikos Seimo ir savivaldybės tarybos rinkimus bei referendumus;\n\n12) dalyvauja kuriant ir įgyvendinant informacinės visuomenės plėtros programas;\n\n13) organizuoja viešuosius darbus;\n\n14) organizuoja bendrojo naudojimo teritorijų, gatvių, šaligatvių valymą ir priežiūrą bei gatvių ir kitų viešųjų vietų apšvietimą;\n\n15) organizuoja kapinių priežiūrą;\n\n16) organizuoja želdinių priežiūrą;\n\n17) organizuoja laisvalaikio centrų veiklą;\n\n18) nustatyta tvarka gali organizuoti socialinės paramos teikimą ir pašalpų mokėjimą;\n\n19) organizuoja seniūnijos veiklos nuostatuose priskirtas būsto paslaugas;\n\n20) prireikus organizuoja viešųjų tualetų paslaugas.\n\n3. Seniūnas:\n\n1) atlieka seniūnijos vidaus administravimą;\n\n2) administruoja seniūnijai skirtus asignavimus;\n\n3) seniūnijos veiklos nuostatų nustatyta tvarka atlieka jam priskirtas personalo valdymo funkcijas;\n\n4) išduoda seniūnijai priskirtos teritorijos gyventojams šeimos sudėtį, gyvenamąją vietą ir kitokias faktinę padėtį patvirtinančias pažymas, išskyrus atvejus, kai tai pagal teisės aktus turi būti patvirtinta kitais dokumentais;\n\n5) kaimo gyvenamųjų vietovių seniūnijose ir miestuose, kuriuose nėra civilinės metrikacijos įstaigų, registruoja mirtis ir įstatymų nustatyta tvarka atlieka notarinius veiksmus;\n\n6) išduota leidimus laidoti;\n\n7) nagrinėja Administracinių teisės pažeidimų kodekso priskirtas administracinių teisės pažeidimų bylas;\n\n8) seniūnijos veiklos nuostatų nustatyta tvarka sudaro sutartis, rūpinasi jų vykdymu;\n\n9) kontroliuoja, ar teikiant viešąsias paslaugas laikomasi teisės aktuose bei sutartyse nustatytų dėl jų teikimo reikalavimų, nagrinėja gyventojų prašymus bei skundus dėl viešųjų paslaugų teikimo ir šiais klausimais pagal savo kompetenciją priima sprendimus. Savivaldybės administracijai bei kitiems viešųjų paslaugų teikimą administruojantiems subjektams teikia pasiūlymus dėl viešųjų paslaugų teikimo gerinimo;\n\n10) nustatyta tvarka prižiūri prekybą viešosiose vietose;\n\n11) teikia savivaldybės administratoriui pasiūlymus dėl kitų savivaldybės administracijos struktūrinių padalinių tarnautojų ir savivaldybės įstaigų vadovų veiklos seniūnijai priskirtoje teritorijoje tobulinimo, savivaldybei priklausančių kelių, gyvenviečių gatvių, šaligatvių ir aikščių tvarkymo, vietinio susisiekimo transporto organizavimo, savivaldybei priklausančių pastatų ir statinių remonto, paminklų, kapinių priežiūros, viešųjų paslaugų teikimo gyventojams organizavimo;\n\n12) mero pavedimu rengia ir teikia savivaldybės tarybos bei valdybos sprendimų ir mero potvarkių projektus seniūnijos veiklos klausimais, organizuoja bei kontroliuoja jų vykdymą;\n\n13) šaukia seniūnijai priskirtos teritorijos gyventojų sueigas ir organizuoja gyventojų susitikimus su savivaldybės ir valstybės institucijų pareigūnais;\n\n14) dalyvauja savivaldybės institucijų posėdžiuose, kai svarstomi su seniūnijai priskirtos teritorijos bendruomenės gyvenimu susiję klausimai, arba įgalioja tai daryti kitą seniūnijos tarnautoją;\n\n15) apibendrina gyvenamųjų vietovių bendruomenių atstovų pastabas bei pasiūlymus ir teikia juos savivaldybės administratoriui. Konsultuoja seniūnijai priskirtos teritorijos gyventojus ir teikia jiems informaciją apie savivaldybės institucijų ir savivaldybės administracijos bei valstybės institucijų veiklą savivaldybės teritorijoje.\n\n4. Seniūnijos veiklos nuostatuose gali būti seniūnijoms bei seniūnams pavesta atlikti ir kitas funkcijas, nepriskirtas kitiems savivaldybės administracijos struktūriniams padaliniams seniūnijai priskirtoje teritorijoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
