{
  "id": "lt-law-xi-1580",
  "type": "statute",
  "title": "Lietuvos Respublikos loterijų įstatymo 4, 10, 11, 13, 15, 19, 20, 23, 26 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1580",
  "status": "in_force",
  "issued_date": "2011-09-15",
  "in_force_date": "2012-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4908B77F5BD/mxBncvzron",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje vietoj žodžių „Valstybinė lošimų priežiūros komisija“ įrašyti žodžius „Lošimų priežiūros tarnyba prie Lietuvos Respublikos finansų ministerijos (toliau – Priežiūros tarnyba)“ ir šią dalį išdėstyti taip:\n\n„1. Licencijas organizuoti didžiąsias loterijas išduoda Lošimų priežiūros tarnyba prie Lietuvos Respublikos finansų ministerijos (toliau – Priežiūros tarnyba).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 4 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Didžiosios ir mažosios loterijų organizatorius privalo registruoti laimėjusius asmenis Priežiūros tarnybos nustatyta tvarka.“\n\n2. Pakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Loterijos organizatorius informaciją apie šio straipsnio 4 dalyje nurodytus laimėjusius asmenis ir su jais susijusius dokumentus, išskyrus šio Įstatymo 13 straipsnio 3 dalyje nustatytus atvejus, Priežiūros tarnybos nustatyta tvarka saugo 5 metus ir įstatymų nustatyta tvarka privalo pateikti tik Priežiūros tarnybai, ikiteisminio tyrimo pareigūnams, teismui ir kitoms institucijoms.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "11 straipsnio 1 dalyje vietoj žodžių „Valstybinei lošimų priežiūros komisijai“ įrašyti žodžius „Priežiūros tarnybai“ ir šią dalį išdėstyti taip:\n\n„1. Didžiosios loterijos organizatorius neturi teisės verstis kita ūkine ar komercine veikla, išskyrus veiklą, susijusią su loterijos bilietų platinimu (įstatymų ir kitų teisės aktų nustatyta tvarka sudaryti sutartis su fiziniais ir juridiniais asmenimis dėl loterijos bilietų platinimo) ir su savo loterijos organizavimu (reklama, laikraščių ir žurnalų apie loterijas leidimas ir pardavimas, televizijos filmų, televizijos ir radijo laidų apie savo loteriją kūrimas ir gamyba), ir tiesioginio ryšio kompiuterinės loterijos sistemos nuomą. Jeigu licencija organizuoti didžiąją loteriją išduodama loterijos organizatoriui, kuris verčiasi kita ūkine ar komercine veikla, loterijos organizatorius per 60 kalendorinių dienų nuo licencijos gavimo dienos privalo įvykdyti minėtą reikalavimą ir apie tai pranešti Priežiūros tarnybai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio 3 dalies pakeitimas",
      "content": "13 straipsnio 3 dalyje vietoj žodžių „Valstybinės lošimų priežiūros komisijos“ įrašyti žodžius „Priežiūros tarnybos“ ir šią dalį išdėstyti taip:\n\n„3. Didžiųjų ir mažųjų loterijų bilietus, išrašus iš loterijos kompiuterinės sistemos duomenų bazės, pagal kuriuos buvo išmokėti (išduoti) laimėjimai, loterijos organizatorius saugo Priežiūros tarnybos nustatyta tvarka. Panaikinus licenciją, neišplatinti didžiųjų ir mažųjų loterijų bilietai per 60 kalendorinių dienų po sprendimo panaikinti licenciją priėmimo dienos turi būti surinkti iš visų platinimo vietų ir sunaikinti Priežiūros tarnybos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Reikalavimai rengiant skaitmeninės ir klasikinės loterijų tiražus\n\nSkaitmeninės ir klasikinės loterijų tiražų metu turi dalyvauti komisija. Komisijos narių skaičių ir sudarymo tvarką nustato Priežiūros tarnyba.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio 3 dalies pakeitimas",
      "content": "19 straipsnio 3 dalyje vietoj žodžių „Valstybine lošimų priežiūros komisija“ įrašyti žodžius „Priežiūros tarnyba“ ir šią dalį išdėstyti taip:\n\n„3. Didžiųjų loterijų taisykles, jų papildymus ir pakeitimus tvirtina loterijos organizatorius, suderinęs su Priežiūros tarnyba.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Didžiųjų loterijų ataskaita\n\nKiekvienam kalendorinių metų ketvirčiui pasibaigus, ne vėliau kaip iki kito kalendorinių metų ketvirčio pirmojo mėnesio 25 dienos ir, kalendoriniams metams pasibaigus, ne vėliau kaip per 4 mėnesius didžiosios loterijos organizatorius privalo pateikti Priežiūros tarnybai loterijų ataskaitas. Jų formas ir pildymo tvarką nustato Priežiūros tarnyba.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 23 straipsnio 1 dalies pakeitimas",
      "content": "23 straipsnio 1 dalyje vietoj žodžių „Valstybinė lošimų priežiūros komisija“ įrašyti žodžius „Priežiūros tarnyba“ ir šią dalį išdėstyti taip:\n\n„1. Didžiųjų loterijų organizatorių veiklą prižiūri ir kontroliuoja Priežiūros tarnyba, o mažųjų loterijų organizatorių veiklą – savivaldybės, kurios teritorijoje organizuojamos mažosios loterijos, vykdomoji institucija (toliau – priežiūros ir kontrolės institucijos).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 26 straipsnio pakeitimas",
      "content": "26 straipsnyje vietoj žodžių „Valstybinei lošimų priežiūros komisijai“ įrašyti žodžius „Priežiūros tarnybai“, vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių finansinių ataskaitų rinkinį“, vietoj žodžio „(nuostolio)“ – žodį „(nuostolių)“ ir šį straipsnį išdėstyti taip:\n\n„26 straipsnis. Auditas\n\nDidžiosios loterijos organizatorius ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos privalo pateikti Priežiūros tarnybai audito įmonės patikrintą metinių finansinių ataskaitų rinkinį kartu su auditoriaus išvada ir viešai paskelbti balansą ir pelno (nuostolių) ataskaitą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 27 straipsnio 2 dalies pakeitimas",
      "content": "27 straipsnio 2 dalyje vietoj žodžių „Valstybinė lošimų priežiūros komisija“ įrašyti žodžius „Priežiūros tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Loterijų organizatoriai, kuriems yra išduotos terminuotos licencijos rengti pinigines ir pinigines-daiktines loterijas iki šio Įstatymo įsigaliojimo dienos, vykdo savo veiklą, kol pasibaigs licencijų galiojimo laikas. Loterijos vykdomos pagal Lošimų komisijos prie Finansų ministerijos patvirtintus reglamentus. Šių reglamentų papildymus arba pakeitimus tvirtina Priežiūros tarnyba.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
