{
  "id": "lt-law-i-93",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos Aukščiausiosios Tarybos reglamento papildymo",
  "short_name": "I-93",
  "status": "in_force",
  "issued_date": "1990-03-29",
  "in_force_date": "1990-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B49D9BA8868B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS AUKŠČIAUSIOSIOS TARYBOS REGLAMENTO PAPILDYMO\n\n1990 m. kovo 29 d. Nr. I-93\nVilnius\n\nSiekdama patikslinti Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo narių rinkimo tvarką, Lietuvos Respublikos Aukščiausioji Taryba nutaria:\n\n1. Lietuvos Respublikos Aukščiausiosios Tarybos reglamento 18 straipsnį išdėstyti taip:\n\n„Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo nariai renkami iš Lietuvos Respublikos Aukščiausiosios Tarybos deputatų Aukščiausiosios Tarybos įgaliojimų laikui ir ne ilgiau kaip dviem kadencijoms paeiliui.\n\nKandidatus į Aukščiausiosios Tarybos Prezidiumo narius raštu gali siūlyti Aukščiausiosios Tarybos nuolatinės komisijos arba ne mažesnė kaip 15 deputatų grupė. Šiuo atveju kiekvienas deputatas gali siūlyti tik vieną kandidatą į Lietuvos Aukščiausiosios Tarybos Prezidiumo narius. Pasiūlius kandidatus, posėdžio pirmininkas paprašo jo sutikimo balotiruotis.\n\nJeigu, pasibaigus kandidatų kėlimui, kandidatų yra ne daugiau negu reikia išrinkti Aukščiausiosios Tarybos Prezidiumo narių, balsuojama atvirai ir dėl kiekvieno kandidato atskirai. Kandidatas laikomas išrinktu, jeigu už jį balsavo daugiau kaip pusė posėdyje dalyvaujančių deputatų.\n\nJeigu kandidatų yra daugiau negu reikia išrinkti Prezidiumo narių, balsuojama atvirai sąrašu. Balsuojantysis kandidatų sąraše išbraukia pavardes tų kandidatų, prieš kuriuos balsuoja.\n\nNegaliojančiais pripažįstami biuleteniai, kuriuose palikta daugiau pavardžių už renkamų Prezidiumo narių skaičių. Papildomai įrašytos pavardės neskaičiuojamos.\n\nPrezidiumo nariais laikomi išrinkti kandidatai, surinkę daugiausia balsų, jeigu už kandidatus balsavo ne mažiau kaip pusė balsavime dalyvavusių deputatų.\n\nJeigu tokios balsų daugumos nesurinko reikalingas Aukščiausiosios Tarybos Prezidiumo narių skaičius arba negalima nustatyti, kurie kandidatai, surinkę po lygiai balsų, išrinkti į Prezidiumo narius, rengiamas pakartotinis balsavimas.\n\nĮ pakartotinio balsavimo biuletenius įrašomos visos iškeltų, bet neišrinktų į Prezidiumo narius kandidatų pavardės. Pakartotiniame balsavime laikomi išrinktais daugiausia balsų surinkę kandidatai.\n\nJeigu ir po pakartotinio balsavimo neišrenkami visi Prezidiumo nariai, kitą dieną skelbiami nauji rinkimai likusiems Prezidiumo nariams išrinkti.\n\nSlapto balsavimo biuletenių rezultatus patvirtina Aukščiausioji Taryba.“\n\n2. Šis įstatymas įsigalioja nuo jo priėmimo dienos.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKAS                                          V. LANDSBERGIS\n\n______________"
    }
  ],
  "definitions": []
}
