{
  "id": "lt-law-xii-437",
  "type": "statute",
  "title": "Lietuvos Respublikos saugios laivybos įstatymo 2 straipsnio, aštuntojo skirsnio pavadinimo ir priedo pakeitimo ir papildymo ir Įstatymo papildymo 28-1 straipsniu įstatymas",
  "short_name": "XII-437",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2013-08-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BCA6AA027B24/vztmhGIyOM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 25 dalimi:\n\n„25. Tradicinis laivas – susisiekimo ministro nustatyta tvarka pripažintas bet koks istorinis laivas ar tokio laivo tiksli kopija, įskaitant ir tuos laivus, kurie sukurti tradiciniams jūreivystės įgūdžiams skatinti ir supažindinti su kultūros paveldu. Toks laivas eksploatuojamas tradiciniais (įprastiniais) jūreivystės principais ir būdais.“\n\n2. Buvusias 2 straipsnio 25, 26, 27 ir 28 dalis laikyti atitinkamai 26, 27, 28 ir 29 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Aštuntojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti aštuntojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„Aštuntasis skirsnis\nLaivybos ĮMONIŲ ir laivų saugios laivybos valdymo sistemų, LAIVŲ IR UOSTŲ ĮRENGINIŲ APSAUGOS, laivų ir jų įgulų atitikties TARPTAUTINIAMS REIKALAVIMAMS DĖL darbo jūrų laivyboje vertinimo tikslas ir įgaliojimŲ suteikimas“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 281 straipsniu",
      "content": "Papildyti Įstatymą 281 straipsniu:\n\n„281 straipsnis. Laivų ir jų įgulų atitikties tarptautiniams reikalavimams dėl darbo jūrų laivyboje vertinimo tikslas ir įgaliojimų suteikimas\n\n1. Laivų ir jų įgulų atitikties tarptautiniams reikalavimams dėl darbo jūrų laivyboje vertinimo tikslas – nustatyti, ar laivuose yra įgyvendinti Lietuvos Respublikos tarptautinių sutarčių ir Lietuvos Respublikos teisės aktų, reglamentuojančių jūrininkų darbą jūrų laivyboje, reikalavimai.\n\n2. Laivų ir jų įgulų atitikties tarptautiniams reikalavimams dėl darbo jūrų laivyboje vertinimą susisiekimo ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka atlieka ir atitinkamus dokumentus išduoda Administracija arba jos įgaliotos klasifikacinės bendrovės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedo papildymas 16 punktu",
      "content": "Papildyti Įstatymo priedą 16 punktu:\n\n„16. 2009 m. vasario 16 d. Tarybos direktyva 2009/13/EB, įgyvendinanti Europos bendrijos laivų savininkų asociacijų (ECSA) ir Europos transporto darbuotojų federacijos (ETF) sudarytą susitarimą dėl 2006 m. Konvencijos dėl darbo jūrų laivyboje ir iš dalies keičianti Direktyvą 1999/63/EB (OL 2009 L 124, p. 30).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. rugpjūčio 20 d.\n\n2. Lietuvos Respublikos susisiekimo ministerija, Lietuvos Respublikos socialinės apsaugos ir darbo ministerija ir Lietuvos Respublikos sveikatos apsaugos ministerija iki 2013 m. liepos 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
