{
  "id": "lt-law-i-1057",
  "type": "statute",
  "title": "Lietuvos Respublikos religinių bendruomenių ir bendrijų įstatymas",
  "short_name": "I-1057",
  "status": "in_force",
  "issued_date": "1995-10-04",
  "in_force_date": "1995-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B4DBBD7C388A/kjfjWxeKwX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato religinių bendruomenių bei bendrijų ir Lietuvos valstybės teisinius santykius, įgyvendina Lietuvos Respublikos Konstitucijoje, kituose įstatymuose ir tarptautiniuose dokumentuose bei susitarimuose įtvirtintą žmogaus teisę į tikėjimo laisvę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teisė į tikėjimo laisvę",
      "content": "Lietuvoje nėra valstybinės religijos.\n\nKiekvienas žmogus Lietuvos Respublikoje turi teisę laisvai pasirinkti bet kurią religiją arba tikėjimą, taip pat pakeisti savo pasirinkimą ir vienas ar su kitais, privačiai ar viešai ją išpažinti, atlikti religines apeigas, praktikuoti tikėjimą ir mokyti jo.\n\nNiekas negali kito asmens versti nei būti verčiamas pasirinkti ar išpažinti kurią nors religiją arba tikėjimą.\n\nŽmogaus laisvė išpažinti ir skleisti religiją arba tikėjimą negali būti ribojama kitaip, kaip tik įstatymu ir tik tada, kai būtina garantuoti visuomenės saugumą, viešąją tvarką, žmonių sveikatą ir dorovę, taip pat kitas asmens pagrindines teises ir laisves.\n\nTėvai ir globėjai nevaržomi rūpinasi vaikų ir globotinių religiniu ir doroviniu auklėjimu pagal savo įsitikinimus.\n\nŽmogaus praktikuojama religija ar tikėjimu negali būti pateisinamas nusikaltimas ar įstatymų nevykdymas.\n\nTikintieji turi teisę laisvai jungtis į religines bendruomenes, bendrijas bei kurti religines organizacijas.\n\nKiekvienas asmuo dėl savo religinių įsitikinimų vietoj privalomos karinės tarnybos gali pasirinkti alternatyvią (darbo) tarnybą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žmonių lygybė nepaisant religijos",
      "content": "Visi asmenys, nepaisant jų išpažįstamos religijos, religinių įsitikinimų ar santykio su religija, įstatymui yra lygūs. Tiesiogiai ar netiesiogiai riboti jų teises ir laisves ar taikyti privilegijas draudžiama.\n\nValstybinių įstaigų ir organizacijų išduodamuose dokumentuose asmens tikyba nenurodoma."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Religinės bendruomenės, bendrijos ir centrai",
      "content": "Religinė bendruomenė yra asmenų grupė, siekianti įgyvendinti tos pačios religijos tikslus. Ji gali būti atitinkamos religinės bendrijos vietinis padalinys.\n\nReliginės bendrijos yra bažnyčių ir tolygių religinių organizacijų-bendruomenių, siekiančių įgyvendinti tos pačios religijos tikslus, susivienijimai. Bendriją sudaro ne mažiau kaip dvi religinės bendruomenės, turinčios bendrą vadovybę.\n\nReliginiai centrai yra aukštesniosios religinių bendrijų valdymo institucijos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Tradicinės Lietuvos religinės bendruomenės ir bendrijos",
      "content": "Valstybė pripažįsta devynias Lietuvos istorinio, dvasinio bei socialinio palikimo dalį sudarančias tradicines Lietuvoje egzistuojančias religines bendruomenes ir bendrijas: lotynų apeigų katalikų, graikų apeigų katalikų, evangelikų liuteronų, evangelikų reformatų, ortodoksų (stačiatikių), sentikių, judėjų, musulmonų sunitų ir karaimų."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kitų religinių bendrijų valstybės pripažinimas ir jo atšaukimas",
      "content": "Kitos (netradicinės) religinės bendrijos gali būti valstybės pripažintos kaip Lietuvos istorinio, dvasinio ir socialinio palikimo dalis, jeigu jos turi tvirtą ir ilgalaikę atramą visuomenėje ir jų mokymas bei apeigos neprieštarauja įstatymams ir dorai. Valstybės pripažinimas reiškia, kad valstybė palaiko religinių bendrijų dvasinį, kultūrinį ir socialinį palikimą.\n\nValstybės pripažinimą suteikia arba atsisako suteikti Lietuvos Respublikos Seimas. Religinė bendrija dėl valstybės pripažinimo į Seimą gali kreiptis praėjus ne mažiau kaip 25 metams nuo pirminio jos ar jai priklausančių religinių bendruomenių įregistravimo Lietuvoje. Šis terminas yra prielaida (ne sąlyga turėti atramą visuomenėje ir užtikrinti, kad tos bažnyčios, religinės organizacijos mokymas bei apeigos neprieštarauja įstatymui ir dorai) pradėti valstybės pripažinimo suteikimo procedūrą. Pirminis įregistravimas yra įvykęs, jeigu religinė bendrija ar jai priklausančios religinės bendruomenės teisėtai veikė (buvo įregistruotos) Lietuvoje po 1918 m. vasario 16 d.\n\nReliginė bendrija, kreipdamasi į Seimą dėl valstybės pripažinimo, šio kreipimosi kopiją pateikia Lietuvos Respublikos teisingumo ministerijai. Teisingumo ministerija per 6 mėnesius nuo tokio kreipimosi kopijos Teisingumo ministerijoje gavimo dienos Seimui pateikia teisingumo ministro nustatyta tvarka parengtą išvadą dėl religinės bendrijos atitikties Konstitucijoje ir šio straipsnio 1 ir 2 dalyse nustatytiems reikalavimams (toliau – Teisingumo ministerijos išvada) ir jos kopiją išsiunčia religinei bendrijai susipažinti. Rengiant šią išvadą, atsižvelgiama į specialistų ar nepriklausomų ekspertų pateiktą informaciją ar vertinimą. Teisingumo ministerijos išvados pateikimo Seimui terminas teisingumo ministro motyvuotu sprendimu gali būti pratęstas ne ilgiau kaip 6 mėnesiams.\n\nValstybės pripažinimo klausimą Seimas išsprendžia priimdamas nutarimą per 3 mėnesius nuo Teisingumo ministerijos išvados gavimo dienos, neįskaitant laiko tarp Seimo sesijų. Religinė bendrija, susipažinusi su Teisingumo ministerijos išvada, turi teisę raštu pateikti nuomonę dėl šios išvados Seimui ir pristatyti ją Seimo nutarimo projekto svarstymo Seime metu. Jeigu Seimas nepritaria pateiktam Seimo nutarimo projektui, valstybės pripažinimo klausimas Seime sprendžiamas pakartotinai tol, kol priimamas atitinkamas Seimo nutarimas.\n\nSeimo nutarime dėl atsisakymo religinei bendrijai suteikti valstybės pripažinimą turi būti nurodytas tokio sprendimo pagrindas (pagrindai) ir motyvai, kodėl religinė bendrija neturi atramos visuomenėje ir (arba) jos mokymas ar apeigos prieštarauja įstatymams ir (arba) dorai. Seimui priėmus nutarimą atsisakyti suteikti valstybės pripažinimą religinei bendrijai, ji pakartotinai dėl valstybės pripažinimo į Seimą gali kreiptis praėjus 2 metams nuo tokio Seimo nutarimo įsigaliojimo dienos.\n\nReliginei bendrijai šiame straipsnyje nustatyta tvarka suteiktas valstybės pripažinimas gali būti atšaukiamas, jeigu Seimas, gavęs Teisingumo ministerijos išvadą, pateiktą Seimo prašymu arba Teisingumo ministerijos iniciatyva, nusprendžia, kad religinė bendrija nebeatitinka valstybės pripažinimo suteikimo kriterijų – nebeturi atramos visuomenėje ir (arba) jos mokymas ar apeigos prieštarauja įstatymams ir (arba) dorai. Seimo nutarime dėl religinei bendrijai suteikto valstybės pripažinimo atšaukimo turi būti nurodomas tokio sprendimo pagrindas (pagrindai) ir motyvai. Religinė bendrija, kuriai suteiktas valstybės pripažinimas buvo atšauktas, pakartotinai dėl valstybės pripažinimo į Seimą gali kreiptis praėjus ne mažiau kaip 5 metams nuo valstybės pripažinimo atšaukimo dienos, jeigu išnyko tokio atšaukimo pagrindas (pagrindai).\n\nStraipsnio pakeitimai:\nTAR pastaba. Iki šio įstatymo įsigaliojimo dienos pateiktų religinių bendrijų kreipimųsi dėl valstybės pripažinimo nagrinėjimas tęsiamas pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos religinių bendruomenių ir bendrijų įstatymo 6 straipsnio nuostatas. Jeigu Lietuvos Respublikos teisingumo ministerijos išvada dėl religinės bendrijos atitikties įstatymų nustatytiems reikalavimams nėra pateikta Lietuvos Respublikos Seimui, ji pateikiama per 6 mėnesius nuo šio įstatymo įsigaliojimo dienos. Jeigu Seimas, gavęs Teisingumo ministerijos išvadą dėl religinės bendrijos atitikties įstatymų nustatytiems reikalavimams, nėra priėmęs nutarimo dėl valstybės pripažinimo religinei bendrijai suteikimo ar atsisakymo jį suteikti, valstybės pripažinimo klausimą jis išsprendžia per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos, neįskaitant laiko tarp Seimo sesijų.\nNr. XIV-1829, 2023-03-23, paskelbta TAR 2023-03-29, i. k. 2023-05502"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės ir religinių bendruomenių bei bendrijų santykių pagrindai",
      "content": "Religinės bendruomenės ir bendrijos nevykdo valstybės funkcijų, o valstybė nevykdo religinių bendruomenių ir bendrijų funkcijų.\n\nReliginės bendruomenės ir bendrijos turi teisę laisvai organizuotis pagal savo hierarchinę ir institucinę struktūrą, vidaus gyvenimą tvarkyti savarankiškai pagal savo kanonus, statutus bei kitas normas.\n\nVisos juridinio asmens teises turinčios religinės bendruomenės ir bendrijos gali įstatymų nustatyta tvarka iš valstybės gauti paramą kultūrai, švietimui bei labdarai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Laisvė atlikti religines apeigas",
      "content": "Religinės apeigos bei kulto ceremonijos laisvai atliekamos kulto pastatuose ir aplink juos, piliečių namuose ir butuose, šarvojimo patalpose, kapinėse ir krematoriumuose.\n\nTikinčiųjų prašymu religinės apeigos atliekamos ligoninėse, socialinio aprūpinimo pensionatuose, laisvės atėmimo vietose. Apeigų bei kulto ceremonijų atlikimo laikas ir kitos sąlygos suderinamos su minėtų įstaigų vadovybe. Šių įstaigų vadovybė sudaro galimybę atlikti religines apeigas.\n\nKarinių dalinių vadovybė tikinčiųjų prašymu sudaro galimybę atlikti religines apeigas statutų numatyta tvarka.\n\nTikinčiųjų mokinių ir jų tėvų prašymu valstybinėse švietimo ir auklėjimo įstaigose gali būti atliekamos tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų apeigos, neprieštaraujančios pasaulietinės mokyklos sampratai; jose dalyvaujama laisvu apsisprendimu.\n\nReliginės apeigos gali būti atliekamos ir kitose viešose vietose, jeigu šios apeigos nepažeidžia viešosios tvarkos, žmonių sveikatos, dorovės ar kitų asmenų teisių ir laisvių.\n\nJuridinio asmens teises turinčios religinės bendruomenės ir bendrijos savivaldybės nustatyta tvarka gali turėti savo konfesines kapines arba savo teritoriją bendrose kapinėse. Laidojimo tvarką konfesinėse kapinėse arba konfesijai skirtoje kapinių teritorijoje nustato atitinkama religinė bendruomenė ar bendrija.\n\nAtsisakymas leisti ar trukdymas atlikti religines apeigas gali būti apskųstas aukštesnei valdymo institucijai ar teismui."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tikybos mokymas",
      "content": "Tikyba gali būti dėstoma maldos namuose, valstybinėse ir nevalstybinėse mokymo ir auklėjimo įstaigose, taip pat kitose patalpose bei vietose.\n\nValstybinėse švietimo įstaigose tėvų (globėjų, rūpintojų) pageidavimu gali būti dėstoma tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų tikyba.\n\nValstybė pripažįsta tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų tikybos dėstymą konfesinėse mokymo įstaigose (sekmadieninėse tų konfesijų mokyklose ar kitose mokymo grupėse) tikybos dėstymo programas užregistravus Švietimo ir mokslo ministerijoje ir jai pateikus mokytojų kvalifikaciją patvirtinančius dokumentus bei atitinkamos religinės bendruomenės ar bendrijos dvasinės vyresnybės prašymą.\n\nValstybės globojami moksleiviai tikėjimo dalykų mokomi pagal jų šeimoje ar giminėje išpažįstamą religiją.\n\nValstybinėse mokymo ir auklėjimo įstaigose tikybos dėstymo tvarką reglamentuoja švietimo įstatymai."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Tradicinių religinių bendruomenių ir bendrijų juridinio asmens teisių įforminimas",
      "content": "Tradicinės religinės bendruomenės ir bendrijos, turinčios juridinio asmens teises, praneša apie tai Teisingumo ministerijai.\n\nNaujai susikūrusios (atsikūrusios) tradicinės religinės bendruomenės ir bendrijos įgyja juridinio asmens teises, kai jų vadovybė apie susikūrimą (atsikūrimą) raštu praneša Teisingumo ministerijai ir yra nustatomas konkrečios bendruomenės ar bendrijos tradicijų tęstinumas atsižvelgiant į jos kanonus, statutus bei kitas normas.\n\nTradicinių religinių bendruomenių, bendrijų ir centrų pagal jų kanonus, statutus ar kitas normas įsteigti juridiniai asmenys įgyja juridinio asmens teises, kai jų vadovybė raštu praneša Teisingumo ministerijai, o ši įformina įstatymų nustatyta tvarka.\n\nŠie juridiniai asmenys turi teisę užsiimti šiame įstatyme jų bendruomenei, bendrijai ar centrui numatyta veikla, taip pat veikla, numatyta šių juridinių asmenų įstatuose.\n\nStraipsnio pakeitimai:\nNr. VIII-394, 1997-07-02, Žin., 1997, Nr. 66-1618 (1997-07-11), i. k. 0971010ISTAVIII-394"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Juridinio asmens teisių suteikimas kitoms religinėms bendruomenėms ir bendrijoms",
      "content": "Kitos religinės bendruomenės ir bendrijos įgyja juridinio asmens teises nuo jų įstatų ar juos atitinkančių dokumentų įregistravimo.\n\nReliginės bendruomenės gali būti įregistruotos, jei vienija ne mažiau kaip 15 narių – pilnamečių Lietuvos Respublikos piliečių.\n\nReliginės bendrijos gali būti įregistruotos, jei vienija ne mažiau kaip dvi religines bendruomenes. Įregistruotos religinės bendrijos struktūrai priklausančios religinės bendruomenės ir centrai įgyja juridinio asmens teises, kai juos pripažįsta bendrijų vadovybė ir apie tai raštu praneša Teisingumo ministerijai.\n\nNorint registruoti religinės bendruomenės, bendrijos įstatus ar juos atitinkantį dokumentą, pateikiamas pareiškimas, religinės bendruomenės ar bendrijos steigiamojo susirinkimo protokolas ir jos narių sąrašas.\n\nPateikiamuose registruoti religinės bendruomenės, bendrijos įstatuose ar juos atitinkančiame dokumente turi būti nurodoma:\n\n1) religinės bendruomenės ar bendrijos pavadinimas;\nStraipsnio punkto pakeitimai:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\n2) religinės bendruomenės ar bendrijos buveinės keitimo tvarka;\nPapildyta straipsnio punktu:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\n3) išpažįstamo religinio mokymo pagrindai, veiklos kryptys ir tikslai;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\n4) religinės bendruomenės ar bendrijos organizacinė struktūra, vadovybė;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\n5) religinei bendruomenei ar bendrijai priklausančio turto valdymo, naudojimo ir disponavimo juo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\n6) religinės bendruomenės ar bendrijos likvidavimo ir likusio turto paskirstymo ją likvidavus tvarka.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-601, 2009-12-22, Žin., 2010, Nr. 1-12 (2010-01-05), i. k. 1091010ISTA00XI-601\n\nReliginių bendruomenių, bendrijų įstatus ar juos atitinkantį dokumentą įregistruoja Teisingumo ministerija ne vėliau kaip per 6 mėnesius nuo jų pateikimo.\n\nJei religinės bendruomenės ir bendrijos įstatuose ar juos atitinkančiame dokumente pateikti ne visi šio straipsnio penktojoje dalyje nurodyti duomenys, Teisingumo ministerija per 15 dienų nuo jų gavimo minėtą dokumentą grąžina pateikusiajai bendruomenei ar bendrijai nurodydama, kokie trūkumai turėtų būti ištaisyti. Pataisytų įstatų ar juos atitinkančio dokumento registravimo terminas skaičiuojamas iš naujo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Atsisakymas registruoti religinės bendruomenės, bendrijos įstatus ar juos atitinkantį dokumentą",
      "content": "Religinės bendruomenės, bendrijos įstatai ar juos atitinkantis dokumentas neregistruojami, jeigu:\n\n1) juose nenurodyti šio įstatymo 11 straipsnyje numatyti duomenys;\n\n2) religinės bendruomenės ar bendrijos veikla pažeidžia žmogaus teises ir laisves arba viešąją tvarką;\n\n3) jau yra įregistruoti tokio pat pavadinimo religinės bendruomenės, bendrijos įstatai ar juos atitinkantis dokumentas.\n\nAtsisakius registruoti religinės bendruomenės, bendrijos įstatus ar juos atitinkantį dokumentą, pareiškėjams apie tai pranešama raštu ne vėliau kaip per 5 dienas nuo sprendimo priėmimo, nurodant konkrečius atsisakymo motyvus.\n\nAtsisakymas įregistruoti religinės bendruomenės, bendrijos įstatus ar juos atitinkantį dokumentą gali būti apskundžiamas teismui."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Religinių bendruomenių, bendrijų ir centrų turtinės teisės",
      "content": "Religinėms bendruomenėms, bendrijoms ir centrams gali nuosavybės teise priklausyti maldos namai, gyvenamieji namai ir kiti pastatai bei statiniai, gamybiniai, socialiniai ir labdaros objektai bei kitoks turtas, reikalingas religinių bendruomenių ir bendrijų veiklai.\n\nReliginės bendruomenės, bendrijos ir centrai jiems nuosavybės teise priklausantį turtą valdo, juo naudojasi ir disponuoja pagal Lietuvos Respublikos įstatymus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Religinių bendruomenių, bendrijų ir centrų švietimo, labdaros ir gailestingumo veikla",
      "content": "Religinės bendruomenės, bendrijos ir centrai turi teisę įstatymų ar kitų norminių aktų nustatyta tvarka steigti ir turėti bendrojo lavinimo mokyklas bei kitokias mokymo, švietimo ir kultūros įstaigas, taip pat mokymo-ugdymo įstaigas dvasininkams ir tikybos dėstytojams rengti.\n\nĮstatymų ar kitų norminių aktų nustatyta tvarka tradicinių ir kitų juridinio asmens teises turinčių religinių bendruomenių, bendrijų ir centrų mokymo įstaigos, tokių religinių bendruomenių, bendrijų ir centrų mokyklos, suteikiančios valstybės nustatytą išsilavinimą, gauna finansinę ir kitokią paramą iš valstybės ir savivaldybių biudžetų.\n\nTradicinių religinių bendruomenių ir bendrijų švietimo ir ugdymo įstaigos, suteikiančios valstybinio standarto bendrąjį išsilavinimą, yra finansuojamos ir išlaikomos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, skiriant biudžeto lėšų tiek pat, kiek ir atitinkamo tipo (pakopos) valstybės ar savivaldybių švietimo įstaigoms. Lėšų dydis nustatomas atsižvelgiant į išlaidas, numatytas vienam vaikui, moksleiviui atitinkamo tipo (pakopos) valstybinėse ar savivaldybių švietimo įstaigose.\nPapildyta straipsnio dalimi:\nNr. VIII-1677, 2000-05-11, Žin., 2000, Nr. 40-1115 (2000-05-17), i. k. 1001010ISTAIII-1677\n\nVisos religinės bendruomenės, bendrijos ir centrai gali užsiimti labdara, dalyvauti gailestingumo veikloje, steigti gydymo įstaigas, taip pat labdaros įstaigas ir organizacijas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Religinių bendruomenių, bendrijų ir centrų ūkinė ir leidybos veikla",
      "content": "Religinės bendruomenės, bendrijos ir centrai turi teisę įstatymų nustatyta tvarka užsiimti leidybos, gamybine-ūkine veikla, steigti visuomenės informavimo priemones, labdaros fondus ir kitokias organizacijas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Religinių bendruomenių, bendrijų ir centrų bei juose dirbančių asmenų apmokestinimas",
      "content": "Religinių bendruomenių, bendrijų ir centrų (aukštesniųjų valdymo institucijų), jų įsteigtų įmonių (organizacijų) pajamos, taip pat religinių bendruomenių, bendrijų ir centrų (aukštesniųjų valdymo institucijų) dvasininkų, religinių apeigų patarnautojų ir aptarnaujančio personalo pajamos apmokestinamos Lietuvos Respublikos mokesčių įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-981, 2006-12-12, Žin., 2006, Nr. 144-5463 (2006-12-30), i. k. 1061010ISTA000X-981"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Religinėse bendruomenėse, bendrijose ir centruose dirbančių asmenų darbo teisinis reguliavimas",
      "content": "Religinės bendruomenės, bendrijos ir centrai turi teisę priimti į darbą asmenis, su kuriais sudaroma darbo sutartis Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nDvasininkai gali būti išlaikomi iš religinės bendruomenės ar bendrijos lėšų pagal jos nustatytą tvarką arba gauti išlaikymą tiesiogiai iš tikinčiųjų už religinius patarnavimus."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Religinių bendruomenių, bendrijų ir centrų darbuotojų socialinis aprūpinimas ir socialinis draudimas",
      "content": "Asmenims, dirbantiems pagal darbo sutartį religinėse bendruomenėse, bendrijose ar centruose, jų įstaigose, įmonėse ar organizacijose, taikomos teisės į socialinį draudimą ir kitos teisės bei garantijos, nustatytos Lietuvos Respublikos įstatymų.\n\nŠiems tikslams religinės bendruomenės, bendrijos ir centrai į Valstybinį socialinio draudimo fondą iš savo pajamų privalomai moka tokias pat įmokas kaip ir valstybės įmonės, įstaigos ir organizacijos.\n\nDvasininkai ir kiti asmenys, dirbantys religinėse bendruomenėse, bendrijose ar centruose ne pagal darbo sutartis, gali patys mokėti įmokas į Valstybinį socialinio draudimo fondą įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Religinių bendruomenių ir bendrijų tarptautinis bendradarbiavimas",
      "content": "Religinės bendruomenės ir bendrijos turi teisę savarankiškai užmegzti ir palaikyti tarptautinius ryšius bei kontaktus, dalyvauti tarptautinių organizacijų ir jų organų veikloje, keistis informacija, gauti iš užsienio valstybių, tarptautinių organizacijų ir privačių asmenų religinius reikmenis, literatūrą, labdarą.\n\nReliginės bendruomenės ir bendrijos gali savo narius siųsti mokytis į kitas valstybes, organizuoti dvasininkų ir maldininkų keliones į užsienį, taip pat kitais būdais bendradarbiauti su užsienio valstybėse esančiomis religinėmis organizacijomis."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Religinės bendruomenės, bendrijos ar centro veiklos sustabdymas arba nutraukimas",
      "content": "Jei religinė bendruomenė, bendrija ar centras veikia ne pagal įregistruotus įstatus ar juos atitinkančius dokumentus arba jų veikla pažeidžia Konstituciją ar šį įstatymą, Teisingumo ministerija praneša apie tai raštu įstatymus pažeidusiai religinei bendruomenei, bendrijai ar centrui ir nurodo terminą, per kurį pažeidimai turi būti ištaisyti. Jei pažeidimai neištaisomi, Teisingumo ministerija gali kreiptis į teismą dėl religinės bendruomenės, bendrijos ar centro veiklos sustabdymo.\n\nTeismo sprendimu religinės bendruomenės, bendrijos ar centro veikla gali būti sustabdyta ne daugiau kaip 6 mėnesiams. Jei per šį laikotarpį teismo nurodytas pažeidimas neištaisomas, teismo sprendimu jų veikla gali būti nutraukta.\n\nReliginės bendruomenės, bendrijos ar centro veikla taip pat gali būti nutraukta jų pačių sprendimu. Religinės bendruomenės ar bendrijos veikla gali būti nutraukta jos aukštesnės valdymo institucijos sprendimu.\n\nNutraukus religinės bendruomenės, bendrijos ar centro veiklą, likęs turtas pereina jų įstatuose ar juos atitinkančiame dokumente nurodytam turto perėmėjui. Jeigu turto perėmėjas nenurodytas arba jo nėra, turtas atitenka valstybei."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įgyvendinimas",
      "content": "Šis įstatymas įgyvendinamas pagal Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos religinių bendruomenių ir bendrijų įstatymo įgyvendinimo tvarkos“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
