{
  "id": "lt-law-x-1216",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo 8, 9, 10, 11 straipsnių pakeitimo įstatymas",
  "short_name": "X-1216",
  "status": "in_force",
  "issued_date": "2007-06-26",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BDEFD89A1858/pOiOlxAPDa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Biudžetinių įstaigų asignavimų valdymas\n\nBiudžetinių įstaigų asignavimų valdytojai turi teisę naudoti biudžeto lėšas savo vadovaujamai įstaigai išlaikyti ir sąmatose numatytoms priemonėms finansuoti, taip pat paskirstyti jiems skirtas biudžeto lėšas pavaldžioms įstaigoms.\n\nAsignavimų valdytojai organizuoja socialinių ekonominių programų finansavimą ir tvirtina jų išlaidų apmokėjimo įkainius, normas bei sąlygas.\n\nBiudžetinių įstaigų asignavimų valdytojai yra atsakingi už teisingą pavaldžių įstaigų išlaidų sąmatų bei piniginių lėšų, gautų ne kaip biudžeto asignavimai, sąmatų sudarymą. Jie turi užtikrinti, kad biudžetinės įstaigos laiku išmokėtų darbuotojams apskaičiuotus atlyginimus, laiku atsiskaitytų su biudžetu ir valstybinio socialinio draudimo fondo administravimo įstaigomis, taip pat už įstaigose sunaudotą visų rūšių energiją ir kitas paslaugas.\n\nValstybės biudžeto asignavimų valdytojai turi:\nrengti pavaldžioms įstaigoms darbų, paslaugų, valdymo ir aptarnaujančio personalo etatų normatyvus, materialinių vertybių atsargų, inventoriaus, mitybos, medikamentų finansinius normatyvus ir, suderinę su Finansų ministerija, juos tvirtinti bei taikyti;\nprižiūrėti apskaitos tvarkymą, kontroliuoti įsiskolinimus bei imtis visų priemonių jiems išvengti ir analizuoti pavaldžių įstaigų finansinių ir biudžeto vykdymo ataskaitų rinkinius;\ngarantuoti pavaldžių įstaigų bei savo finansinių ir biudžeto vykdymo ataskaitų rinkinių ir statistinių ataskaitų teisingumą.\n\nIš asignavimų valdytojų gautus biudžeto asignavimus įstaigos naudoja racionaliai ir taupiai ir tik pagal asignavimų valdytojų patvirtintas išlaidų sąmatas.\n\nValstybės ir savivaldybių biudžetų asignavimų valdytojai, taip pat jiems pavaldžių biudžetinių įstaigų vadovai, pažeidę biudžetų asignavimų paskirstymo ir naudojimo tvarką, atsako pagal Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Išlaidų sandarą nustato asignavimų valdytojai, neviršydami jiems patvirtintų bendrųjų asignavimų, tarp jų – išlaidoms, iš jų – darbo užmokesčiui ir turtui įsigyti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Biudžetinių įstaigų buhalterinė apskaita, finansinių ir biudžeto vykdymo ataskaitų rinkiniai\n\nBiudžetinės įstaigos buhalterinę apskaitą tvarko ir finansinių ir biudžeto vykdymo ataskaitų rinkinius sudaro Viešojo sektoriaus atskaitomybės įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Biudžetinių įstaigų piniginės lėšos, gautos ne kaip biudžeto asignavimai\n\nBiudžetinės įstaigos gali turėti piniginių lėšų, gautų ne kaip biudžeto asignavimai.\n\nŠių lėšų naudojimo taisykles nustato Lietuvos Respublikos Vyriausybė, o savivaldybių biudžetinėms įstaigoms – savivaldybių tarybos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1 dieną.\n\nStraipsnio pakeitimai:\nNr. X-1824, 2008-11-14, Žin., 2008, Nr. 137-5373 (2008-11-29), i. k. 1081010ISTA00X-1824\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
