{
  "id": "lt-law-xi-1901",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 7, 256, 270, 270-1, 271, 277-1 straipsnių pakeitimo, Kodekso priedo papildymo ir Kodekso papildymo 270-2 straipsniu įstatymas",
  "short_name": "XI-1901",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BE26D84C866D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 14 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) nusikaltimus aplinkai (270, 2701, 2702, 271, 272, 274 straipsniai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 256 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 256 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pagrobė ar kitaip neteisėtai įgijo, gamino, importavo, eksportavo, gabeno, laikė, saugojo, apdorojo, panaudojo, suardė, pašalino ar kitaip neteisėtai tvarkė bet kokio pavidalo ir bet kokios fizinės būsenos branduolines ar radioaktyviąsias medžiagas arba kitus jonizuojančiosios spinduliuotės šaltinius,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 270 straipsnio pakeitimas",
      "content": "Pakeisti 270 straipsnį ir jį išdėstyti taip:\n\n„270 straipsnis. Aplinkos apsaugos arba gamtos išteklių naudojimo, arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar atliekami potencialiai pavojingi darbai, priežiūros ar naudojimo taisyklių pažeidimas\n\n1. Tas, kas pažeidė teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo, arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar atliekami potencialiai pavojingi darbai, priežiūros ar naudojimo taisykles, jeigu tai sukėlė pavojų žmogaus gyvybei ar sveikatai arba dėl to galėjo būti padaryta didelės žalos orui, žemei, vandeniui, gyvūnams ar augalams ar atsirasti kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje nurodytą veiką arba sistemingai pažeidinėjo teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo, arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar atliekami potencialiai pavojingi darbai, priežiūros ar naudojimo taisykles, jeigu dėl to buvo padaryta didelės žalos orui, žemei, vandeniui, gyvūnams ar augalams ar atsirado kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n4. Šiame straipsnyje numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 2701 straipsnio pakeitimas",
      "content": "Pakeisti 2701 straipsnio pavadinimą ir 1 dalį ir visą straipsnį išdėstyti taip:\n\n„2701 straipsnis. Neteisėtas disponavimas ozono sluoksnį ardančiomis medžiagomis ar jų mišiniais\n\n1. Tas, kas neteisėtai gamino, importavo, eksportavo, naudojo ar pateikė rinkai ozono sluoksnį ardančias medžiagas ar jų mišinius,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 2702 straipsniu",
      "content": "Papildyti Kodeksą 2702 straipsniu:\n\n„2702 straipsnis. Neteisėtas atliekų gabenimas per Lietuvos Respublikos valstybės sieną\n\n1. Tas, kas neturėdamas leidimo ar kitaip pažeisdamas teisės aktų reikalavimus, per Lietuvos Respublikos valstybės sieną gabeno penkiasdešimt tonų arba didesnį kiekį skirtų naudoti arba šalinti nepavojingų atliekų,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas neturėdamas leidimo ar kitaip pažeisdamas teisės aktų reikalavimus, per Lietuvos Respublikos valstybės sieną gabeno penkiasdešimt tonų arba didesnį kiekį skirtų naudoti arba šalinti pavojingų atliekų,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 271 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 271 straipsnio pavadinime po žodžio „ar“ išbraukti žodį „saugomų“, po žodžio „gamtos“ įrašyti žodį „paveldo“ ir straipsnio pavadinimą išdėstyti taip:\n\n„271 straipsnis. Saugomų teritorijų ar gamtos paveldo objektų sunaikinimas ar suniokojimas“.\n\n2. Pakeisti 271 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas sunaikino ar suniokojo valstybinį parką, rezervatą, draustinį, ar kitą valstybės saugomą gamtinę teritoriją, joje esančią saugomą natūralią ar rūšies buveinę, ar gamtos paveldo teritorinį kompleksą, kurio apsaugos tikslams įsteigta ši teritorija, ar gamtos paveldo objektą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 2771 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 2771 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąraše nurodytų ir 0(Ex), 1(E), 2(V) kategorijoms priskirtų saugomų rūšių laukiniai gyvūnai, augalai ir grybai;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso priedo papildymas",
      "content": "Papildyti Kodekso priedą 21 punktu:\n\n„21. 2009 m. spalio 21 d. Europos Parlamento ir Tarybos direktyva 2009/123/EB, iš dalies keičianti Direktyvą 2005/35/EB dėl taršos iš laivų ir sankcijų už pažeidimus įvedimo (OL 2009 L 280, p. 52).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
