{
  "id": "lt-law-xi-578",
  "type": "statute",
  "title": "Lietuvos Respublikos saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymo pakeitimo įstatymas",
  "short_name": "XI-578",
  "status": "in_force",
  "issued_date": "2009-12-17",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BF39F17A7E62/UezvLfistN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS SAUGOMŲ GYVŪNŲ, AUGALŲ IR GRYBŲ RŪŠIŲ  ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato su natūralioje gamtinėje aplinkoje gyvenančių ar laikinai esančių, migracijos ar kitu metu pastebimų ar aptinkamų saugomų laukinių gyvūnų, augalų ir grybų rūšių apsauga ir apsaugos reglamentavimu susijusius visuomeninius santykius Lietuvos Respublikos teritorijoje ir jos oro erdvėje, Lietuvos Respublikos teritorinėje jūroje, kontinentiniame šelfe ir Baltijos jūros ekonominėje zonoje (toliau – Lietuvos Respublikos teritorija).\n\n2. Šiuo įstatymu taip pat siekiama užtikrinti Europos Sąjungos teisės aktų, nurodytų šio įstatymo 2 priede, įgyvendinimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Augavietė – augalų ir grybų, jų populiacijų natūrali augimo vieta.\n\n2. Egzempliorius – į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių, Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus įrašytos arba pagal tarptautinius susitarimus saugomos, nykstančios rūšies gyvas arba negyvas individas, bet kuri jo dalis ar gaminys iš jo, taip pat daiktas, kurio sudėtyje pagal dokumentus, pakuotę, žymėjimą ar etiketę arba kitas aplinkybes yra tų rūšių dalių ar gaminių iš jų.\n\n3. Europos bendrijos svarbos rūšys – gyvūnų ir augalų, egzistuojančių europinėje teritorijoje valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis, rūšys, kurios:\n\n1) yra nykstančios, išskyrus rūšis, kurių natūralaus arealo pakraščio dalis toje teritorijoje yra nedidelė ir kurioms negresia išnykimas ar kurios nėra pažeidžiamos Vakarų Palearktikos regione;\n\n2) yra pažeidžiamos, tai yra manoma, kad netolimoje ateityje jos gali būti priskirtos nykstančiųjų kategorijai, jei ir toliau veiks tai lemiantys veiksniai;\n\n3) yra retos, tai yra rūšys, kurių mažos populiacijos šiuo metu nėra nykstančios ar pažeidžiamos, bet yra pavojus, kad jos gali tokiomis tapti dėl to, kad rūšys gyvena geografiškai apribotose teritorijose arba yra retai išsidėsčiusios didesniame areale;\n\n4) yra endeminės ir joms reikalingas išskirtinis dėmesys dėl specifinio jų buveinės pobūdžio ir (arba) dėl jų naudojimo galimo poveikio jų buveinei ir (arba) jų apsaugos būklei;\n\n5) yra išvardytos šios dalies 1–4 punktuose ir yra arba gali būti įtrauktos į šio įstatymo 2 priedo 2 punkte nurodyto Europos Sąjungos teisės akto II ir (arba) IV ar V priedus.\n\n4. Grybas – natūraliai augantis ar dirbtinai pasodintas laukinio grybo rūšies bet kurios jo biologinio vystymosi stadijos individas. Grybais pagal šį įstatymą taip pat laikomos grybų sporos, lengvai atpažįstamos ar identifikuojamos grybo dalys ar gaminiai iš jų, taip pat sunykę grybų egzemplioriai.\n\n5. Griežtai saugoma rūšis – gyvūnų, augalų ir grybų rūšis, jautri gamtinės aplinkos pokyčiams ir trikdymui, iš Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašo išskirta kaip griežtai saugoma ir (arba) įrašyta į Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurioms reikalinga griežta apsauga, sąrašą.\n\n6. Introdukcija – procesas, kai rūšis apgalvotai perkeliama į gamtinę aplinką už savo natūralaus arealo ribų.\n\n7. Laukinis augalas (toliau – augalas) – natūraliai augantis ar dirbtinai pasodintas laukinio augalo rūšies bet kurios vystymosi stadijos individas. Augalais pagal šį įstatymą taip pat laikomos augalų sėklos, dalys ar gaminiai iš jų, taip pat sunykę augalų egzemplioriai.\n\n8. Laukinis gyvūnas (toliau – gyvūnas) – laisvėje gyvenantis arba nelaisvėje laikomas laukinio gyvūno rūšies bet kurios savo biologinio vystymosi stadijos individas. Gyvūnais pagal šį įstatymą taip pat laikomos gyvūno dalys ar gaminiai iš jų, taip pat negyvi gyvūnų egzemplioriai.\n\n9. Palanki rūšies apsaugos būklė – būklė, kai rūšies populiacijos pokyčiai rodo, kad populiacija pajėgi ilgą laiką išlikti gyvybinga savo natūralioje buveinėje, o rūšies natūralus arealas nemažėja, taip pat nėra tikėtina, kad ateityje mažės, be to, buveinė, kurioje populiacija galės išlikti ilgą laiką, yra ir tikėtina, kad bus pakankamai didelė.\n\n10. Perkėlimas – saugomų laukinių gyvūnų, augalų, grybų individų perkėlimas iš vienos vietos į kitą ir įkurdinimas tos rūšies natūraliame areale.\n\n11. Prioritetinė Europos bendrijos svarbos rūšis – šio straipsnio 3 dalies 1 punkte nurodyta augalų ar gyvūnų rūšis, už kurios apsaugą Europos bendrija yra ypač atsakinga dėl to, kad didelė jų natūralaus paplitimo arealo dalis patenka į europinę teritoriją valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis.\n\n12. Radavietė – geografinė vieta ar plotas, kuriuose aptinkama (pastebima) ar kitaip nustatoma gyvūnų rūšių individų.\n\n13. Reintrodukcija – procesas, kai rūšis pakartotinai įkurdinima jos natūraliame areale, kuriame ji gyveno, bet išnyko ar buvo išnaikinta.\n\n14. Rūšies apsaugos būklė – apsaugos kokybę rodanti rūšį veikiančių poveikių visuma, galinti turėti ilgalaikį poveikį rūšies paplitimui, jos populiacijų gausumui europinėje teritorijoje valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis.\n\n15. Rūšies buveinė – specifiniais abiotiniais ir biotiniais veiksniais pasižyminti gamtinė aplinka, kurioje rūšis gyvena bet kuriuo savo biologinio ciklo etapu.\n\n16. Rūšis – visuma vienos kilmės panašiomis morfologinėmis, fiziologinėmis, biocheminėmis, ekologinėmis ir etologinėmis ypatybėmis pasižyminčių gyvūnų, augalų, grybų individų, paplitusių tam tikroje teritorijoje, turinčių identišką kariotipą, galinčių tarpusavyje kryžmintis ir vesti vaisingus palikuonis. Pagal šį įstatymą rūšies sąvoka apima ir žemesniuosius taksonominius vienetus.\n\n17. Rūšių apsauga – priemonių visuma Lietuvos Respublikoje saugomų gyvūnų, augalų ir grybų rūšims, jų natūralių buveinių palankiai apsaugos būklei išsaugoti ar atkurti.\n\n18. Saugoma rūšis – nykstanti, pažeidžiama, reta arba endeminė gyvūnų, augalų arba grybų rūšis, šio įstatymo nustatyta tvarka įrašyta į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą ir (arba) Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus arba saugoma pagal tarptautinius susitarimus, taip pat visos laukinių paukščių rūšys, natūraliai paplitusios Europos Sąjungos valstybių narių europinėje teritorijoje.\n\n19. Saugomos rūšies apsaugos planas – dokumentas, kuriame nustatomos tam tikros saugomų gyvūnų, augalų ar grybų rūšies, jos radaviečių ir augaviečių apsaugos ir tvarkymo prioritetinės kryptys, planuojamos priemonės, finansavimo šaltiniai ir veiksmų planai.\n\n20. Saugomų rūšių naudojimas – saugomų rūšių individų paėmimas iš gamtos, prekyba saugomomis rūšimis ir gaminiais iš jų, paimtų iš gamtos saugomos rūšies individų laikymas nelaisvėje, saugomų rūšių naudojimas mokslo tiriamiesiems darbams, negyvų saugomų gyvūnų ir jų dalių perdirbimas ar viešas eksponavimas, taip pat saugomos rūšies individų stebėjimas, žymėjimas, veisimas, filmavimas, fotografavimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Saugomų rūšių apsaugos ir jų naudojimo valstybinis reglamentavimas",
      "content": "1. Saugomų rūšių apsaugos ir jų naudojimo valstybinį reglamentavimą pagal kompetenciją vykdo Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), Lietuvos Respublikos aplinkos ministerija (toliau – Aplinkos ministerija) ar jos įgaliotos institucijos, Lietuvos Respublikos žemės ūkio ministerija (toliau – Žemės ūkio ministerija) ar jos įgaliotos institucijos, Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos (toliau – Muitinės departamentas), Valstybinė maisto ir veterinarijos tarnyba.\n\n2. Vyriausybė:\n\n1) koordinuoja saugomų rūšių apsaugos ir jų naudojimo valstybinių strategijų ir programų rengimą ir jas tvirtina;\n\n2) įstatymų nustatyta tvarka sudaro Lietuvos Respublikos tarptautines sutartis dėl saugomų rūšių apsaugos ir užtikrina jų vykdymą;\n\n3) tvirtina Griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamento sudarymo ir žemės savininkų, valdytojų, naudotojų ir kitų suinteresuotų asmenų informavimo apie nustatomą griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamentą ir Nuostolių dėl griežtai saugomų rūšių apsaugos priemonių taikymo kompensavimo tvarkos aprašą;\n\n4) atlieka kitas įstatymų nustatytas funkcijas.\n\n3. Aplinkos ministerija arba jos įgaliota institucija:\n\n1) tvirtina Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą ir Lietuvos Respublikos griežtai saugomų gyvūnų, augalų ir grybų rūšių sąrašą;\n\n2) tvirtina Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus;\n\n3) tvirtina Lietuvos raudonosios knygos komisijos sudėtį;\n\n4) organizuoja Lietuvos raudonosios knygos periodinį leidimą ir kitais būdais informuoja visuomenę apie saugomų rūšių būklę Lietuvoje;\n\n5) tvirtina Saugomų rūšių apsaugos planų rengimo ir šių planų tvirtinimo tvarkos aprašą, organizuoja jų rengimą ir įgyvendinimą;\n\n6) nustato saugomų rūšių naudojimo tvarką;\n\n7) tvirtindama Medžioklės Lietuvos Respublikos teritorijoje taisykles, žvejybos vidaus vandenų žuvininkystės vandens telkiniuose reglamentavimo priemones, nustato draudžiamus naudoti žinduolių ir žuvų neatrankinius gaudymo ir žudymo būdus ir transporto priemones, kuriuos draudžiama naudoti gaudant ir žudant Europos bendrijos svarbos rūšių gyvūnus, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės;\n\n8) tvirtindama Introdukcijos, reintrodukcijos ir perkėlimo tvarkos aprašą, nustato saugomų rūšių perkėlimo, introdukcijos ir reintrodukcijos reikalavimus;\n\n9) kartu su Muitinės departamentu ir Valstybine maisto ir veterinarijos tarnyba tvirtindama Prekybos laukiniais gyvūnais taisykles, nustato saugomų rūšių gyvūnų prekybos reikalavimus;\n\n10) tvirtina Prekybos saugomų rūšių laukiniais augalais ir grybais taisykles;\n\n11) nustato Saugomoms rūšims ir jų buveinėms padarytos žalos apskaičiavimo metodiką;\n\n12) tvirtina Saugomų rūšių informacinės sistemos nuostatus;\n\n13) organizuoja Europos bendrijos svarbos saugomų gyvūnų rūšių, kurioms reikalinga griežta apsauga, atsitiktinio žudymo ar gaudymo stebėseną ir imasi būtinų tyrimo ir apsaugos priemonių, kad atsitiktinis gaudymas ar žudymas neturėtų reikšmingos neigiamos įtakos atitinkamoms rūšims;\n\n14) informuoja ir konsultuoja žemės savininkus, naudotojus ar valdytojus, kitus suinteresuotus asmenis apie jų žemėje esančias griežtai saugomų rūšių radavietes ir augavietes ir jų apsaugos reikalavimus;\n\n15) prižiūri ir tikrina, kaip vykdoma ūkinė veikla veikia saugomas rūšis ir (ar) neturi neigiamo poveikio joms;\n\n16) kreipiasi į teismą, kai kyla grėsmė saugomų rūšių apsaugai arba siekiant užtikrinti šio įstatymo nustatytus reikalavimus;\n\n17) atlieka kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n4. Aplinkos ministerija ir Žemės ūkio ministerija rengia paramos kaimo plėtrai ar žuvininkystės plėtrai programos dokumentus ir juose numato paramos žemės ūkio, miškų ūkio ir žuvininkystės subjektams priemones, pagal kurias būtų skatinamos saugomų rūšių radavietes ir augavietes palankiai veikiančios ar jas atkuriančios ūkininkavimo formos ir kompensuojamos prarastos pajamos arba susidarančios papildomos išlaidos dėl tokių ūkininkavimo formų taikymo.\n\n5. Žemės ūkio ministerija ar jos įgaliota institucija, tvirtindamos žvejybos jūrų vandenyse reglamentavimo priemones, nustato draudžiamus naudoti neatrankinius gaudymo ir žudymo būdus, kuriuos draudžiama naudoti gaudant Europos bendrijos svarbos žuvų rūšis, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės.\n\n6. Savivaldybės ir jų įgaliotos institucijos skatina, organizuoja, šviečia ir informuoja apie poreikį saugoti saugomas rūšis, jų augavietes, radavietes ir buveines, atlieka kitas įstatymų nustatytas funkcijas.\n\nANTRASIS SKIRSNIS\nSAUGOMOS GYVŪNŲ, AUGALŲ IR GRYBŲ RŪŠYS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos saugomos gyvūnų, augalų ir grybų rūšys",
      "content": "1. Lietuvos Respublikos saugomomis gyvūnų, augalų ir grybų rūšimis skelbiamos nykstančios, pažeidžiamos, retos arba endeminės rūšys, kurios tokiomis pripažįstamos vadovaujantis mokslinių tyrimų duomenimis apie jų natūralius arealus, rūšių buveines, populiacijų dydžius ir jų kaitos tendencijas.\n\n2. Iš Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašo yra išskiriamos griežtai saugomos rūšys, kurių nykimo tendencijos yra nepalankiausios ir šių rūšių radaviečių ar augaviečių išsaugojimo poreikis yra didžiausias. Lietuvos raudonosios knygos komisijos siūlymu yra sudaromas Lietuvos Respublikos griežtai saugomų gyvūnų, augalų ir grybų rūšių sąrašas. Šį sąrašą tvirtina Aplinkos ministerija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos raudonoji knyga",
      "content": "1. Aplinkos ministerija ne rečiau kaip kas 10 metų leidžia informacinį leidinį – Lietuvos raudonąją knygą. Juo visuomenė supažindinama su Lietuvos Respublikos teritorijoje saugomų gyvūnų, augalų ir grybų rūšimis, jų statusu, paplitimu, jų ekologija ir biologija, populiacijų gausumu, joms gresiančiu pavojumi, rūšių apsaugos būkle.\n\n2. Lietuvos raudonoji knyga rengiama pagal Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos raudonosios knygos komisija",
      "content": "1. Lietuvos raudonosios knygos komisijos sudėtį tvirtina Aplinkos ministerija. Lietuvos raudonosios knygos komisija sudaroma iš mokslo ir mokymo institucijų, Aplinkos ministerijos atstovų.\n\n2. Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą rengia ir kiekvienais metais jį peržiūri Lietuvos raudonosios knygos komisija. Lietuvos raudonosios knygos komisijos sudarytą Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų sąrašą (jo papildymus ir (ar) pakeitimus) tvirtina Aplinkos ministerija."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Europos bendrijos svarbos gyvūnų ir augalų rūšys",
      "content": "1. Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus tvirtina Aplinkos ministerija. Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašai yra šie:\n\n1) Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurių apsaugai reikalingas specialių saugomų teritorijų steigimas, sąrašas;\n\n2) Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurioms reikalinga griežta apsauga, sąrašas;\n\n3) Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, sąrašas;\n\n4) Europos bendrijos paukščių rūšių, kurių buveinėms taikomos specialios apsaugos priemonės, kad jos savo natūraliame areale būtų išsaugotos, išliktų ir veistųsi, sąrašas. Į šį sąrašą įtraukiamos rūšys, kurioms gresia pavojus išnykti; rūšys, kurioms gali pakenkti tam tikri jų buveinių pokyčiai; rūšys, kurios laikomos retomis dėl jų mažų populiacijų ar riboto paplitimo arealo; kitos rūšys, kurioms dėl specifinio jų buveinių pobūdžio reikia išskirtinio dėmesio.\n\n2. Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašuose išskiriamos prioritetinės Europos bendrijos svarbos rūšys ir rūšys, kurios randamos Lietuvos Respublikos teritorijoje arba gali gyventi Lietuvos gamtinėje aplinkoje.\n\nTREČIASIS SKIRSNIS\nSAUGOMŲ RŪŠIŲ APSAUGOS PRIEMONĖS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Saugomų rūšių apsaugos priemonės",
      "content": "Saugomų rūšių apsauga užtikrinama:\n\n1) steigiant Lietuvos Respublikos saugomas teritorijas Lietuvos Respublikos saugomų teritorijų įstatymo nustatyta tvarka ir jose įgyvendinant saugomų rūšių apsaugos priemones;\n\n2) rengiant ir įgyvendinant saugomų rūšių apsaugos planus;\n\n3) reguliuojant ir kontroliuojant saugomų rūšių naudojimą;\n\n4) veisiant saugomas rūšis nelaisvėje ir vėliau populiacijų palaikymo tikslais išleidžiant arba perkeliant į laisvę;\n\n5) atliekant saugomų rūšių buveinių priežiūrą ir tvarkymą, atkuriant sunaikintas buveines, kuriant biotopus;\n\n6) atliekant saugomų rūšių apsaugos būklės tyrimus ir stebėseną, rūšių tiriamuosius ir kitus darbus, reikalingus saugomų rūšių apsaugai organizuoti ir naudojimui reguliuoti;\n\n7) organizuojant duomenų apie saugomų rūšių radavietes ir augavietes kaupimą saugomų rūšių informacinėje sistemoje;\n\n8) nustatant griežtai saugomų rūšių radaviečių ir augaviečių apsaugos reglamentus;\n\n9) vertinant planuojamos ūkinės veiklos poveikio aplinkai projektus, atliekant planų ir programų strateginį pasekmių aplinkai vertinimą ir šių įvertinimų pagrindu ribojant ar draudžiant ūkinę ar kitokią veiklą, kuri gali daryti neigiamą poveikį saugomoms rūšims;\n\n10) taikant teisinę atsakomybę už nustatyto rūšių apsaugos režimo pažeidimus, nustatant padarytos žalos atlyginimą;\n\n11) ugdant, šviečiant ir informuojant visuomenę apie saugomų rūšių išsaugojimo svarbą;\n\n12) prisijungiant prie tarptautinių susitarimų dėl saugomų rūšių apsaugos ir įgyvendinant jų reikalavimus;\n\n13) taikant kitas saugomų rūšių apsaugos būklę palankiai veikiančias ir jų išsaugojimą užtikrinančias priemones."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Saugomų rūšių apsaugos planai",
      "content": "1. Saugomos rūšies išsaugojimo veiklos prioritetinėms kryptims, apsaugos priemonėms, jų finansavimo šaltiniams ir veiksmų planui numatyti Aplinkos ministerija organizuoja saugomos rūšies apsaugos plano parengimą ir įgyvendinimą, prioritetą teikiant griežtai saugomoms rūšims. Aplinkos ministerija taip pat organizuoja tarptautinių organizacijų, kurių narė yra Lietuvos Respublika, parengtų strateginių dokumentų, skirtų atskiroms saugomoms rūšims išsaugoti, įgyvendinimą Lietuvos Respublikoje.\n\n2. Fiziniai ir juridiniai asmenys rengia ir įgyvendina saugomų rūšių apsaugos planus, vadovaudamiesi Aplinkos ministerijos patvirtinto Saugomų rūšių apsaugos planų rengimo ir šių planų tvirtinimo tvarkos aprašo reikalavimais.\n\n3. Saugomų rūšių apsaugos planus tvirtina Aplinkos ministerija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Saugomų rūšių naudojimas",
      "content": "1. Saugomų rūšių naudojimas neturi kelti grėsmės tokių rūšių ilgalaikiam išlikimui ir pastangoms užtikrinti palankią jų apsaugos būklę. Asmenys, naudojantys saugomas rūšis, turi laikytis šio įstatymo reikalavimų, Aplinkos ministerijos nustatytos saugomų rūšių naudojimo tvarkos, Prekybos laukiniais gyvūnais taisyklių, Prekybos saugomų rūšių laukiniais augalais ir grybais taisyklių ir kitų teisės aktų.\n\n2. Saugomų rūšių paėmimas iš gamtinės aplinkos, tų rūšių stebėjimas, žymėjimas, filmavimas, fotografavimas, veisimas, laikymas nelaisvėje, saugomų rūšių naudojimas mokslo tiriamiesiems darbams ir kitos naudojimo formos, išskyrus saugomų rūšių gyvūnų, augalų ir grybų prekybą, atliekamas pagal Aplinkos ministerijos patvirtintą Saugomų rūšių naudojimo tvarkos aprašą. Leidimas stebėti, filmuoti, fotografuoti saugomas rūšis, kai šių rūšių individai netrikdomi, nereikalingas, išskyrus saugomų rūšių gyvūnus, įrašytus į Lietuvos Respublikos saugomų gyvūnų, augalų, grybų rūšių sąrašą ir Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus, veisimosi metu prie jų buveinių, žiemavietėse, žiemos miego metu.\n\n3. Prekiauti, siūlyti parduoti ar pirkti, importuoti, eksportuoti, reeksportuoti saugomų rūšių gyvūnus leidžiama vadovaujantis Prekybos laukiniais gyvūnais taisyklėmis.\n\n4. Prekiauti, siūlyti parduoti ar pirkti, importuoti, eksportuoti, reeksportuoti saugomų rūšių augalus ir grybus leidžiama vadovaujantis Prekybos saugomų rūšių laukiniais augalais ir grybais taisyklėmis.\n\n5. Saugomas rūšis naudoti leidžiama turint Aplinkos ministerijos išduotą leidimą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Saugomų rūšių perkėlimas, introdukcija ir reintrodukcija",
      "content": "1. Lietuvos Respublikos teritorijoje natūraliai gyvenusius (augusius) ir išnykusius saugomų rūšių gyvūnus, augalus ir grybus reintrodukuoti leidžiama, jeigu tai nekelia pavojaus ekosistemų stabilumui, saugomų rūšių saugumui ir yra įvertintos rūšies perspektyvos, galimas jų poveikis kitoms rūšims, jų populiacijoms ir buveinėms.\n\n2. Saugomų rūšių perkėlimo, introdukcijos ir reintrodukcijos reikalavimai nustatomi Aplinkos ministerijos tvirtinamame Introdukcijos, reintrodukcijos ir perkėlimo tvarkos apraše.\n\n3. Draudžiama Lietuvos Respublikoje introdukuoti tokias gyvūnų, augalų ir grybų rūšis, kurių paplitimo natūralioje aplinkoje poveikis saugomoms rūšims yra žalingas, nenustatytas, nežinomas ar neprognozuojamas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Draudžiama su Europos bendrijos svarbos gyvūnų ir augalų rūšimis, kurioms reikalinga griežta apsauga, susijusi veikla",
      "content": "1. Draudžiama su Europos bendrijos svarbos gyvūnų rūšimis, kurioms reikalinga griežta apsauga, susijusi ši veikla:\n\n1) bet kokia forma tyčia gaudyti ar žudyti šių rūšių individus gamtoje;\n\n2) šias rūšis tyčia trikdyti, ypač jų veisimosi, jauniklių auginimo, žiemos miego ir migracijos metu;\n\n3) tyčia naikinti ar rinkti kiaušinius gamtoje;\n\n4) pažeisti ar naikinti veisimosi ar poilsio vietas.\n\n2. Draudžiama laikyti, transportuoti, parduoti ar mainyti, siūlyti parduoti ar mainyti gamtoje sugautus šių rūšių egzempliorius, išskyrus tuos, kurie buvo teisėtai pagauti iki 2004 m. gegužės 1 d.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodyti draudimai galioja visais Europos bendrijos svarbos gyvūnų rūšių, kurioms reikalinga griežta apsauga, gyvenimo etapais.\n\n4. Draudžiama su Europos bendrijos svarbos augalų rūšimis, kurioms reikalinga griežta apsauga, susijusi ši veikla:\n\n1) tyčia skinti, rinkti, pjauti, rauti ar naikinti tokius augalus gamtoje jų natūralaus paplitimo vietose;\n\n2) laikyti, transportuoti, parduoti ar mainyti, siūlyti parduoti ar mainyti iš gamtos paimtus tų rūšių egzempliorius, išskyrus tuos, kurie buvo teisėtai paimti iki 2004 m. gegužės 1 d.\n\n5. Šio straipsnio 4 dalyje nurodyti draudimai galioja visais Europos bendrijos svarbos augalų rūšių, kurioms reikalinga griežta apsauga, biologinio ciklo etapais."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Veiklos, susijusios su Europos bendrijos svarbos gyvūnų ir augalų rūšimis, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, reglamentavimas",
      "content": "1. Jeigu atliekant Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, stebėseną ir tyrimus, numatytus šio įstatymo ketvirtajame skirsnyje, nustatoma, kad tai yra būtina, Aplinkos ministerija ar jos įgaliota institucija imasi priemonių užtikrinti, kad šių gyvūnų ir augalų rūšių egzempliorių ėmimas iš gamtos ir jų naudojimas nesutrukdytų palaikyti palankią šių rūšių apsaugos būklę.\n\n2. Šio straipsnio 1 dalyje nurodytu atveju Aplinkos ministerija ar jos įgaliota institucija gali:\n\n1) nustatyti Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, radaviečių ir augaviečių apsaugos priemones, kaip tai yra nustatyta šio įstatymo 18 straipsnyje;\n\n2) nustatyti Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, naudojimą numatant laikinus ar vietinio masto draudimus imti šių rūšių egzempliorius iš gamtos ir naudoti tam tikras populiacijas; keisti šių rūšių egzempliorių ėmimo iš gamtos laikotarpius ir (arba) metodus; keisti medžioklės ir žūklės tvarką, kad būtų atsižvelgiama į šių rūšių populiacijų išsaugojimą; nustatyti šių rūšių egzempliorių ėmimo iš gamtos kvotų sistemas; keisti teisės aktus, susijusius su šių rūšių egzempliorių pirkimu, pardavimu, siūlymu pirkti, laikymu ar transportavimu pardavimo tikslais;\n\n3) organizuoti Europos bendrijos svarbos gyvūnų, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, veisimą nelaisvėje ir augalų dirbtinį dauginimą griežtai kontroliuojamomis sąlygomis, siekiant sumažinti šių rūšių egzempliorių ėmimą iš gamtos;\n\n4) vertinti taikomų priemonių poveikį.\n\n3. Gaudant ir (arba) žudant Europos bendrijos svarbos rūšių gyvūnus, kurių ėmimui iš gamtos ir naudojimui gali būti taikomos tvarkymo priemonės, ir tais atvejais, kai pagal šio įstatymo 14 straipsnį yra suteikta išimtis, leidžianti gaudyti ar žudyti Europos bendrijos svarbos rūšių, kurioms reikalinga griežta apsauga, gyvūnus, draudžiama naudoti neatrankinius gaudymo ir žudymo būdus, dėl kurių šių rūšių populiacijos gali išnykti vietiniu mastu arba būti labai trikdomos, taip pat gaudyti ir žudyti iš tam tikrų rūšių transporto priemonių. Neatrankiniai gaudymo ir žudymo būdai ir transporto priemonės, kuriuos draudžiama naudoti gaudant ir žudant minėtų rūšių žinduolius, nustatomos Medžioklės Lietuvos Respublikos teritorijoje taisyklėse, o gaudant ir žudant minėtų rūšių žuvis, – Verslinės žvejybos Lietuvos žuvininkystės vidaus vandens telkiniuose taisyklėse, Mėgėjiškos žūklės taisyklėse ir žvejybos jūrų vandenyse reglamentavimo priemonėse."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Išimčių, susijusių su šio įstatymo 12 ir 13 straipsniuose nustatytų reikalavimų nesilaikymu, taikymas",
      "content": "1. Jeigu nėra galimybės priimti jokio kito priimtino alternatyvaus sprendimo ir išimties taikymas nesutrukdys palaikyti atitinkamos Europos bendrijos svarbos rūšies populiacijos palankią apsaugos būklę jos natūraliame areale, Aplinkos ministerija arba jos įgaliota institucija, išduodamos atitinkamus leidimus, gali taikyti išimtis, pagal kurias būtų leidžiama netaikyti šio įstatymo 12 ir 13 straipsniuose nustatytų draudimų. Tokios išimtys gali būti taikomos ir leidimas išduodamas tik siekiant vieno iš šių tikslų:\n\n1) siekiama apsaugoti laukinę fauną ir florą ir išsaugoti natūralias jų buveines;\n\n2) siekiama išvengti didelės žalos, ypač pasėliams, naminiams gyvuliams, miškams, žūklės plotams, vandenims ir kitiems nuosavybės objektams;\n\n3) atsižvelgiant į visuomenės sveikatą ir saugą arba į kitas įpareigojančias ir svarbias visuomenės intereso priežastis, tarp jų socialinio ir ekonominio pobūdžio, bei svarbias ir palankias pasekmes aplinkai;\n\n4) mokslo tiriamųjų darbų ir švietimo tikslais, siekiant šių rūšių populiacijų atkūrimo ir reintrodukcijos ir dėl šiems tikslams įgyvendinti būtino veisimo, įskaitant dirbtinį augalų dauginimą;\n\n5) griežtai kontroliuojamais atrankos būdais ir ribotais kiekiais paimti ir laikyti ribotą tam tikrų Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurioms reikalinga griežta apsauga, egzempliorių skaičių.\n\n2. Asmenų prašymai suteikti šio straipsnio 1 dalyje nurodytas išimtis nagrinėjami, leidimai išduodami ir vykdytų priemonių ataskaitos pateikiamos Aplinkos ministerijos tvirtinamuose Saugomų rūšių naudojimo tvarkos apraše, Prekybos laukiniais gyvūnais taisyklėse, Prekybos saugomų rūšių laukiniais augalais ir grybais taisyklėse nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Laukinių paukščių rūšių apsauga",
      "content": "1. Draudžiama su laukiniais paukščiais susijusi ši veikla:\n\n1) tyčia žudyti ar gaudyti bet kokiais būdais;\n\n2) tyčia naikinti arba pažeisti laukinių paukščių lizdus ir kiaušinius arba sunaikinti lizdus;\n\n3) rinkti laukinių paukščių kiaušinius gamtoje, laikyti šiuos kiaušinius, net jei jie yra tušti;\n\n4) tyčia trikdyti laukinius paukščius, ypač jų perėjimo ir jauniklių auginimo metu, jei toks trikdymas galėtų turėti reikšmės siekiui užtikrinti atitinkamos rūšies palankią apsaugos būklę;\n\n5) laikyti draudžiamus medžioti ir gaudyti laukinius paukščius;\n\n6) parduoti, pardavimo tikslu transportuoti ar laikyti, siūlyti parduoti gyvus ar negyvus laukinius paukščius, jų lengvai atpažįstamas dalis arba gaminius iš jų.\n\n2. Šio straipsnio 1 dalies nuostatų nepažeidžia tas, kas:\n\n1) laukinius paukščius medžioja laikydamasis Aplinkos ministerijos tvirtinamų Medžioklės Lietuvos Respublikos teritorijoje taisyklių, kuriose nustatytos leidžiamos medžioti laukinių paukščių rūšys, jų medžioklės terminai ir leidžiami medžioklės įrankiai, būdai ir kitos sąlygos;\n\n2) prekiauja laukiniais paukščiais, jų lengvai atpažįstamomis dalimis arba gaminiais iš jų laikydamasis Aplinkos ministerijos, Muitinės departamento ir Valstybinės maisto ir veterinarijos tarnybos tvirtinamų Prekybos laukiniais gyvūnais taisyklių, kuriose nustatytos laukinių paukščių rūšys, kuriomis leidžiama prekiauti, ir prekybos jomis sąlygos.\n\n3. Kad būtų išvengta laukinių paukščių rūšių išnykimo kuriose nors vietovėse medžiojant ar kitaip gaudant arba žudant paukščius (įskaitant atvejus, kai taikomos šio įstatymo 16 straipsnyje nustatytos išimtys), draudžiama naudoti didelio masto ar neatrankines priemones, įrankius ar būdus, taip pat paukščių medžioklėje naudoti tam tikrų rūšių transporto priemones arba jas naudoti tam tikromis sąlygomis. Didelio masto ar neatrankinės priemonės, įrankiai, būdai ir transporto priemonės, kuriuos yra draudžiama naudoti, transporto priemonių naudojimo sąlygos, kuriomis tos transporto priemonės negali būti naudojamos, nustatomos Aplinkos ministerijos tvirtinamuose Medžioklės Lietuvos Respublikos teritorijoje taisyklėse ir Saugomų rūšių naudojimo tvarkos apraše."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Išimčių, susijusių su šio įstatymo 15 straipsnio 1 dalyje nustatytų reikalavimų nesilaikymu, taikymas",
      "content": "1. Jeigu nėra galimybės priimti jokio kito priimtino alternatyvaus sprendimo, Aplinkos ministerija arba jos įgaliota institucija, išduodamos atitinkamus leidimus, gali taikyti išimtis, pagal kurias būtų leidžiama netaikyti šio įstatymo 15 straipsnio 1 dalyje nustatytų draudimų. Išimtys taikomos ir leidimas išduodamas tik tuo atveju, jei siekiama vieno iš šių tikslų:\n\n1) žmonių sveikatos ir saugos;\n\n2) oro saugos;\n\n3) siekiant apsaugoti nuo didelės žalos pasėlius, naminius gyvulius, miškus, žuvų išteklius, akvakultūrą ir vandenis;\n\n4) dėl floros ir faunos apsaugos;\n\n5) dėl mokymo ir mokslo tiriamųjų darbų, populiacijos atkūrimo, reintrodukcijos ir šiais tikslais būtino veisimo;\n\n6) kad griežtai prižiūrint ir atrankiniu būdu būtų leista gaudyti, laikyti ar kitaip teisėtai naudoti nedidelį tam tikrų rūšių paukščių skaičių.\n\n2. Taikant šio straipsnio 1 dalyje nurodytas išimtis, Aplinkos ministerija arba jos įgaliota institucija, išduodamos leidimą, leidime turi nurodyti:\n\n1) laukinių paukščių rūšis, kurioms taikoma išimtis;\n\n2) leistinus gaudymo ar žudymo įtaisus, priemones ar būdus;\n\n3) rizikos sąlygas, laiko ir vietos aplinkybes, kuriomis išimtis taikoma;\n\n4) instituciją, kuri įgaliota pareikšti, kad egzistuoja reikalaujamos sąlygos, ir nuspręsti, kokios priemonės, įtaisai ar būdai gali būti naudojami, kokiu mastu ir kas juos gali naudoti;\n\n5) kontrolės, kuri bus vykdoma, būdus.\n\n3. Asmenų prašymai suteikti šio straipsnio 1 dalyje nurodytas išimtis nagrinėjami, leidimai išduodami, priežiūra vykdoma ir įvykdytų priemonių ataskaitos pateikiamos Aplinkos ministerijai arba jos įgaliotai institucijai vadovaujantis Saugomų rūšių naudojimo tvarkos aprašu ir Prekybos laukiniais gyvūnais taisyklėmis."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Negalimas poveikis Lietuvos Respublikos saugomoms rūšims",
      "content": "1. Draudžiama Lietuvos Respublikos teritorijoje laisvėje gyvenančius, augančius arba migracijos metu aptinkamus saugomų rūšių, kurių apsauga nereglamentuojama pagal šio įstatymo 12–16 straipsnius, individus bet kuriuo jų biologinio ciklo etapu tyčia, neturint Aplinkos ministerijos arba jos įgaliotos institucijos teisės aktų nustatyta tvarka išduoto leidimo:\n\n1) bet kokiais būdais gaudyti, persekioti, baidyti, skinti, rauti, imti iš gamtinės aplinkos, varžyti jų judėjimą, juos sužeisti ar naikinti;\n\n2) trikdyti gyvūnus, naikinti saugomų rūšių buveines arba bloginti gyvenimo jose sąlygas, ypač veisimosi, poilsio, maitinimosi, žiemojimo ar kitose jų prieglobsčio ar migracijos vietose;\n\n3) naikinti augalų, grybų augavietes, ardyti miško paklotę;\n\n4) naikinti, šalinti ar pažeisti lizdus, olas ir kitus būstus veisimosi, perėjimo, poilsio, maitinimosi, žiemojimo metu ar kitas jų prieglobsčio vietas, net jeigu jomis tuo metu gyvūnai nesinaudoja.\n\n2. Aplinkos apsaugos institucijos, teisės aktų nustatyta tvarka išduodančios planavimo ir projektavimo sąlygas, išduodančios leidimus ūkinei veiklai arba pritariančios (derinančios), kad leidimai būtų išduoti, privalo reikalauti, kad vykdant ūkinę veiklą būtų išvengta saugomų rūšių individų sunaikinimo, išsaugotos saugomų rūšių radavietės ir augavietės, o jei nėra galimybės šio poveikio išvengti, – jis būtų minimalus, o sunaikintos vertybės vėl atkurtos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Griežtai saugomų rūšių, jų radaviečių ir augaviečių apsauga",
      "content": "1. Kad būtų užtikrinta palanki griežtai saugomos rūšies apsaugos būklė, svarbiausios griežtai saugomos rūšies radavietės ir augavietės turi būti apsaugotos nuo neigiamo ūkinės veiklos poveikio, jose tęsiama ir plėtojama ūkinė veikla turi sudaryti griežtai saugomai rūšiai tinkamas sąlygas jos buveinėje. Dėl to Aplinkos ministerija arba jos įgaliota institucija:\n\n1) sudaro svarbiausių griežtai saugomos rūšies radaviečių ir augaviečių sąrašą;\n\n2) įvertina kiekvienos į sąrašą įtrauktos radavietės ar augavietės būklę, joje vykdomą ūkinę veiklą, žemės savininkų, valdytojų, naudotojų ir kitų suinteresuotų asmenų interesus;\n\n3) parengia griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamento projektą, kuriame, be radavietės ar augavietės aprašymo ir žemėlapio, būtų ši informacija: veiklos rūšių, galinčių sukelti grėsmę griežtai saugomos rūšies individams arba rūšies radavietei ar augavietei, sąrašas; veiklos rūšių, palankiai veikiančių griežtai saugomą rūšį ir jos buveinę ir rekomenduojamų plėtoti, aprašymas;\n\n4) apie parengtą griežtai saugomos rūšies radavietės ar augavietės apsaugos reglamento projektą informuoja žemės savininkus, valdytojus, naudotojus ir kitus suinteresuotus asmenis, įvertina gautas pastabas ir patvirtina griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamentą;\n\n5) konsultuoja žemės savininkus, valdytojus, naudotojus ir kitus suinteresuotus asmenis dėl veiklos, įtrauktos į griežtai saugomos rūšies radavietės ar augavietės apsaugos reglamentą, leistinumo.\n\n2. Veiklos rūšys, kurios gali sukelti grėsmę griežtai saugomos rūšies individams arba rūšies radavietei ar augavietei ir kurios gali būti įtraukiamos į sudaromą griežtai saugomos rūšies radavietės ar augavietės apsaugos reglamentą, nurodytos šio įstatymo 1 priede.\n\n3. Žemės savininkai, valdytojai, naudotojai ir kiti suinteresuoti asmenys prieš pradėdami veiklą, galinčią sukelti grėsmę griežtai saugomos rūšies individams arba rūšies radavietei ar augavietei, privalo konsultuotis dėl jos leistinumo su Aplinkos ministerija arba jos įgaliota institucija šio straipsnio 4 dalyje nustatyta tvarka, o negavę rašytinio Aplinkos ministerijos arba jos įgaliotos institucijos pritarimo, negali vykdyti patys ar leisti vykdyti kitiems asmenims veiklos, galinčios sukelti grėsmę griežtai saugomos rūšies individams arba rūšies radavietei ar augavietei ir nurodytos griežtai saugomos rūšies radavietės ar augavietės apsaugos reglamente. Jeigu konkrečioje vietoje tokia veikla leidžiama laikantis tam tikrų Aplinkos ministerijos arba jos įgaliotos institucijos nustatytų sąlygų, žemės savininkai, valdytojai, naudotojai ir kiti suinteresuoti asmenys privalo jų laikytis.\n\n4. Vadovaudamosi Griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamento sudarymo ir žemės savininkų, valdytojų, naudotojų ir kitų suinteresuotų asmenų informavimo apie nustatomą griežtai saugomos rūšies radavietės ir augavietės reglamentą ir Nuostolių dėl griežtai saugomų rūšių apsaugos priemonių taikymo kompensavimo tvarkos aprašu, kurį tvirtina Vyriausybė, Aplinkos ministerija arba jos įgaliota institucija, gavusi atitinkamą žemės savininko, valdytojo, naudotojo ar kito suinteresuoto asmens prašymą, priima sprendimą dėl į apsaugos reglamentą įtrauktos veiklos leistinumo, kuriame:\n\n1) veikla konkrečioje vietoje leidžiama;\n\n2) veikla konkrečioje vietoje leidžiama laikantis tam tikrų sąlygų;\n\n3) veikla konkrečioje vietoje draudžiama.\n\n5. Aplinkos ministerija arba jos įgaliota institucija informuoja ir konsultuoja žemės savininkus, valdytojus, naudotojus ir kitus suinteresuotus asmenis, kurių žemėje yra griežtai saugomų rūšių radavietė ar augavietė, dėl jas palankiai veikiančio ar atkuriančio ūkininkavimo formų ir dėl galimų paramos priemonių, kuriomis būtų skatinamos tokios ūkininkavimo formos ir kompensuojamos dėl jų taikymo prarastos pajamos arba susidarančios papildomos išlaidos. Tais atvejais, kai negalima pritaikyti jokių paramos priemonių, žemės savininkams, valdytojams, naudotojams ir kitiems suinteresuotiems asmenims prarastos pajamos arba susidarančios papildomos išlaidos dėl nustatytų veiklos apribojimų kompensuojamos Vyriausybės nustatyta tvarka, dėl ūkinės veiklos apribojimų susidarančių nuostolių arba papildomų išlaidų kompensacijas skaičiuojant pagal kainas, buvusias įvertinimo dieną.\n\n6. Jeigu kitomis priemonėmis negalima sustabdyti griežtai saugomos rūšies individų žuvimo, spartaus tokios rūšies augavietės ar radavietės nykimo, Aplinkos ministerija arba jos įgaliota institucija turi teisę kreiptis į teismą, kad žemės savininkai, valdytojai, naudotojai, kiti ūkinės veiklos objektų savininkai būtų įpareigoti atlikti griežtai saugomų rūšių, jų augaviečių ir radaviečių apsaugos darbus, kurie padėtų sustabdyti griežtai saugomos rūšies individų žuvimą ir spartų tokių rūšių augavietės ar radavietės nykimą."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Žemės, kurioje aptinkamos ar randamos saugomos rūšys, savininkų, valdytojų ar naudotojų teisės ir pareigos",
      "content": "1. Žemės savininkai, valdytojai ir naudotojai, kurių žemėje yra aptinkamos ar randamos Lietuvos Respublikos teritorijoje saugomos rūšys, turi teisę:\n\n1) nemokamai gauti informaciją apie saugomas rūšis, jų radavietes ir augavietes, kurios yra aptinkamos ar randamos jų žemėje;\n\n2) Aplinkos ministerijos įgaliotai institucijai teikti informaciją ir pasiūlymus dėl saugomų rūšių apsaugos ar jų palankios būklės atkūrimo;\n\n3) gauti paramą ūkininkavimui, kad būtų tinkamai tvarkomos arba atkuriamos saugomų rūšių radavietės ir augavietės ir būtų kompensuotos žemės savininko, valdytojo ar naudotojo prarastos pajamos arba susidarančios papildomos išlaidos dėl atitinkamų ūkininkavimo formų taikymo;\n\n4) stebėtojo teise dalyvauti atliekant saugomų rūšių mokslinius tyrimus ir stebėseną.\n\n2. Žemės savininkai, valdytojai ir naudotojai, kurių žemėje yra aptinkamos ar randamos saugomos rūšys, privalo:\n\n1) informuoti aplinkos apsaugos valstybinės kontrolės institucijas apie pastebėtus pažeidimus, neteisėtą veiklą, kuri pažeidžia saugomų rūšių apsaugą;\n\n2) sudaryti sąlygas savo žemėje atlikti saugomų rūšių mokslinius tyrimus ir stebėseną;\n\n3) konsultuotis dėl veiklos rūšių, galinčių sukelti grėsmę griežtai saugomos rūšies individams arba rūšies radavietei ar augavietei ir nurodytų Griežtai saugomos rūšies radavietės ir augavietės apsaugos reglamente, leistinumo su Aplinkos ministerija arba jos įgaliota institucija, jei jų žemėje yra griežtai saugomų rūšių radavietė ar augavietė, kuriai nustatytas toks reglamentas."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Saugomų rūšių apsaugos priemonių finansavimas",
      "content": "1. Saugomų rūšių, jų radaviečių ir augaviečių inventorizavimas, tvarkymas, buveinių atkūrimas, saugomų rūšių apsaugos planų rengimas, stebėsena, saugomų rūšių informacinės sistemos tvarkymas, moksliniai tyrimai, Lietuvos raudonosios knygos išleidimas, dėl ūkinės veiklos apribojimų prarastų pajamų kompensavimas, informacijos pateikimas ir kitos apsaugos priemonės finansuojamos iš valstybės biudžeto lėšų, Europos Sąjungos fondų ir programų, fizinių ir juridinių asmenų lėšų ir papildomų finansavimo šaltinių, kuriuos nustato įstatymai.\n\n2. Saugomų rūšių apsaugos planų įgyvendinimas finansuojamas iš valstybės ar savivaldybių biudžetų, Europos Sąjungos fondų ir programų, fizinių ir juridinių asmenų lėšų, kitų finansavimo šaltinių, tarptautinių programų ir kitų teisės aktų nustatyta tvarka gaunamų lėšų.\n\nKETVIRTASIS SKIRSNIS\nSAUGOMŲ RŪŠIŲ TYRIMAI, STEBĖSENA IR ŠVIETIMAS"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Stebėsena",
      "content": "1. Siekiant nustatyti saugomų rūšių apsaugos būklę, atliekama šių rūšių stebėsena. Stėbėsena atliekama pagal Lietuvos Respublikos aplinkos monitoringo įstatymą ir kitus teisės aktus, atkreipiant ypatingą dėmesį į prioritetines Europos bendrijos svarbos rūšis.\n\n2. Stebėsenos duomenys registruojami Aplinkos ministerijos saugomų rūšių informacinėje sistemoje Aplinkos ministerijos nustatyta tvarka.\n\n3. Aplinkos ministerija organizuoja Europos bendrijos saugomų gyvūnų rūšių, kurioms reikalinga griežta apsauga, atsitiktinio žuvimo, sunaikinimo ar sugavimo stebėseną ir imasi tyrimo ir apsaugos priemonių, kad atsitiktinis gaudymas ar žuvimas neturėtų reikšmingos neigiamos įtakos atitinkamoms rūšims."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Saugomų rūšių mokslo tiriamieji darbai",
      "content": "1. Siekiant surinkti daugiau informacijos, ištyrinėti jų paplitimą ir gausumą, atliekami saugomų rūšių mokslo tiriamieji darbai, kuriuos skatina Aplinkos ministerija. Reikalavimai, taikomi saugomų rūšių mokslo tiriamiesiems darbams, nustatomi Saugomų rūšių naudojimo tvarkos apraše.\n\n2. Aplinkos ministerija teikia informaciją apie mokslo tiriamuosius darbus Europos Komisijai ir Europos Sąjungos valstybėms narėms."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Duomenų apie saugomas rūšis kaupimas, tvarkymas ir naudojimas",
      "content": "1. Duomenims apie saugomas gyvūnų, augalų ir grybų rūšis kaupti, tvarkyti ir naudoti Aplinkos ministerija įsteigia saugomų rūšių informacinę sistemą, kuri tvarkoma vadovaujantis Valstybės informacinių sistemų steigimo ir įteisinimo taisyklėmis ir Saugomų rūšių informacinės sistemos nuostatais.\n\n2. Asmenys, planuojantys ūkinę veiklą, kurios poveikis aplinkai privalo būti vertinimas pagal Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą arba pagal Vyriausybės patvirtintą Planų ir programų strateginį pasekmių aplinkai vertinimo tvarkos aprašą, turi su saugomų rūšių informacinės sistemos duomenų naudojimu susijusias šias teises ir pareigas:\n\n1) planuodami veiklą tam tikroje teritorijoje, kreiptis į saugomų rūšių informacinės sistemos tvarkytoją, kad jam būtų suteikta informacija apie toje teritorijoje registruotas saugomų rūšių radavietes ir augavietes;\n\n2) vykdyti saugomų rūšių informacinės sistemos tvarkytojo nurodymus dėl duomenų riboto naudojimo;\n\n3) užtikrinti, kad gauti duomenys apie saugomų rūšių radavietes ir augavietes bus geriausiu būdu panaudoti planuojant ūkinę veiklą tam tikroje teritorijoje, kad būtų išvengta neigiamo poveikio saugomoms rūšims arba toks poveikis būtų sumažintas iki mažiausio;\n\n4) užtikrinti, kad trūkstami arba neišsamūs duomenys apie saugomų rūšių radavietes ir augavietes bus papildyti naujais duomenimis poveikio aplinkai vertinimo metu ir naujai surinkti duomenys bus pateikti saugomų rūšių informacinės sistemos tvarkytojui.\n\n3. Duomenys apie saugomų rūšių apsaugos būklę visuomenei teikiami Aplinkos ministerijos nustatyta tvarka.\n\n4. Saugomų rūšių informacinės sistemos tvarkytojas duomenų apie tikslias saugomų gyvūnų, augalų ir grybų rūšių radavietes ir augavietes neteikia, jeigu tokių duomenų atskleidimas keltų grėsmę saugomų rūšių išlikimui.\n\nPENKTASIS SKIRSNIS\nSAUGOMŲ RŪŠIŲ APSAUGOS KONTROLĖ IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Saugomų rūšių apsaugos valstybinė kontrolė",
      "content": "Saugomų rūšių apsaugos valstybinę kontrolę atlieka Aplinkos ministerijai pavaldūs teritoriniai valstybinio administravimo subjektai – regionų aplinkos apsaugos departamentai įstatymų ar kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Juridiniai ir fiziniai asmenys, pažeidę šio įstatymo reikalavimus, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Žalos atlyginimas",
      "content": "1. Fiziniai ir juridiniai asmenys privalo atlyginti dėl jų veiksmų ar neveikimo patirtą žalą saugomų rūšių gyvūnams, augalams, grybams ir jų buveinėms.\n\n2. Pareikšti ieškinius dėl žalos atlyginimo turi teisę:\n\n1) juridiniai ir fiziniai asmenys, kurių turtui ar interesams padaryta žala;\n\n2) Aplinkos ministerija arba jos įgaliota institucija, kitos Vyriausybės įgaliotos institucijos ir savivaldybių institucijos, kai žala padaryta laisvėje gyvenančioms ar natūraliai augančioms saugomoms rūšims ar jų buveinėms.\n\n3. Šio straipsnio 2 dalies 2 punkte nurodytos institucijos, apskaičiuodamos saugomoms rūšims ar jų buveinėms padarytą žalą, vadovaujasi Aplinkos ministerijos patvirtinta metodika.\n\n4. Laisvėje gyvenančių saugomų gyvūnų, įrašytų į Lietuvos Respublikos saugomų gyvūnų, augalų, grybų rūšių sąrašą ir Europos bendrijos svarbos gyvūnų ir augalų sąrašus, padarytą žalą ūkinės veiklos objektų savininkams, naudotojams ar valdytojams atlygina laukinės gyvūnijos išteklių naudotojai, valstybės ir savivaldybių institucijos Lietuvos Respublikos laukinės gyvūnijos įstatymo nustatyta tvarka, jei neįrodoma, kad žala atsirado dėl nenugalimos jėgos, nukentėjusio asmens tyčios arba kitų Lietuvos Respublikos civilinio kodekso 6.253 straipsnyje nurodytų veiksmų.\n\nLietuvos Respublikos saugomų gyvūnų,\naugalų, grybų rūšių įstatymo\n1 priedas\n\nVEIKLOS RŪŠIŲ, GALINČIŲ SUKELTI GRĖSMĘ GRIEŽTAI SAUGOMŲ RŪŠIŲ INDIVIDAMS ARBA RŪŠIŲ RADAVIETĖMS AR AUGAVIETĖMS, SĄRAŠAS\n\nEil. Nr.\nVeiklos pavadinimas\n\n1.\nŽemės įdirbimas: arimas, lėkščiavimas, frezavimas, akėjimas ir kitoks žemės paviršiaus suardymas, persėjimas.\n\n2.\nGyvulių ganymas. Ganymo režimo pasikeitimas (įskaitant ganomų gyvulių rūšis ir veisles, ganymo intensyvumą ar sezoniškumą). Ganymo nutraukimas.\n\n3.\nGyvulių papildomas šėrimas ganyklose. Gyvulių papildomo šėrimo ganyklose praktikos pasikeitimas.\n\n4.\nŠienavimas arba kitoks augalijos pjovimas (įskaitant šienainio gamybą). Šienavimo ir kitokio augalijos pjovimo režimo pasikeitimas arba šios veiklos nutraukimas.\n\n5.\nTręšimas mėšlu, srutomis, kitomis trąšomis, kalkinimas.\n\n6.\nPesticidų naudojimas, įskaitant herbicidus.\n\n7.\nIškasto grunto gramzdinimas, paskleidimas ar saugojimas. Atliekų ar bet kokių cheminių medžiagų kaupimas, paskleidimas ar išliejimas. Medžiagų sandėliavimas.\n\n8.\nAugalijos deginimas, įskaitant žemės ūkio augalų atliekų deginimą, kontroliuojamas deginimas.\n\n9.\nBet kokių laukinių (įskaitant nelaisvėje išaugintus), sulaukėjusių ar naminių gyvūnų, augalų, mikroorganizmų išleidimas, perkėlimas ar kitoks įkurdinimas ar augalų sėklų sėjimas (įskaitant genetiškai modifikuotų organizmų išleidimą).\n\n10.\nLaukinių gyvūnų gaudymas, rinkimas ar kitoks paėmimas iš buveinių, žalojimas ar žudymas, įskaitant kenkėjų naikinimą. Negyvų gyvūnų ar jų dalių, kiaušinių ir lizdų, kitokių jų gyvybinės veiklos produktų rinkimas. Gyvūnų trikdymas jų veisimosi, žiemojimo buveinėse ir kitose prieglobsčio vietose.\n\n11.\nAugalų, jų liekanų ir augalijos darinių (medžių, krūmų, krūmokšnių, žolinių augalų, gyvatvorių ir ežių, negyvos ar yrančios medienos, samanų, kerpių, grybų, augalinių pakritų ir paklotės, durpių, velėnos ir kt.) naikinimas, perkėlimas, pašalinimas arba pjovimas. Šios veiklos nutraukimas.\n\n12.\nMiško ir kitokių sumedėjusios augalijos plotų tvarkymas arba tvarkymo praktikos pasikeitimas, įskaitant miško įveisimą, pavienių medžių sodinimą, pagrindinius, ugdymo, sanitarinius kirtimus, medžių genėjimą, medyno ardų ir pomiškio struktūros keitimą. Miško ir kitokių sumedėjusios augalijos plotų tvarkymo veiklos nutraukimas.\n\n13.\nSausinimo sistemų (įskaitant požeminį drenažą, griovius, polderius, pylimus, hidroizoliaciją) įrengimas.\n\n14.\nVandentakių (įskaitant upes, upelius, šaltinius, kanalus, griovius, užtvankas) nuotėkio režimo pakeitimas, jų krantų ar vagos tvarkymas sutvirtinant, tiesinant, gilinant ar valant. Ežerų valymas. Apsauginių pylimų, polderių įrengimas, remontas, pašalinimas.\n\n15.\nVandens ir pakrančių augalijos tvarkymas. Tvarkymo nutraukimas.\n\n16.\nPaviršinių vandens telkinių ir gruntinių vandenų lygio keitimas. Vandens išteklių naudojimas, galintis pakeisti paviršinių vandens telkinių ir gruntinių vandenų lygį.\n\n17.\nGriovių, dambų, drenažo sistemų, tvenkinių, kūdrų, šlapynių, olų, daubų ir įgriuvų užpylimas gruntu ar išardymas.\n\n18.\nŽvejyba ir akvakultūra vidaus vandens telkiniuose ir jos praktikos pasikeitimas, įskaitant mėgėjišką žūklę.\n\n19.\nŽvejyba ir akvakultūra jūros priekrantėje, jūros gyvūnų gaudymas ir rinkimas, įskaitant gaudyklių ir varžų naudojimą.\n\n20.\nŽemės atgavimas iš jūros, upių deltų arba pelkių.\n\n21.\nJūros kranto apsaugos nuo erozijos priemonių įrengimas, įskaitant statinius vandenyje, kranto tvirtinimą, šlaitų stabilizavimo ir kitas krantotvarkos priemones.\n\n22.\nIškasenų gavyba, įskaitant viršutinio ir giliojo dirvos sluoksnio nukasimą.\n\n23.\nKelių, takų, tvorų, užtvarų, pylimų, griovių ir kitų statinių iš grunto statyba, nukėlimas, jų trasos pakeitimas ar nugriovimas. Vamzdynų, kabelių ir kitų antžeminių ar požeminių linijų tiesimas, remontas ar pašalinimas.\n\n24.\nPastatų, kuriuose yra saugomų rūšių gyvūnų sezoninės ar nuolatinės slėptuvės, rekonstrukcija ar nugriovimas ir šių pastatų remontas, galintis sukelti saugomų rūšių gyvūnų trikdymą arba apriboti jų patekimą į slėptuves.\n\n25.\nLaikinų ir nuolatinių statinių statyba, inžineriniai darbai, įskaitant gręžinių gręžimą.\n\n26.\nNatūralių ar dirbtinių žemės paviršiaus reljefo savybių pakeitimas. Riedulių, kitų stambių akmenų pašalinimas. Šlaitų, skardžių, atodangų tvirtinimas ar ardymas.\n\n27.\nSausumos ir vandens transporto priemonių, galinčių pažeisti arba trikdyti saugomas rūšis, naudojimas.\n\n28.\nPoilsiavimo paslaugų, ekskursijų ir kitos rekreacinės ar pažintinės veiklos, galinčios pažeisti saugomų rūšių radavietes ir augavietes arba pabloginti sąlygas jose, trikdyti saugomų rūšių gyvūnus, organizavimas.\n\n29.\nLaukinių gyvūnų medžioklė ir gausos reguliavimas arba tokios praktikos pasikeitimas.\n\n_________________\n\nLietuvos Respublikos saugomų gyvūnų,\naugalų, grybų rūšių įstatymo\n2 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1979 m. balandžio 2 d. Tarybos direktyva 79/409/EEB dėl laukinių paukščių apsaugos (OL 2004 m. specialusis leidimas, 15 skyrius, 1 tomas, p. 98) su paskutiniais pakeitimais, padarytais 2006 m. lapkričio 20 d. Tarybos direktyva 2006/105/EB (OL 2006 L 363, p. 368).\n\n2. 1992 m. gegužės 21 d. Tarybos direktyva 92/43/EEB dėl natūralių buveinių ir laukinės faunos bei floros apsaugos (OL 2004 m. specialusis leidimas, 45 skyrius, 2 tomas, p. 102) su paskutiniais pakeitimais, padarytais 2006 m. lapkričio 20 d. Tarybos direktyva 2006/105/EB (OL 2006 L 363, p. 368).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ir jos įgaliotos valstybės institucijos iki 2010 m. liepos 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Augavietė",
      "definition": "augalų ir grybų, jų populiacijų natūrali augimo vieta.",
      "source_provision": "art2"
    },
    {
      "term": "Egzempliorius",
      "definition": "į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių, Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus įrašytos arba pagal tarptautinius susitarimus saugomos, nykstančios rūšies gyvas arba negyvas individas, bet kuri jo dalis ar gaminys iš jo, taip pat daiktas, kurio sudėtyje pagal dokumentus, pakuotę, žymėjimą ar etiketę arba kitas aplinkybes yra tų rūšių dalių ar gaminių iš jų.",
      "source_provision": "art2"
    },
    {
      "term": "Europos bendrijos svarbos rūšys",
      "definition": "gyvūnų ir augalų, egzistuojančių europinėje teritorijoje valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis, rūšys, kurios:\n\n1) yra nykstančios, išskyrus rūšis, kurių natūralaus arealo pakraščio dalis toje teritorijoje yra nedidelė ir kurioms negresia išnykimas ar kurios nėra pažeidžiamos Vakarų Palearktikos regione;\n\n2) yra pažeidžiamos, tai yra manoma, kad netolimoje ateityje jos gali būti priskirtos nykstančiųjų kategorijai, jei ir toliau veiks tai lemiantys veiksniai;\n\n3) yra retos, tai yra rūšys, kurių mažos populiacijos šiuo metu nėra nykstančios ar pažeidžiamos, bet yra pavojus, kad jos gali tokiomis tapti dėl to, kad rūšys gyvena geografiškai apribotose teritorijose arba yra retai išsidėsčiusios didesniame areale;\n\n4) yra endeminės ir joms reikalingas išskirtinis dėmesys dėl specifinio jų buveinės pobūdžio ir (arba) dėl jų naudojimo galimo poveikio jų buveinei ir (arba) jų apsaugos būklei;\n\n5) yra išvardytos šios dalies 1–4 punktuose ir yra arba gali būti įtrauktos į šio įstatymo 2 priedo 2 punkte nurodyto Europos Sąjungos teisės akto II ir (arba) IV ar V priedus.",
      "source_provision": "art2"
    },
    {
      "term": "Grybas",
      "definition": "natūraliai augantis ar dirbtinai pasodintas laukinio grybo rūšies bet kurios jo biologinio vystymosi stadijos individas. Grybais pagal šį įstatymą taip pat laikomos grybų sporos, lengvai atpažįstamos ar identifikuojamos grybo dalys ar gaminiai iš jų, taip pat sunykę grybų egzemplioriai.",
      "source_provision": "art2"
    },
    {
      "term": "Griežtai saugoma rūšis",
      "definition": "gyvūnų, augalų ir grybų rūšis, jautri gamtinės aplinkos pokyčiams ir trikdymui, iš Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašo išskirta kaip griežtai saugoma ir (arba) įrašyta į Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurioms reikalinga griežta apsauga, sąrašą.",
      "source_provision": "art2"
    },
    {
      "term": "Introdukcija",
      "definition": "procesas, kai rūšis apgalvotai perkeliama į gamtinę aplinką už savo natūralaus arealo ribų.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinis augalas (toliau",
      "definition": "augalas) – natūraliai augantis ar dirbtinai pasodintas laukinio augalo rūšies bet kurios vystymosi stadijos individas. Augalais pagal šį įstatymą taip pat laikomos augalų sėklos, dalys ar gaminiai iš jų, taip pat sunykę augalų egzemplioriai.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinis gyvūnas (toliau",
      "definition": "gyvūnas) – laisvėje gyvenantis arba nelaisvėje laikomas laukinio gyvūno rūšies bet kurios savo biologinio vystymosi stadijos individas. Gyvūnais pagal šį įstatymą taip pat laikomos gyvūno dalys ar gaminiai iš jų, taip pat negyvi gyvūnų egzemplioriai.",
      "source_provision": "art2"
    },
    {
      "term": "Palanki rūšies apsaugos būklė",
      "definition": "būklė, kai rūšies populiacijos pokyčiai rodo, kad populiacija pajėgi ilgą laiką išlikti gyvybinga savo natūralioje buveinėje, o rūšies natūralus arealas nemažėja, taip pat nėra tikėtina, kad ateityje mažės, be to, buveinė, kurioje populiacija galės išlikti ilgą laiką, yra ir tikėtina, kad bus pakankamai didelė.",
      "source_provision": "art2"
    },
    {
      "term": "Perkėlimas",
      "definition": "saugomų laukinių gyvūnų, augalų, grybų individų perkėlimas iš vienos vietos į kitą ir įkurdinimas tos rūšies natūraliame areale.",
      "source_provision": "art2"
    },
    {
      "term": "Prioritetinė Europos bendrijos svarbos rūšis",
      "definition": "šio straipsnio 3 dalies 1 punkte nurodyta augalų ar gyvūnų rūšis, už kurios apsaugą Europos bendrija yra ypač atsakinga dėl to, kad didelė jų natūralaus paplitimo arealo dalis patenka į europinę teritoriją valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis.",
      "source_provision": "art2"
    },
    {
      "term": "Radavietė",
      "definition": "geografinė vieta ar plotas, kuriuose aptinkama (pastebima) ar kitaip nustatoma gyvūnų rūšių individų.",
      "source_provision": "art2"
    },
    {
      "term": "Reintrodukcija",
      "definition": "procesas, kai rūšis pakartotinai įkurdinima jos natūraliame areale, kuriame ji gyveno, bet išnyko ar buvo išnaikinta.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšies apsaugos būklė",
      "definition": "apsaugos kokybę rodanti rūšį veikiančių poveikių visuma, galinti turėti ilgalaikį poveikį rūšies paplitimui, jos populiacijų gausumui europinėje teritorijoje valstybių narių, kurioms taikoma Europos bendrijos steigimo sutartis.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšies buveinė",
      "definition": "specifiniais abiotiniais ir biotiniais veiksniais pasižyminti gamtinė aplinka, kurioje rūšis gyvena bet kuriuo savo biologinio ciklo etapu.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšis",
      "definition": "visuma vienos kilmės panašiomis morfologinėmis, fiziologinėmis, biocheminėmis, ekologinėmis ir etologinėmis ypatybėmis pasižyminčių gyvūnų, augalų, grybų individų, paplitusių tam tikroje teritorijoje, turinčių identišką kariotipą, galinčių tarpusavyje kryžmintis ir vesti vaisingus palikuonis. Pagal šį įstatymą rūšies sąvoka apima ir žemesniuosius taksonominius vienetus.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšių apsauga",
      "definition": "priemonių visuma Lietuvos Respublikoje saugomų gyvūnų, augalų ir grybų rūšims, jų natūralių buveinių palankiai apsaugos būklei išsaugoti ar atkurti.",
      "source_provision": "art2"
    },
    {
      "term": "Saugoma rūšis",
      "definition": "nykstanti, pažeidžiama, reta arba endeminė gyvūnų, augalų arba grybų rūšis, šio įstatymo nustatyta tvarka įrašyta į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą ir (arba) Europos bendrijos svarbos gyvūnų ir augalų rūšių sąrašus arba saugoma pagal tarptautinius susitarimus, taip pat visos laukinių paukščių rūšys, natūraliai paplitusios Europos Sąjungos valstybių narių europinėje teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Saugomos rūšies apsaugos planas",
      "definition": "dokumentas, kuriame nustatomos tam tikros saugomų gyvūnų, augalų ar grybų rūšies, jos radaviečių ir augaviečių apsaugos ir tvarkymo prioritetinės kryptys, planuojamos priemonės, finansavimo šaltiniai ir veiksmų planai.",
      "source_provision": "art2"
    },
    {
      "term": "Saugomų rūšių naudojimas",
      "definition": "saugomų rūšių individų paėmimas iš gamtos, prekyba saugomomis rūšimis ir gaminiais iš jų, paimtų iš gamtos saugomos rūšies individų laikymas nelaisvėje, saugomų rūšių naudojimas mokslo tiriamiesiems darbams, negyvų saugomų gyvūnų ir jų dalių perdirbimas ar viešas eksponavimas, taip pat saugomos rūšies individų stebėjimas, žymėjimas, veisimas, filmavimas, fotografavimas.",
      "source_provision": "art2"
    }
  ]
}
