{
  "id": "lt-law-viii-288",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo pakeitimo įstatymas",
  "short_name": "VIII-288",
  "status": "in_force",
  "issued_date": "1997-06-24",
  "in_force_date": "1997-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BF4F3C963834",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Sveikatos priežiūros įstaigų įstatymo nauja redakcija",
      "content": "Pakeisti ir papildyti Sveikatos priežiūros įstaigų įstatymą ir jį išdėstyti taip:\n\n„SVEIKATOS PRIEŽIŪROS ĮSTAIGŲ ĮSTATYMAS\n\nI dalis\nBendrosios nuostatos\n\nI skyrius\nĮstatymo paskirtis ir pagrindinės sąvokos"
    },
    {
      "provision_ref": "art1",
      "chapter": "I skyrius Įstatymo paskirtis ir pagrindinės sąvokos",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato sveikatos priežiūros įstaigų klasifikaciją, jų steigimo, reorganizavimo, likvidavimo, veiklos, jos valstybinio reguliavimo pagrindus, kontrolės priemones, valdymo ir finansavimo ypatumus, Lietuvos nacionalinės sveikatos sistemos įstaigų nomenklatūrą, nemokamų asmens sveikatos priežiūros paslaugų teikimo sveikatos priežiūros įstaigose tvarką, sveikatos priežiūros įstaigų ir pacientų santykius, atsakomybės už šio įstatymo pažeidimus pagrindus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I skyrius Įstatymo paskirtis ir pagrindinės sąvokos",
      "section": "2",
      "title": "2 straipsnis. Įstatyme vartojamos pagrindinės sąvokos ir santrumpos",
      "content": "1. Sveikatos priežiūros įstaiga (toliau – įstaiga):\n\n1) įstaiga ar įmonė, šio ir kitų įstatymų bei teisės aktų nustatyta tvarka turinti teisę teikti sveikatos priežiūros paslaugas ir patarnavimus (toliau – paslaugos);\n\n2) įstaigos ar įmonės, kuri verčiasi kita (ne sveikatos priežiūros) veikla, filialas ar padalinys, turintis teisę teikti sveikatos priežiūros paslaugas.\n\n2. LNSS – Lietuvos nacionalinė sveikatos sistema, reglamentuota Sveikatos sistemos įstatymo.\n\n3. LNSS veiklos užsakovai – valstybės valdymo ir savivaldos vykdomosios institucijos, taip pat teritorinės ligonių kasos.\n\n4. Uždaroji įstaiga – įstaiga, kurios paslaugos prieinamos tik šio įstatymo nustatytoms gyventojų grupėms.\n\n5. Sveikatos priežiūros paslaugos (toliau – paslaugos) – įstaigos ir paslaugų užsakovų susitarimu grindžiamas įstaigos veiklos rezultatas. Paslaugų užsakovai gali būti Sveikatos sistemos įstatyme nustatyti LNSS veiklos užsakovai, kiti juridiniai ir fiziniai asmenys.\n\n6. Akreditavimas – įstaigos veiklos atitikties teisės aktų reikalavimams nustatymas, teisės teikti paslaugas įstaigai pripažinimas ir akreditavimo pažymėjimo išdavimas.\n\n7. Valstybinis medicininis auditas – oficiali visų nuosavybės formų juridinių ir fizinių asmenų, kurie verčiasi asmens sveikatos priežiūros veikla, teikiamų paslaugų prieinamumo, kokybės (tinkamumo) bei ekonominio efektyvumo kontrolė ir ekspertizė.\n\n8. Pacientas – asmuo, kuris naudojasi įstaigų teikiamomis paslaugomis, nesvarbu, ar jis sveikas, ar ligonis.\n\n9. Nemokamos paslaugos – paslaugos, apmokamos iš valstybės ar savivaldybių biudžetų, ar privalomojo sveikatos draudimo fondo, ar valstybinio ir savivaldybių sveikatos fondų lėšų. Šias paslaugas įstaigoms užsako ir už jas apmoka LNSS veiklos užsakovai.\n\nII skyrius\nĮstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai\n\nPirmasis skirsnis\nĮstaigų klasifikavimas\n\n3straipsnis. Įstaigų klasifikavimas\n\n1. LNSS įstaigos yra šių klasių:\n\n1) valstybės ar savivaldybės asmens sveikatos priežiūros viešosios įstaigos (toliau – LNSS viešosios įstaigos). Šių įstaigų pagrindinį finansavimo šaltinį sudaro privalomojo sveikatos draudimo lėšos, gaunamos Sveikatos draudimo įstatymo nustatyta tvarka. LNSS viešosioms įstaigoms Viešųjų įstaigų įstatymas taikomas tiek, kiek neprieštarauja šiam įstatymui;\n\n2) valstybės ar savivaldybių asmens sveikatos priežiūros biudžetinės įstaigos (toliau – LNSS biudžetinės įstaigos), kurių pagrindinį finansavimo šaltinį sudaro valstybės biudžeto tiksliniai asignavimai;\n\n3) valstybės ir savivaldybės visuomenės sveikatos priežiūros biudžetinės įstaigos, kurių pagrindinį finansavimo šaltinį sudaro valstybės ar savivaldybės biudžeto tiksliniai asignavimai būtinosioms visuomenės sveikatos priežiūros priemonėms vykdyti;\n\n4) valstybės visuomenės sveikatos priežiūros viešosios įstaigos, kurių pagrindinį finansavimo šaltinį sudaro valstybės ar savivaldybės biudžeto asignavimai;\n\n5) įmonės, kuriose visos akcijos priklauso valstybei ar savivaldybei.\n\n2. Įstaigos, nepriklausančios LNSS, yra šių klasių:\n\n1) įmonės, išskyrus įmones, nurodytas šio straipsnio 1 dalies 5 punkte;\n\n2) viešosios įstaigos, išskyrus valstybės ir savivaldybių viešąsias sveikatos priežiūros įstaigas.\n\n3. Pagal sveikatos priežiūros paslaugų rūšis yra šios įstaigų grupės:\n\n1) asmens sveikatos priežiūros;\n\n2) visuomenės sveikatos priežiūros;\n\n3) mišrios.\n\n4. Asmens sveikatos priežiūros įstaigos pagal paslaugų teikimo laiką ir vietą yra šių pogrupių:\n\n1) ambulatorinės;\n\n2) stacionarinės;\n\n3) mišrios.\n\n5. Asmens sveikatos priežiūros įstaigų rūšys pagal asmens sveikatos priežiūros paslaugų asortimentą yra:\n\n1) medicinos pagalbos;\n\n2) slaugos ir palaikomojo gydymo (slaugos);\n\n3) medicininės reabilitacijos;\n\n4) medicininės ekspertizės;\n\n5) mišrios.\n\n6. Visuomenės sveikatos priežiūros įstaigų rūšys pagal visuomenės sveikatos priežiūros paslaugų asortimentą yra:\n\n1) visuomenės sveikatos monitoringo ir visuomenės sveikatos ekspertizės;\n\n2) visuomenės sveikatos saugos (maisto ir ne maisto produktų saugos, radiacinės saugos, aplinkos higienos, darbo medicinos);\n\n3) neinfekcinių ligų profilaktikos ir kontrolės;\n\n4) užkrečiamųjų ligų profilaktikos ir kontrolės;\n\n5) visuomenės sveikatos ugdymo;\n\n6) mišrios.\n\n7. Įstaigų suskirstymą pagal klasifikavimo požymius nustato šių įstaigų akreditavimą sveikatos priežiūrai reglamentuojantys teisės aktai bei šių įstaigų nuostatai (įstatai)."
    },
    {
      "provision_ref": "art4",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "4",
      "title": "4 straipsnis. Įstaigų pavadinimo naudojimas",
      "content": "1. Įstaigos ženklas turi būti įregistruotas Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n2. Įstaigų pavadinimai ar jų junginiai privalo atitikti jų klasifikavimo pažymius.\n\nAntrasis skirsnis\nĮstaigų akreditavimas sveikatos priežiūrai"
    },
    {
      "provision_ref": "art5",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "5",
      "title": "5 straipsnis. Įstaigos akreditavimas paslaugoms teikti",
      "content": "1. Paslaugas Lietuvos Respublikoje teikti gali tik įstaigos, akredituotos asmens ir (ar) visuomenės sveikatos priežiūrai ir gavusios Valstybinės akreditavimo tarnybos prie Sveikatos apsaugos ministerijos (toliau – Akreditavimo tarnyba) akreditavimą liudijantį dokumentą (licenciją, akreditavimo pažymėjimą). Šiam dokumentui gauti Akreditavimo tarnybai pateikiama paraiška ir įstaigos pasirengimą vykdyti sveikatos priežiūrą įrodantys dokumentai. Akredituotos įstaigos turi teisę pradėti vykdyti sveikatos priežiūrą nuo jų įregistravimo Valstybiniame sveikatos priežiūros įstaigų registre (toliau – Įstaigų registras) dienos. Įstaigos gali būti registruojamos ir kituose įstatymų numatytuose registruose.\n\n2. Įstaigų akreditavimo, jį liudijančių licencijų ir akreditavimo pažymėjimų išdavimo tvarką nustato šis įstatymas ir Vyriausybės patvirtinti Akreditavimo sveikatos priežiūrai ir farmacijos veiklai nuostatai.\n\n3. Akredituota įstaiga turi teisę teikti tik licencijoje ar akreditavimo pažymėjime nurodytas paslaugas. Įstaiga negali perduoti licencijos ar akreditavimo pažymėjimo kitiems asmenims. Už licencijos ar akreditavimo pažymėjimo išdavimą mokamas Vyriausybės nustatyto dydžio mokestis. Apie licencijos ir (ar) akreditavimo pažymėjimo išdavimą skelbiama „Valstybės žiniose“.\n\n4. Steigiamoms įstaigoms išduodama licencija ne ilgesniam kaip 12 mėnesių laikotarpiui, per kurį įstaiga privalo kreiptis dėl akreditavimo pažymėjimo išdavimo. Akreditavimo pažymėjimas visoms įstaigoms išduodamas ne ilgesniam kaip 5 metų laikotarpiui. Šio įstatymo ir kitų teisės aktų nustatyta tvarka akreditavimo pažymėjimo galiojimo terminas gali būti pratęsiamas arba išduodamas naujas pažymėjimas.\n\n5. Bendruosius ir specialiuosius įstaigų akreditavimo reikalavimus rengia ir tvirtina Sveikatos apsaugos ministerija, o įstaigų, kurių steigėjai yra Krašto apsaugos ministerija ir Vidaus reikalų ministerija, – Sveikatos apsaugos ministerija kartu su steigėjais."
    },
    {
      "provision_ref": "art6",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "6",
      "title": "6 straipsnis. Akreditavimo tarnybos sprendimai dėl įstaigų akreditavimo",
      "content": "1. Sveikatos priežiūros veiklai įstaigas akredituoja Akreditavimo tarnyba, kuri privalo priimti motyvuotą sprendimą dėl įstaigos akreditavimo per 2 mėnesius nuo paraiškos ir kitų dokumentų gavimo.\n\n2. Akreditavimo tarnyba per 30 darbo dienų nuo paraiškos ir kitų dokumentų gavimo išnagrinėja pateiktus duomenis ir nustato, ar jie atitinka patvirtintus reikalavimus. Nustačiusi, kad pateikti duomenys atitinka patvirtintus reikalavimus, Akreditavimo tarnyba paveda ekspertams patikrinti įstaigos veiklą vietoje.\n\n3. Akreditavimo tarnyba priima sprendimą:\n\n1) akredituoti įstaigą ar jos padalinį (padalinius) sveikatos priežiūros veiklai;\n\n2) akredituoti įstaigą ar jos padalinį (padalinius) sveikatos priežiūros veiklai su išlygomis;\n\n3) atidėti įstaigos ar jos padalinio (padalinių) akreditavimą sveikatos priežiūros veiklai;\n\n4) neakredituoti įstaigos ar jos padalinio (padalinių) sveikatos priežiūros veiklai;\n\n5) panaikinti įstaigos ar jos padalinio(padalinių) akreditavimą visoms paslaugoms ar jų daliai, jei jos neatitinka teisės aktų ir (ar) normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba padaroma žalos žmonių sveikatai, nuostolių juridiniams ir fiziniams asmenims.\n\n4. Akreditavimo tarnyba ne vėliau kaip per 10 darbo dienų po sprendimo priėmimo privalo pranešti įstaigos steigėjui (savininkui) apie priimtą sprendimą ir, jeigu nusprendė įstaigą akredituoti sveikatos priežiūros veiklai, išduoti nustatytos formos akreditavimo pažymėjimą.\n\n5. Pasibaigus akreditavimo galiojimo terminui, įstaiga arba jos padalinys (padaliniai) be naujo akreditavimo gali tęsti darbą ne ilgiau kaip 90 darbo dienų.\n\n6. Akreditavimo su išlygomis pagrindus nustato Sveikatos apsaugos ministerija.\n\n7. Akreditavimo tarnyba turi teisę atidėti įstaigos ar jos padalinio (padalinių) akreditavimą sveikatos priežiūros veiklai. Šiuo atveju ji privalo raštu nurodyti įstaigos steigėjui (savininkui) konkrečius pateiktų dokumentų ar įstaigos arba jos padalinio (padalinių) paslaugų teikimo trūkumus ir jų pašalinimo terminus. Įvykdžius šias sąlygas, įstaiga ar jos padalinys (padaliniai) akredituojami.\n\n8. Neakredituoti įstaigos ar jos struktūrinio padalinio (padalinių) sveikatos priežiūros veiklai ar akreditavimą panaikinti Akreditavimo tarnyba gali tik savo įgaliotų ekspertų, Valstybinės medicininio audito inspekcijos, Valstybinės higienos inspekcijos ar Valstybinės visuomenės sveikatos priežiūros tarnybos motyvuotu teikimu, priimdama sprendimą.\n\n9. Akreditavimo tarnyba įstaigos steigėjus (savininkus) apie akreditavimo medžiagos svarstymą turi raštu informuoti ne vėliau kaip likus 7 darbo dienoms iki svarstymo, o įstaigos administraciją – apie svarstymo turinį ir datą. Įstaigos steigėjai (savininkai) bei jų atstovai turi teisę dalyvauti svarstant klausimą.\n\n10. Akreditavimo tarnyba apie savo sprendimą neakredituoti ar panaikinti įstaigos ar jos padalinio (padalinių) akreditavimą sveikatos priežiūros veiklai per 3 darbo dienas nuo sprendimo priėmimo turi raštu pranešti įstaigos steigėjams (savininkams), įstaigos administracijai ir įstaigų registro tvarkytojui.\n\n11. Akreditavimo tarnybos sprendimas nutraukti įstaigos ar jos padalinio (padalinių) akredituotą veiklą turi būti patvirtintas sveikatos apsaugos ministro per 3 darbo dienas nuo Akreditavimo tarnybos sprendimo priėmimo.\n\n12. Akreditavimo tarnybos sprendimai dėl įstaigos ar jos padalinio (padalinių) akreditavimo per 30 darbo dienų nuo sprendimo priėmimo įstatymų nustatyta tvarka gali būti skundžiami teismui. Apskundimas nesustabdo Akreditavimo tarnybos sprendimų vykdymo.\n\nTrečiasis skirsnis\nAkredituotų įstaigų registravimas"
    },
    {
      "provision_ref": "art7",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "7",
      "title": "7 straipsnis. Akredituotų įstaigų registravimas",
      "content": "1. Akredituotos įstaigos turi būti įregistruotos Įstaigų registre.\n\n2. Įstaigų registrą steigia, įstaigas jame registruoja bei jį tvarko Sveikatos apsaugos ministerija. Sveikatos apsaugos ministerija gali įgalioti tvarkyti Įstaigų registrą kitą valstybės instituciją.\n\n3. Įregistruotai įstaigai suteikiamo identifikacinio kodo nustatymo taisykles tvirtina Įstaigų registro tvarkytojas.\n\n4. Įstaigų registro nuostatus tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art8",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "8",
      "title": "8 straipsnis. Akredituotų įstaigų įregistravimo Įstaigų registre ir išregistravimo iš jo tvarka",
      "content": "1. Akreditavus įstaigą, akreditavimo tarnyba per 3 darbo dienas nuo sprendimo akredituoti įstaigą priėmimo dienos turi pateikti registravimo duomenis Įstaigų registro tvarkytojui.\n\n2. Įstaigų registro tvarkytojas turi įregistruoti akredituotą įstaigą ne vėliau kaip per 5 darbo dienas nuo registravimo duomenų pateikimo Įstaigų registro tvarkytojui. Jei registravimo duomenys nurodomi ne visi arba netikslūs, Įstaigų registro tvarkytojas gali iš pareiškėjo pareikalauti per 10 darbo dienų juos patikslinti.\n\n3. Įregistruotai Įstaigų registre įstaigai išduodamas Sveikatos apsaugos ministerijos nustatytos formos registravimo liudijimas.\n\n4. Pasikeitus registravimo duomenims ir kitais įstatymo nustatytais atvejais įstaigos vadovai per 10 darbo dienų privalo pranešti Įstaigų registro tvarkytojui naujausius duomenis.\n\n5. Įstaigos išregistruojamos iš Įstaigų registro šiais atvejais:\n\n1) Akreditavimo tarnybai panaikinus įstaigos akreditavimą sveikatos priežiūros veiklai;\n\n2) pasibaigus įstatuose nurodytam jos veiklos terminui;\n\n3) įstaigai pakeitus veiklos pobūdį (nutraukus paslaugų teikimą);\n\n4) įstaigos steigėjo (steigėjų) arba savininko (savininkų) sprendimu reorganizavus ar likvidavus įstaigą;\n\n5) baigus įmonės, akredituotos sveikatos priežiūros veiklai, bankroto procedūrą;\n\n6) teismui priėmus sprendimą likviduoti įstaigą už įstatymų numatytus teisės pažeidimus;\n\n7) jei paaiškėja, kad pateikti akreditavimo dokumentai, registravimo duomenys neatitinka tikrovės arba jie įregistruoti pažeidžiant šį ir kitus įstatymus.\n\n6. Jeigu yra šio straipsnio 5 dalyje nurodytos aplinkybės, Akreditavimo tarnyba, įstaigos steigėjas (steigėjai) arba savininkai, įstaigos administracijos vadovas ar įstaigos likvidatorius per 7 darbo dienas nuo šių aplinkybių paaiškėjimo ir dokumentų įforminimo turi pateikti registro tvarkytojui steigėjo (steigėjų) arba savininkų sprendimą reorganizuoti ar likviduoti įstaigą, įstaigos likvidavimo akto, teismo sprendimo likviduoti įstaigą ar kitų dokumentų, susijusių su įstaigos išregistravimo iš Įstaigų registro procedūra, kopijas.\n\n7. Išregistravus įstaigą, jos registravimo liudijimą įstaigų registro tvarkytojas per 3 darbo dienas turi pripažinti negaliojančiu ir paskelbti tai „Valstybės žiniose“. Įstaigų registro tvarkytojas per 3 dienas nuo šio sprendimo priėmimo turi pranešti apie tai raštu įstaigos administracijai. Išregistravus įstaigą, duomenys apie įstaigą registre saugomi ne mažiau kaip 2 metus, o vėliau teisės aktų nustatyta tvarka perduodami į archyvą.\n\n8. Įstaigos už įregistravimą moka Vyriausybės nustatyto dydžio žyminį mokestį."
    },
    {
      "provision_ref": "art9",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "9",
      "title": "9 straipsnis. Įstaigų registro duomenų naudojimas",
      "content": "1. Juridiniai ir fiziniai asmenys Įstaigų registro duomenimis turi teisę naudotis šio registro nuostatų nustatyta tvarka.\n\n2. Valstybės ir savivaldos institucijos Įstaigų registro duomenimis naudojasi nemokamai. Kiti juridiniai ir fiziniai asmenys už naudojimąsi registro duomenimis turi mokėti Vyriausybės nustatyto dydžio žyminį mokestį.\n\n3. Įstaigų registro duomenimis apie Vidaus reikalų ministerijos, Krašto apsaugos ministerijos uždarąsias įstaigas turi teisę naudotis tik Įstaigų registro tvarkytojas ir Vyriausybės įstaigos.\n\nKetvirtasis skirsnis\nĮstaigų veiklos valstybinio reguliavimo pagrindai"
    },
    {
      "provision_ref": "art10",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "10",
      "title": "10 straipsnis. Teisės aktai ir norminiai dokumentai, nustatantys įstaigų veiklą",
      "content": "1. Įstaigų veiklą nustato:\n\n1) šis ir kiti įstatymai, Vyriausybės nutarimai ir kiti teisės aktai;\n\n2) Lietuvos standartai, taip pat tarptautiniai ir užsienio šalių standartai, įteisinti Lietuvos Respublikoje nustatyta tvarka;\n\n3) Lietuvos medicinos normos, patvirtintos sveikatos apsaugos ministro įsakymais;\n\n4) Lietuvos higienos normos, patvirtintos sveikatos apsaugos ministro įsakymais;\n\n5) atestuotos sveikatos priežiūros metodikos, patvirtintos sveikatos apsaugos ministro įsakymais;\n\n6) įstaigų įstatai (nuostatai).\n\n2. Jeigu Lietuvoje nėra galiojančių įstaigos veiklai reikalingų teisės aktų ar norminių dokumentų, įstaiga parengia ir įstaigos vadovas įsakymu patvirtina įstaigos standartus, sveikatos priežiūros metodikas ir vidaus tvarkos taisykles.\n\n3. Įstaigų standartai, sveikatos priežiūros metodikos ir vidaus tvarkos taisyklės turi neprieštarauti Lietuvoje galiojantiems teisės aktams ir šio straipsnio 1 dalies 2, 3 ir 4 punktuose išvardytiems norminiams dokumentams.\n\n4. Įstaigų įstatus (nuostatus) tvirtina jų steigėjai įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "11",
      "title": "11 straipsnis. Sveikatos apsaugos ministerijos teisės įstaigų veiklos valstybinio reguliavimo klausimais",
      "content": "Sveikatos apsaugos ministerija:\n\n1) šio įstatymo nustatyta tvarka steigia, reorganizuoja ar likviduoja tretinio LNSS veiklos organizavimo lygio įstaigas;\n\n2) šio įstatymo nustatyta tvarka kartu su valstybinėmis aukštosiomis mokyklomis ar valstybinėmis mokslo įstaigomis steigia, reorganizuoja ir likviduoja įstaigas;\n\n3) tvarko įstaigų registrą;\n\n4) nustato pavaldžioms įstaigoms privalomas sveikatos priežiūros užduotis ir jų finansavimo bei įgyvendinimo tvarką;\n\n5) teikia Vyriausybei pasiūlymus dėl garantijų suteikimo paskoloms, kurias LNSS įstaigos ima iš kredito įstaigų;\n\n6) nustato sveikatos priežiūros tinkamumo ir priimtinumo reikalavimus;\n\n7) kartu su Finansų ministerija rengia pasiūlymus Vyriausybei dėl valstybės biudžeto asignavimų LNSS įstaigoms;\n\n8) prognozuoja sveikatos priežiūros specialistų poreikį ir formuoja valstybės užsakymą rengti šiuos specialistus;\n\n9) kontroliuoja, kaip įstaigos laikosi sveikatos priežiūros būtinųjų sąlygų, įstatymų, kitų teisės aktų ir norminių dokumentų reikalavimų;\n\n10) kartu su Vidaus reikalų ar Krašto apsaugos ministerija nustato paslaugų teikimo, krašto apsaugos sistemos ar vidaus reikalų sistemos uždarosiose įstaigose tvarką ir kartu su šiomis ministerijomis kontroliuoja, kaip šiose įstaigose laikomasi teisės aktų ir norminių dokumentų reikalavimų;\n\n11) suderinusi su Statistikos departamentu prie Lietuvos Respublikos Vyriausybės, tvirtina įstaigų veiklos statistikos formas, įstaigų veiklos apskaitos ir atskaitomybės tvarką;\n\n12) vykdo kitas šio ir kitų įstatymų nustatytas funkcijas."
    },
    {
      "provision_ref": "art12",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "12",
      "title": "12 straipsnis. LNSS įstaigų išdėstymo, struktūros normatyvų tvirtinimas",
      "content": "1. LNSS įstaigų išdėstymo ir struktūros minimalius normatyvus tvirtina Vyriausybė.\n\n2. Sveikatos apsaugos ministerija, apskričių viršininkai ir vietos savivaldos vykdomosios institucijos ir įstaigos privalo užtikrinti Vyriausybės nustatytus LNSS įstaigų išdėstymo ir struktūros minimalius normatyvus."
    },
    {
      "provision_ref": "art13",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "13",
      "title": "13 straipsnis. Investicijos sveikatos priežiūrai",
      "content": "1. Investicijomis sveikatos priežiūrai laikoma lėšų naudojimas paslaugų asortimentui plėsti, naujoms sveikatos priežiūros technologijoms įgyvendinti, sveikatos priežiūros prieinamumui ir kokybei (tinkamumui) gerinti.\n\n2. Investicijų sveikatos priežiūrai ekonominio skatinimo tvarką nustato įstatymai ir kiti teisės aktai."
    },
    {
      "provision_ref": "art14",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "14",
      "title": "14 straipsnis. Paslaugų kainų valstybinis reguliavimas",
      "content": "1. LNSS įstaigose teikiamų paslaugų kainas nustato Sveikatos apsaugos ministerija.\n\n2. Pelno siekiančių įstaigų teikiamų paslaugų kainas nustato jų steigėjai (savininkai). Šios kainos negali daugiau kaip 60 (šešiasdešimčia) procentų viršyti Sveikatos apsaugos ministerijos LNSS įstaigoms nustatytų paslaugų kainų."
    },
    {
      "provision_ref": "art15",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "15",
      "title": "15 straipsnis. LNSS asmens sveikatos priežiūros viešųjų įstaigų privatizavimo ypatumai",
      "content": "1. LNSS asmens sveikatos priežiūros viešosios įstaigos ar jų savarankiški funkciniai padaliniai gali būti privatizuojami įstatymų ir kitų teisės aktų nustatyta tvarka, jei:\n\n1) jie nebeakredituojami;\n\n2) jų akreditacija panaikinama;\n\n3) yra Valstybinės medicininio audito inspekcijos išvada apie tolesnį įstaigos veiklos netikslingumą.\n\n2. Lėšos, gautos privatizavus šias įstaigas ar jų savarankiškus funkcinius padalinius, Vyriausybės nustatyta tvarka pervedamos atitinkamai į valstybinį ar savivaldybių sveikatos fondus."
    },
    {
      "provision_ref": "art16",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "16",
      "title": "16 straipsnis. Įstaigų administracijos, padalinių, filialų vadovai ir sveikatos priežiūros specialistai",
      "content": "1. LNSS įstaigų administracijos vadovai, padalinių ir filialų vadovai į darbą priimami viešo konkurso būdu 5 metams. Viešą konkursą organizuoja ir jo nuostatus tvirtina atitinkamos įstaigos steigėjas.\n\n2. LNSS įstaigų administracijos, padalinių ir filialų vadovais gali būti asmenys, kurie atitinka Sveikatos apsaugos ministerijos patvirtintus kvalifikacinius reikalavimus.\n\n3. LNSS įstaigos administracijos, padalinio ar filialo vadovu negali būti vyresnis kaip 65 metų asmuo.\n\n4. LNSS įstaigų administracijos, padalinių ir filialų vadovų teises ir pareigas nustato šių įstaigų pavyzdiniai nuostatai, kuriuos tvirtina Sveikatos apsaugos ministerija.\n\n5. LNSS įstaigos, vykdančios tretinę sveikatos priežiūrą, sveikatos priežiūros specialistai į darbą priimami viešo konkurso būdu 5 metams. Viešą konkursą organizuoja ir jo nuostatus tvirtina atitinkamos įstaigos administracijos vadovas."
    },
    {
      "provision_ref": "art17",
      "chapter": "II skyrius Įstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai",
      "section": "17",
      "title": "17 straipsnis. Įstaigų raštvedyba",
      "content": "1. Įstaigų raštvedyba tvarkoma lietuvių kalba. Ligos diagnozė, vaistų paskyrimai ligoniui jo ligos ar slaugos istorijoje bei receptai rašomi lotynų kalba, kiti medicinos terminai, procedūrų paskyrimai rašomi lietuvių arba lotynų kalba.\n\n2. Įstaigų dokumentų saugojimą įstatymų nustatyta tvarka reglamentuoja Sveikatos apsaugos ministerija.\n\n3. Krašto apsaugos ir Vidaus reikalų ministerijų įsteigtų įstaigų dokumentų saugojimo tvarką reglamentuoja įstaigos steigėjas, suderinęs su Sveikatos apsaugos ministerija.\n\nII dalis\nSveikatos priežiūros įstaigos\n\nI skyrius\nPelno siekiančios sveikatos priežiūros įstaigos"
    },
    {
      "provision_ref": "art18",
      "chapter": "I skyrius Pelno siekiančios sveikatos priežiūros įstaigos",
      "section": "18",
      "title": "18 straipsnis. Lietuvos Respublikos teisės aktai, nustatantys pelno siekiančių įstaigų steigimą, reorganizavimą, likvidavimą",
      "content": "Pelno siekiančių sveikatos priežiūros įstaigų (toliau – pelno siekiančios įstaigos), akredituotų paslaugoms teikti, taip pat įmonių, kurios verčiasi kita (ne sveikatos priežiūros) veikla, paslaugoms teikti akredituotų filialų steigimo reorganizavimo, likvidavimo klausimus reguliuoja Įmonių įstatymas, Įmonių rejestrų įstatymas, atskirų įmonių rūšių įstatymai, kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art19",
      "chapter": "I skyrius Pelno siekiančios sveikatos priežiūros įstaigos",
      "section": "19",
      "title": "19 straipsnis. Pelno siekiančių įstaigų veiklos apribojimai",
      "content": "1. Pelno siekiančios įstaigos gali būti steigiamos visų rūšių asmens sveikatos priežiūrai, išskyrus asmens sveikatos priežiūros paslaugas, įrašytas į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n2. Pelno siekiančios įstaigos gali būti steigiamos tik šių rūšių visuomenės sveikatos priežiūros veiklai:\n\n1) sveikatos mokymui ir sveikatos žinių populiarinimui;\n\n2) higienos ekspertizei pagal Sveikatos apsaugos ministerijos patvirtintą sąrašą;\n\n3) darbo ir gyvenamosios aplinkos higienai įvertinti;\n\n4) Sveikatos apsaugos ministerijos nustatyto sąrašo higienos ir (ar) mikrobiologiniams tyrimams;\n\n5) dezinfekcijai, deratizacijai ir dezinsekcijai.\n\n3. Šio straipsnio 2 dalyje nurodytų paslaugų teikimo tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art20",
      "chapter": "I skyrius Pelno siekiančios sveikatos priežiūros įstaigos",
      "section": "20",
      "title": "20 straipsnis. Pelno siekiančių įstaigų veiklos ypatumai",
      "content": "1. Pelno siekiančios įstaigos išlaidos už būtinosios medicinos pagalbos pacientams suteikimą atlyginamos iš juridinių ir fizinių asmenų, savo neteisėta veikla padariusių žalą šių pacientų sveikatai, lėšų. Šių išlaidų atlyginimo iš privalomojo sveikatos draudimo fondo biudžeto lėšų pagrindus ir tvarką reglamentuoja Sveikatos draudimo įstatymas.\n\n2. Medicininė laikinojo nedarbingumo ekspertizė pelno siekiančiose įstaigose atliekama Sveikatos apsaugos ir Socialinės apsaugos ir darbo ministerijų nustatyta tvarka.\n\n3. Pelno siekiančios įstaigos gali naudotis LNSS įstaigų paslaugomis (tyrimais, specialistų konsultacijomis ir kt.) tik pagal sudarytas su šiomis įstaigomis sutartis, apmokant sutartinėmis kainomis, kurios negali būti mažesnės už nustatytas LNSS įstaigoms.\n\n4. Pelno siekiančios įstaigos pagal savo kompetenciją ir savo lėšomis privalo įgyvendinti būtinąsias visuomenės sveikatos priežiūros priemones, kurias nustato Sveikatos apsaugos ministerija.\n\n5. Jeigu pelno siekiančios įstaigos įstatymų nustatyta tvarka gauna lėšų iš valstybės arba savivaldybių biudžetų, Sveikatos apsaugos ministerija bei jos įgalioti Valstybės kontrolės pareigūnai, savivaldybių kontrolieriai turi teisę tikrinti, kaip tos lėšos naudojamos.\n\n6. LNSS veiklos užsakovai sudaro sveikatos priežiūros sutartis su nepriklausančiomis LNSS įstaigomis dėl paslaugų, atlyginamų iš privalomojo sveikatos draudimo fondo, valstybės ir savivaldybių biudžetų, valstybinio ir savivaldybių sveikatos fondų lėšų Sveikatos apsaugos ministerijos nustatyta tvarka.\n\nII skyrius\nLNSS įstaigos\n\nPirmasis skirsnis\nLNSS biudžetinės įstaigos"
    },
    {
      "provision_ref": "art21",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "21",
      "title": "21 straipsnis. LNSS biudžetinės įstaigos samprata ir steigėjai",
      "content": "1. LNSS biudžetinė įstaiga yra iš valstybės ar savivaldybių biudžetų visiškai arba iš dalies išlaikoma įstaiga. Ji tai pat gali gauti lėšų iš privalomojo sveikatos draudimo fondo, sveikatos fondų, kitų nebiudžetinių lėšų.\n\n2. LNSS biudžetinių įstaigų, išlaikomų iš valstybės biudžeto, steigėjai gali būti Vyriausybė, Sveikatos apsaugos ministerija, valstybinės tarnybos prie Sveikatos apsaugos ministerijos, Socialinės apsaugos ir darbo ministerija, Vidaus reikalų ministerija, Krašto apsaugos ministerija, apskričių viršininkai.\n\n3. Biudžetinių įstaigų tipinius nuostatus pagal šio įstatymo nustatytą biudžetinių įstaigų nomenklatūrą tvirtina Sveikatos apsaugos ministerija, o įstaigų, kurių steigėjas Krašto apsaugos ar Vidaus reikalų ministerijos, – atitinkami steigėjai, suderinę su Sveikatos apsaugos ministerija.\n\n4. Biudžetinių įstaigų, išlaikomų iš savivaldybių biudžetų, steigėjai yra savivaldybių tarybos."
    },
    {
      "provision_ref": "art22",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "22",
      "title": "22 straipsnis. Lietuvos Respublikos teisės aktai, nustatantys biudžetinių įstaigų steigimą, veiklą, reorganizavimą ir likvidavimą",
      "content": "Biudžetinių įstaigų steigimo, veiklos, valdymo, reorganizavimo ir likvidavimo klausimus reguliuoja Biudžetinių įstaigų įstatymas, Sveikatos sistemos įstatymas, šis ir kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art23",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "23",
      "title": "23 straipsnis. Biudžetinių įstaigų valdymo, veiklos ir lėšų naudojimo ypatumai",
      "content": "1. Biudžetinių įstaigų valdymo organų sudarymo tvarką, kompetenciją, funkcijas ir atsakomybę nustato Biudžetinių įstaigų nuostatai. Biudžetinės įstaigos valdymo organas yra administracija, kuri valdo įstaigą jos nuostatuose nustatyta tvarka. Biudžetinėje įstaigoje gali būti sudaromi kolegialūs valdymo organai, kurių nuostatus tvirtina įstaigos administracijos vadovas.\n\n2. Biudžetinė įstaiga turi teisę sudaryti sveikatos priežiūros sutartis su LNSS veiklos užsakovais, kitais juridiniais ir fiziniais asmenimis dėl nemokamų ir mokamų paslaugų teikimo, gauti nebiudžetinių lėšų už mokamų paslaugų teikimą. Visuomenės sveikatos priežiūros biudžetinės įstaigos turi teisę verstis su jų kompetencija susijusia leidybos veikla ir gauti nebiudžetinių lėšų iš šios veiklos."
    },
    {
      "provision_ref": "art24",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "24",
      "title": "24 straipsnis. LNSS asmens sveikatos priežiūros biudžetinių įstaigų nomenklatūra",
      "content": "Asmens sveikatos priežiūros biudžetinės įstaigos yra:\n\n1) sporto medicinos centrai;\n\n2) kūdikių namai kūdikiams su vystymosi defektais;\n\n3) audinių ir organų transplantacijos bankas, kurio steigėjas yra Sveikatos apsaugos ministerija;\n\n4) teismo psichiatrijos ir narkologijos bei teismo medicinos asmens ekspertizės įstaigos;\n\n5) patologoanatominės ekspertizės įstaigos;\n\n6) medicininės ir socialinės ekspertizės įstaigos;\n\n7) šiame ir kituose įstatymuose nustatytos asmens sveikatos priežiūros uždarosios biudžetinės įstaigos;\n\n8) kitos LNSS biudžetinės įstaigos, kurių nomenklatūrą nustato Vyriausybė."
    },
    {
      "provision_ref": "art25",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "25",
      "title": "25 straipsnis. LNSS valstybės ir savivaldybių visuomenės sveikatos priežiūros biudžetinių įstaigų nomenklatūra",
      "content": "1. LNSS savivaldybių visuomenės sveikatos priežiūros biudžetinė įstaiga yra savivaldybės visuomenės sveikatos priežiūros biuras.\n\n2. LNSS valstybės visuomenės sveikatos priežiūros biudžetinės įstaigos yra:\n\n1) apskrities darbo medicinos gydytojo konsultacija;\n\n2) apskrities visuomenės sveikatos ugdymo centras;\n\n3) apskrities ligų profilaktikos ir kontrolės centras;\n\n4) visuomenės sveikatos priežiūros įstaigos, kurių steigėjas yra Valstybinė visuomenės sveikatos priežiūros tarnyba prie Sveikatos apsaugos ministerijos (visuomenės sveikatos centrai apskrityse, valstybinis visuomenės sveikatos centras, visuomenės sveikatos ugdymo centras, mitybos centras, radiacinės saugos centras, užkrečiamųjų ligų profilaktikos ir kontrolės centras, sveikatos informacijos centras, toksinių medžiagų kontrolės centras).\n\n3. LNSS valstybės ir savivaldybių visuomenės sveikatos priežiūros įstaigoms atlikti valstybinės higieninės kontrolės funkcijas draudžiama.\n\n4. Valstybės valdymo ir kontrolės institucijoms neleidžiama vykdyti LNSS valstybės ir savivaldybių visuomenės sveikatos priežiūros įstaigų funkcijų."
    },
    {
      "provision_ref": "art26",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "26",
      "title": "26 straipsnis. Uždarosios biudžetinės įstaigos samprata, jos steigimo ir veiklos ypatumai",
      "content": "1. Uždaroji biudžetinė įstaiga yra iš valstybės turto ir biudžeto lėšų įsteigta ir išlaikoma biudžetinė įstaiga, teikianti įstatymuose nurodytoms asmenų grupėms nustatytas paslaugas ir vykdanti sveikatos programas.\n\n2. Uždarosios biudžetinės įstaigos gali būti steigiamos tik tikrosios tarnybos karių ir kariūnų, asmenų, esančių laisvės atėmimo ir kardomojo kalinimo vietose, policijos areštinėse, skirstymo punktuose, psichikos ligonių, padariusių visuomenei pavojingą veiką ir pripažintų nepakaltinamais, nelegalių imigrantų asmens sveikatos priežiūrai. Šios įstaigos taip pat vykdo visuomenės sveikatos priežiūros priemones, įrašytas į Vidaus reikalų ministerijos ar Krašto apsaugos ministerijos ir Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n3. Teisę steigti uždarąją biudžetinę įstaigą psichikos ligonių, padariusių visuomenei pavojingą veiką ir pripažintų nepakaltinamais, sveikatos priežiūrai turi Sveikatos apsaugos ministerija. Teisę steigti uždarąsias biudžetines įstaigas tikrosios tarnybos karių, asmenų, esančių laisvės atėmimo ir kardomojo kalinimo vietose, policijos areštinėse, skirstymo punktuose, nelegalių imigrantų sveikatos priežiūrai taip pat turi kitos įstatymų numatytos valstybės institucijos, suderinusios su Sveikatos apsaugos ministerija.\n\n4. Uždarųjų biudžetinių įstaigų, steigiamų krašto apsaugos, taip pat vidaus reikalų sistemose, nuostatus tvirtina jų steigėjai, suderinę su Sveikatos apsaugos ministerija.\n\n5. Uždarųjų biudžetinių įstaigų nomenklatūrą nustato įstatymai.\n\n6. Uždarosios biudžetinės įstaigos valstybinis medicininis auditas atliekamas Vyriausybės nustatyta tvarka.\n\nAntrasis skirsnis\nLNSS viešosios įstaigos"
    },
    {
      "provision_ref": "art27",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "27",
      "title": "27 straipsnis. LNSS viešosios įstaigos samprata ir statusas",
      "content": "1. LNSS viešoji įstaiga yra iš valstybės ar savivaldybės turto ir lėšų įsteigta viešoji įstaiga, teikianti nustatytas paslaugas pagal sutartis su jų užsakovais (juridiniais ir fiziniais asmenimis). Pagrindinis jos lėšų šaltinis yra privalomojo sveikatos draudimo fondo biudžeto lėšos.\n\n2. Viešoji įstaiga yra ne pelno įstaiga. Gautas pajamas ji negali skirstyti stegėjams, o jas naudoja tik įstatymuose ir kituose teisės aktuose nustatyta tvarka."
    },
    {
      "provision_ref": "art28",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "28",
      "title": "28 straipsnis. LNSS viešosios įstaigos steigėjai",
      "content": "1. LNSS viešosios įstaigos steigėjais gali būti:\n\n1) Sveikatos apsaugos ministerija,\n\n2) apskričių viršininkai;\n\n3) savivaldybių tarybos;\n\n4) valstybės aukštosios mokyklos kartu su Sveikatos apsaugos ministerija, gavusios Vyriausybės leidimą;\n\n5) valstybinės mokslo įstaigos kartu su Sveikatos apsaugos ministerija, gavusios Vyriausybės leidimą.\n\n2. Sveikatos apsaugos ministerija gali įgalioti Valstybinę visuomenės sveikatos priežiūros tarnybą vykdyti visas ar dalį jos įsteigtų visuomenės sveikatos priežiūros viešųjų įstaigų steigėjo funkcijų."
    },
    {
      "provision_ref": "art29",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "29",
      "title": "29 straipsnis. LNSS viešosios įstaigos steigėjo (steigėjų) kompetencija",
      "content": "LNSS viešosios įstaigos steigėjo (steigėjų) kompetencijai priklauso:\n\n1) priimti, keisti ir papildyti LNSS viešosios įstaigos įstatus;\n\n2) nustatyti privalomas veiklos užduotis;\n\n3) gauti informaciją apie LNSS viešosios įstaigos veiklą;\n\n4) įstatymo nustatyta tvarka nustatyti ar dalyvauti nustatant paslaugų kainas bei jų apskaičiavimo metodikas;\n\n5) nustatyti LNSS viešosios įstaigos išlaidų normatyvus, skirtus darbo užmokesčiui ir medikamentams, arba pavesti juos patvirtinti pačiai LNSS viešajai įstaigai;\n\n6) organizuoti viešą konkursą LNSS viešosios įstaigos administracijos vadovo pareigoms eiti ir tvirtinti šio konkurso nuostatus. Sudaryti su konkursą laimėjusiu asmeniu darbo sutartį, taip pat šią sutartį nutraukti įstatymų nustatyta tvarka;\n\n7) detalizuoti LNSS viešosios įstaigos turto naudojimo, valdymo ir disponavimo juo tvarką pagal Vyriausybės nustatytą tvarką;\n\n8) nustatyti valdymo organų narių ir revizoriaus atlyginimus;\n\n9) steigti LNSS viešosios įstaigos filialus, reorganizuoti ir likviduoti LNSS viešąją įstaigą;\n\n10) turėti kitokių teisių ir pareigų, jei jos neprieštarauja įstatymams."
    },
    {
      "provision_ref": "art30",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "30",
      "title": "30 straipsnis. LNSS viešosios įstaigos įstatai",
      "content": "1. Įstatai yra teisinis dokumentas, kuriuo LNSS viešoji įstaiga vadovaujasi.\n\n2. LNSS viešosios įstaigos įstatuose turi būti nurodyta:\n\n1) įstaigos pavadinimas;\n\n2) buveinė;\n\n3) įstaigos steigėjai;\n\n4) steigėjų teisės, pareigos;\n\n5) įstaigos veiklos sritis, tikslai ir uždaviniai;\n\n6) steigėjų susirinkimo kompetencija ir sušaukimo tvarka (jei yra keli steigėjai);\n\n7) stebėtojų tarybos kompetencija ir šios tarybos sušaukimo tvarka;\n\n8) viešo konkurso administracijos ir padalinių vadovams bei specialistams priimti į darbą organizavimo tvarka;\n\n9) valdymo organų sudarymo ir jų narių atšaukimo tvarka, šių organų kompetencija, funkcijos ir atsakomybė;\n\n10) filialų steigimo bei likvidavimo tvarka;\n\n11) disponavimo įstaigos turtu tvarka;\n\n12) lėšų šaltiniai ir lėšų naudojimo tvarka;\n\n13) finansinės veiklos kontrolė;\n\n14) įstatų keitimo ir papildymo tvarka;\n\n15) įstaigos reorganizavimo ir likvidavimo tvarka;\n\n16) įstaigos veiklos terminai;\n\n17) kitos su įstaigos veiklos ypatumais (specifika) susijusios nuostatos, neprieštaraujančios įstatymams.\n\n3. Iniciatyvos teisę keisti ir papildyti įstatus turi įstaigos administracija, jos kolegialus valdymo organas ir steigėjas (steigėjai bendru sprendimu). Pakeistus ar papildytus įstatus tvirtina steigėjas (steigėjai).\n\n4. Įstatų pakeitimai ir papildymai įsigalioja nuo jų teisinio perregistravimo įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art31",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "31",
      "title": "31 straipsnis. LNSS viešosios įstaigos registravimas, perregistravimas ir išregistravimas",
      "content": "LNSS viešosios įstaigos ir jų filialai registruojami, perregistruojami ir išregistruojami Vyriausybės nustatyta viešųjų įstaigų registravimo tvarka."
    },
    {
      "provision_ref": "art32",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "32",
      "title": "32 straipsnis. LNSS viešosios įstaigos valdymo organai",
      "content": "1. LNSS viešosios įstaigos valdymo organai sudaromi atsižvelgiant į įstaigos tipą ir priklausymą LNSS atitinkamo veiklos organizavimo lygio įstaigų nomenklatūrai.\n\n2. Būtinas LNSS viešosios įstaigos valdymo organas yra administracija, kuri organizuoja įstaigos veiklą ir ją valdo. Viešojoje įstaigoje turi būti administracijos vadovas ir vyriausiasis finansininkas (buhalteris).\n\n3. LNSS viešosios įstaigos administracijos vadovas nustato darbuotojų etatus ir įstatymų nustatyta tvarka sudaro ir nutraukia darbo sutartis su sveikatos priežiūros specialistais ir kitais įstaigos darbuotojais. Administracijos vadovo kompetenciją ir funkcijas nustato LNSS viešosios įstaigos įstatai.\n\n4. Vyriausiojo finansininko (buhalterio) funkcijas gali atlikti pagal sutartį ir kitas juridinis asmuo ar juridinio asmens teisių neturinti įmonė.\n\n5. Viešosios įstaigos administracijos darbo reglamentą tvirtina administracijos vadovas."
    },
    {
      "provision_ref": "art33",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "33",
      "title": "33 straipsnis. LNSS viešųjų įstaigų patariamieji valdymo organai",
      "content": "1. LNSS viešosios įstaigos privalo turėti stebėtojų tarybą, gydymo tarybą, slaugos tarybą. Visuomenės sveikatos priežiūros LNSS viešoji įstaiga, kuri užsiima antrine ar(ir) tretine sveikatos priežiūra, privalo turėti visuomenės sveikatos tarybą.\n\n2. LNSS viešųjų įstaigų kolegialių valdymo organų narių skaičių, šių organų formavimo tvarką, jų narių teises ir pareigas, darbo apmokėjimo sąlygas bei atsakomybę nustato įstaigos įstatai."
    },
    {
      "provision_ref": "art34",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "34",
      "title": "34 straipsnis. Valstybės aukštųjų mokyklų, valstybinių mokslo įstaigų ir Sveikatos apsaugos ministerijos įsteigtų įstaigų administracijos vadovai",
      "content": "Viešą konkursą valstybės aukštųjų mokyklų, valstybinių mokslo įstaigų ir Sveikatos apsaugos ministerijos įsteigtų įstaigų administracijos vadovų pareigoms eiti organizuoja ir vykdo atitinkama valstybės aukštoji mokykla ar mokslo įstaiga kartu su Sveikatos apsaugos ministerija. Darbo sutartį su konkursą laimėjusiu įstaigos vadovu sudaro ir ją nutraukia sveikatos apsaugos ministras."
    },
    {
      "provision_ref": "art35",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "35",
      "title": "35 straipsnis. LNSS viešosios įstaigos stebėtojų taryba",
      "content": "1. LNSS viešosios įstaigos savo veiklos viešumui užtikrinti sudaro stebėtojų tarybą.\n\n2. LNSS viešosios įstaigos stebėtojų taryba (toliau – stebėtojų taryba) yra patariamasis organas, sudaromas 5 metams.\n\n3. LNSS viešosios įstaigos, išskyrus valstybės aukštųjų mokyklų ir Sveikatos apsaugos ministerijos įsteigtas įstaigas, stebėtojų taryba sudaroma iš dviejų įstaigos steigėjo (steigėjų) bendru sprendimu paskirtų atstovų; vieno savivaldybės, kurios teritorijoje yra įstaiga, tarybos paskirto tarybos nario; vieno savivaldybės, kurios teritorijoje yra įstaiga, tarybos paskirto visuomenės atstovo ir įstaigos sveikatos priežiūros specialistų profesinių sąjungų paskirto vieno atstovo.\n\n4. Valstybės aukštųjų mokyklų ar valstybinių mokslo įstaigų ir Sveikatos apsaugos ministerijos įsteigtų įstaigų stebėtojų taryba sudaroma iš dviejų Sveikatos apsaugos ministerijos paskirtų atstovų, valstybės aukštųjų mokyklų ar valstybinių mokslo įstaigų vadovų paskirtų dviejų atstovų; vieno savivaldybės, kurios teritorijoje yra valstybės aukštoji mokykla, tarybos paskirto tarybos nario; vieno savivaldybės, kurios teritorijoje yra valstybinė mokslo įstaiga, tarybos paskirto visuomenės atstovo ir vieno šios įstaigos sveikatos priežiūros specialistų profesinių sąjungų paskirto atstovo.\n\n5. Į stebėtojų tarybą negali įeiti asmenys, kurie dirba įstaigos administracijoje, valstybinėje ar teritorinėje ligonių kasose, taip pat draudimo organizacijose, atliekančiose sveikatos draudimą."
    },
    {
      "provision_ref": "art36",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "36",
      "title": "36 straipsnis. LNSS viešosios įstaigos gydymo taryba ir slaugos taryba",
      "content": "1. LNSS viešosios įstaigos gydymo taryba (toliau - gydymo taryba) sudaroma iš įstaigos padalinių ir filialų vadovų.\n\n2. Gydymo taryba svarsto asmens sveikatos priežiūros organizavimo ir tobulinimo klausimus, periodiškai rengia klinikines konferencijas, svarsto naujų asmens sveikatos priežiūros technologijų įsigijimo klausimus. Gydymo taryba svarstomais klausimais gali teikti rekomendacinio pobūdžio pasiūlymus įstaigos administracijai. Jei įstaigos administracija su pasiūlymu nesutinka, gydymo taryba savo pasiūlymą gali pateikti steigėjui (steigėjams).\n\n3. Asmens sveikatos priežiūros viešosios įstaigos slaugos taryba (toliau – slaugos taryba) sudaroma iš įstaigos padalinių ir filialų slaugos specialistų.\n\n4. Slaugos taryba svarsto pacientų slaugos organizavimo ir tobulinimo klausimus.Ši taryba svarstomais klausimais gali teikti rekomendacinio pobūdžio pasiūlymus įstaigos administracijai. Jei įstaigos administracija su pasiūlymu nesutinka, slaugos taryba savo pasiūlymą gali pateikti steigėjui (steigėjams).\n\n5. Gydymo ar slaugos tarybai pirmininkauja įstaigos administracijos vadovas arba jo įgaliotas administracijos darbuotojas. Gydymo tarybos, slaugos tarybos sudarymą, šių tarybų teises ir pareigas, darbo tvarką, narių teises, pareigas, jų paskyrimo ir atšaukimo, darbo apmokėjimo sąlygas bei atsakomybę nustato įstatymai ir viešųjų įstaigų įstatai."
    },
    {
      "provision_ref": "art37",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "37",
      "title": "37 straipsnis. LNSS viešosios įstaigos medicinos etikos komisija",
      "content": "1. LNSS viešojoje įstaigoje sudaroma medicinos etikos komisija, kuri kontroliuoja, kaip laikomasi medicinos etikos reikalavimų.\n\n2. LNSS viešosios įstaigos medicinos etikos komisijos sudarymo ir veiklos tvarką nustato Sveikatos apsaugos ministerijos patvirtinti Sveikatos priežiūros įstaigos medicinos etikos komisijos pavyzdiniai nuostatai."
    },
    {
      "provision_ref": "art38",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "38",
      "title": "38 straipsnis. Visuomenės sveikatos priežiūros viešosios įstaigos visuomenės sveikatos taryba",
      "content": "1. Visuomenės sveikatos priežiūros viešosios įstaigos visuomenės sveikatos taryba (toliau – visuomenės sveikatos taryba) sudaroma iš įstaigos specialistų, padalinių ar filialų (jei jie yra) vadovų.\n\n2. Visuomenės sveikatos taryba svarsto visuomenės sveikatos priežiūros organizavimo ir tobulinimo klausimus, rengia konferencijas visuomenės sveikatos priežiūros klausimais, svarsto naujų visuomenės sveikatos priežiūros technologijų įsigijimo klausimus. Įstaigos visuomenės sveikatos taryba svarstomais klausimais teikia rekomendacinio pobūdžio pasiūlymus įstaigos administracijai. Jei įstaigos administracija su pasiūlymais nesutinka, visuomenės sveikatos taryba šiuos pasiūlymus gali pateikti steigėjui.\n\n3. Visuomenės sveikatos tarybai pirmininkauja įstaigos administracijos vadovas arba jo įgaliotas administracijos atstovas. Įstaigos visuomenės sveikatos tarybos sudarymo tvarką, narių teises ir pareigas, visuomenės sveikatos tarybos darbo tvarką, narių paskyrimo ir atšaukimo, darbo apmokėjimo sąlygas ir atsakomybę nustato įstatymai ir įstaigos įstatai."
    },
    {
      "provision_ref": "art39",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "39",
      "title": "39 straipsnis. LNSS viešųjų ir valstybės visuomenės sveikatos priežiūros viešųjų įstaigų lėšos",
      "content": "1. LNSS viešųjų ir valstybės visuomenės sveikatos priežiūros viešųjų įstaigų lėšų šaltiniai yra:\n\n1) privalomojo sveikatos draudimo fondo biudžeto lėšos;\n\n2) savanoriškojo sveikatos draudimo lėšos;\n\n3) valstybės ir savivaldybių biudžetų lėšos;\n\n4) valstybės, savivaldybių sveikatos fondų lėšos, skirtos valstybės ir savivaldybių privalomosioms sveikatos programoms finansuoti;\n\n5) valstybės investicinių programų lėšos;\n\n6) įmonių sveikatos fondų lėšos;\n\n7) lėšos už mokamas paslaugas;\n\n8) lėšos, gaunamos kaip labdara, parama ar dovana, taip pat gautos pagal testamentą;\n\n9) Švietimo ir mokslo ministerijos asignavimai, skirti atitinkamų valstybės aukštųjų mokyklų ir Sveikatos apsaugos ministerijos įsteigtų įstaigų studijų ir mokslo poreikiams;\n\n10) kitos teisėtai įgytos lėšos.\n\n2. Turi būti sudarytos iš Lietuvos valstybės ar savivaldybių biudžetų, privalomojo sveikatos draudimo fondo bei valstybės ir savivaldybių sveikatos fondų gaunamų lėšų išlaidų sąmatos. Jas viešoji įstaiga sudaro kiekvienais metais. Išlaidų sąmatas tvirtina viešosios įstaigos steigėjas (steigėjai). Iš kitų šaltinių gaunamų lėšų išlaidų sąmata sudaroma, jei to reikalauja lėšas suteikiantys subjektai."
    },
    {
      "provision_ref": "art40",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "40",
      "title": "40 straipsnis. Viešosios įstaigos turtas",
      "content": "1. Viešosios įstaigos turtą sudaro ilgalaikis materialusis turtas, turtas, gautas kaip labdara ar parama, turtas, gautas pagal testamentą, finansiniai ištekliai ir kitas su įstaigos veikla susijęs teisėtai įgytas turtas.\n\n2. Valstybės ir savivaldybių institucijos (steigėjai) turtą viešosioms įstaigoms perduoda panaudos pagrindu įstatymų ir Vyriausybės nustatyta tvarka.\n\n3. LNSS viešosios ir valstybės visuomenės sveikatos priežiūros viešosios įstaigos gali Vyriausybės nustatyta tvarka parduoti, perleisti, išnuomoti, įkeisti ilgalaikį materialųjį turtą, taip pat laiduoti ar garantuoti juo kitų subjektų prievolių įvykdymą tik raštiškai leidus steigėjui (steigėjams). Tokį leidimą valstybės aukštųjų mokyklų ar valstybinių mokslo įstaigų ir Sveikatos apsaugos ministerijos įsteigtoms įstaigoms duoda Sveikatos apsaugos ministerija.\n\n4. Viešoji įstaiga, pardavusi susidėvėjusias ar jos veiklai nereikalingas materialines vertybes, gautas pajamas naudoja įstatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art41",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "41",
      "title": "41 straipsnis. Viešosios įstaigos likvidavimas",
      "content": "1. Viešosios įstaigos likvidavimo pagrindas gali būti:\n\n1) pasibaigęs įstatuose nustatytas įstaigos veikimo laikas;\n\n2) steigėjo (steigėjų) sprendimas likviduoti viešąją įstaigą, priimtas įstatymų ir įstaigos įstatų nustatyta tvarka;\n\n3) teismo sprendimas likviduoti viešąją įstaigą už įstatymų nustatytus teisės pažeidimus.\n\n2. Institucija, nutarusi likviduoti įstaigą, skiria likvidatorių, nustato likvidavimo terminus, inventorizacijos ir turto perėmimo tvarką. Nuo likvidatoriaus paskyrimo dienos įstaigos kolegialus valdymo organas ir administracija netenka įgaliojimų, jų funkcijas atlieka likvidatorius.\n\n3. Likviduojamos viešosios įstaigos dokumentai saugomi Archyvų įstatymo nustatyta tvarka.\n\n4. Likviduojant įstaigą, jos darbuotojai atleidžiami Darbo sutarties įstatymo nustatyta tvarka.\n\n5. Sudarius viešosios įstaigos likvidavimo aktą, apie įstaigos likvidavimą viešai skelbiama du kartus ne mažesniu kaip vieno mėnesio intervalu.\n\n6. Likęs turtas perduodamas steigėjams įstatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art42",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "42",
      "title": "42 straipsnis. Viešosios įstaigos likvidatoriaus įgaliojimai",
      "content": "1. Viešosios įstaigos likvidatorius turi įstaigos administracijos vadovo teises ir pareigas. Jis atstovauja likviduojamai įstaigai valstybės ar savivaldybių institucijose, teisme, santykiuose su kitais juridiniais ir fiziniais asmenimis.\n\n2. Viešosios įstaigos likvidatorius:\n\n1) parengia likvidavimo laikotarpio pradžios įstaigos finansinę ataskaitą (likvidavimo balansą);\n\n2) atsiskaito įstatymų nustatyta tvarka su kreditoriais;\n\n3) baigia vykdyti prievoles pagal anksčiau sudarytus įstaigos sandorius ir sudaro sandorius, susijusius su įstaigos likvidavimu;\n\n4) likusį viešosios įstaigos turtą perduoda steigėjui (steigėjams);\n\n5) sudaro viešosios įstaigos likvidavimo aktą;\n\n6) likviduotą įstaigą išregistruoja įstatymų nustatyta tvarka.\n\n3. Likvidatorius yra atsakingas įstaigai ir steigėjui (steigėjams) už nuostolius, kurie susidarė dėl jo kaltės."
    },
    {
      "provision_ref": "art43",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "43",
      "title": "43 straipsnis. LNSS viešųjų ir valstybės visuomenės sveikatos priežiūros viešųjų įstaigų pajamų paskirstymas ir mokesčių lengvatos",
      "content": "LNSS viešųjų ir valstybės visuomenės sveikatos priežiūros viešųjų įstaigų pajamos paskirstomos tokia eilės tvarka:\n\n1) įstaigos įstatuose numatytai pagrindinei veiklai bei įsipareigojimams įgyvendinti;\n\n2) įstatymo nustatytiems mokesčiams į biudžetą;\n\n3) įstaigos personalo kvalifikacijai kelti;\n\n4) naujoms sveikatos priežiūros technologijoms įsigyti ir diegti;\n\n5) kapitaliniam remontui, rekonstrukcijai;\n\n6) įstaigos darbuotojų kultūrinėms ir socialinėms reikmėms, numatytoms kolektyvinėse sutartyse."
    },
    {
      "provision_ref": "art44",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "44",
      "title": "44 straipsnis. LNSS savivaldybių ir valstybės viešųjų įstaigų nomenklatūra",
      "content": "1. LNSS savivaldybių viešųjų įstaigų nomenklatūra:\n\n1) pirminės sveikatos priežiūros centrai;\n\n2) savivaldybių poliklinikos;\n\n3) savivaldybių ambulatorijos;\n\n4) psichikos sveikatos centrai;\n\n5) bendrosios praktikos gydytojų kabinetai;\n\n6) bendrosios praktikos stomatologų kabinetai;\n\n7) savivaldybių medicinos punktai;\n\n8) savivaldybių greitosios medicinos pagalbos stotys su filialais;\n\n9) savivaldybės palaikomojo gydymo ir slaugos ligoninės;\n\n10) miestų ir rajonų savivaldybių ligoninės, įrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą;\n\n11) medicininės reabilitacijos, sanatorinio gydymo įstaigos, įrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n2. Šio straipsnio 1 dalies 2–9 punktuose nurodytas įstaigas savivaldybės taryba savo motyvuotu sprendimu turi teisę reorganizuoti į pirminės sveikatos priežiūros centro filialus arba į atskirus juridinius asmenis.\n\n3. Šio straipsnio 1 dalyje nurodytos nomenklatūros įstaigas savivaldybės teritorijoje pagal Vyriausybės nustatytus įstaigų tinklo išdėstymo ir struktūros minimalius normatyvus organizuoja ir tvarko vietos savivaldos vykdomoji institucija.\n\n4. Valstybės asmens sveikatos priežiūros viešųjų įstaigų, kurios yra pavaldžios apskritims, nomenklatūra:\n\n1) apskričių ligoninės, įrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą (jos gali turėti padalinius – konsultacines poliklinikas);\n\n2) specializuotos ligoninės, medicininės reabilitacijos ir sanatorinio gydymo įstaigos, įrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą;\n\n3) apskričių gimdymo namai.\n\n5. Valstybės asmens sveikatos priežiūros viešųjų įstaigų, kurios yra pavaldžios Sveikatos apsaugos ministerijai, nomenklatūra:\n\n1) valstybės aukštųjų mokyklų ar valstybinių mokslo įstaigų ir Sveikatos apsaugos ministerijos įsteigtos įstaigos;\n\n2) kraujo donorystės įstaigos;\n\n3) specializuotos ligoninės, medicininės reabilitacijos ir sanatorinio gydymo įstaigos, įrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n6. Šio straipsnio 4 dalyje nurodytos nomenklatūros viešąsias įstaigas pagal Vyriausybės patvirtintus šių įstaigų tinklo išdėstymo ir struktūros minimalius normatyvus organizuoja ir tvarko apskričių viršininkai.\n\n7. Šio straipsnio 5 dalyje nurodytos nomenklatūros viešąsias įstaigas pagal Vyriausybės patvirtintus šių įstaigų tinklo išdėstymo ir struktūros minimalius normatyvus organizuoja ir tvarko Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art45",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "45",
      "title": "45 straipsnis. LNSS valstybės visuomenės sveikatos priežiūros viešųjų įstaigų nomenklatūra",
      "content": "LNSS valstybės visuomenės sveikatos priežiūros viešosios įstaigos yra:\n\n1) Sveikatos teisės ir ekonomikos centras, teikiantis pagal savo kompetenciją teisinio ir ekonominio konsultavimo paslaugas, rengiantis teisės aktų projektus pagal sutartis su valstybės valdymo institucijomis, sveikatos draudimo organizacijomis, kitais juridiniais ir fiziniais asmenimis, apibendrinantis sveikatinimo srities teisės aktų taikymo praktiką ir teikiantis pasiūlymus Sveikatos apsaugos ministerijai juos tobulinti, besiverčiantis leidyba. Šio centro steigėjas yra Sveikatos apsaugos ministerija;\n\n2) viešosios įstaigos, teikiančios visuomenės sveikatos monitoringo, visuomenės sveikatos ekspertizės, higieninių, mikrobiologinių tyrimų, higieninio sertifikavimo paslaugas. Šios viešosios įstaigos organizuojamos iš Valstybinei visuomenės sveikatos priežiūros tarnybai prie Sveikatos apsaugos ministerijos pavaldžių visuomenės sveikatos priežiūros įstaigų padalinių. Ši tarnyba Sveikatos apsaugos ministerijos pavedimu vykdo šių viešųjų įstaigų steigėjo funkcijas.\n\nTrečiasis skirsnis\nLNSS įstaigų finansavimo  ir materialinio aprūpinimo ypatumai"
    },
    {
      "provision_ref": "art46",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "46",
      "title": "46 straipsnis. LNSS įstaigų finansavimas iš valstybės ir savivaldybių biudžetų",
      "content": "1. Iš valstybės biudžeto asignavimų, skirtų sveikatos priežiūrai:\n\n1) išlaikomos šio ir kitų įstatymų numatytos uždarosios biudžetinės įstaigos;\n\n2) išlaikomos šio įstatymo 24 straipsnio 1 dalies 1–8 punktuose ir 25 straipsnio 2 dalies 1–4 punktuose numatytos valstybės biudžetinės įstaigos;\n\n3) finansuojama pabėgėlių, nelegalių imigrantų asmens ir visuomenės sveikatos priežiūra;\n\n4) finansuojamos Sveikatos apsaugos ministerijos kartu su Vidaus reikalų ministerija ar Krašto apsaugos ministerija nustatytos visuomenės sveikatos priežiūros priemonės Krašto apsaugos ministerijai ir Vidaus reikalų ministerijai pavaldžiuose daliniuose ir įstaigose;\n\n5) finansuojamos visuomenės sveikatos priežiūros priemonės, skirtos užkirsti kelią pavojingoms ir ypač pavojingoms užkrečiamosioms ligoms atsirasti ir paplisti, užkrečiamųjų ligų protrūkiams ir epidemijoms likviduoti, taip pat užkirsti kelią radiacinių avarijų ir ekologinių nelaimių medicininėms pasekmėms atsirasti, ir priemonės jas likviduoti;\n\n6) finansuojamos privalomosios valstybinės sveikatos programos;\n\n7) finansuojami medicinos mokslo taikomieji tyrimai pagal Sveikatos apsaugos ministerijos patvirtintas prioritetines programas, jei šie tyrimai skirti spręsti LNSS valdymo ir gyventojų sveikatos saugos, grąžinimo ir stiprinimo, paslaugų tinkamumo, prieinamumo, jų teikimo, socialinio teisingumo plėtojimo aktualias problemas.\n\n2. Iš savivaldybės biudžetų asignavimų, skirtų sveikatos priežiūrai:\n\n1) išlaikomos šio įstatymo 24 straipsnio 1–2 punktuose ir 25 straipsnio 1 dalyje numatytos savivaldybių biudžetinės įstaigos;\n\n2) teikiama papildoma parama savivaldybių tarybų nustatytų kategorijų socialiai remtinų asmenų sveikatos priežiūrai;\n\n3) finansuojamos privalomosios savivaldybių sveikatos programos;\n\n4) finansuojamos Sveikatos apsaugos ministerijos nustatytos pirminės visuomenės sveikatos priežiūros priemonės. Šios priemonės turi būti suderintos su Lietuvos savivaldybių asociacija.\n\n3. Viešosios įstaigos turi teisę gauti valstybės ir savivaldybių biudžetų lėšų paslaugoms teikti pagal sveikatos priežiūros sutartis su Sveikatos apsaugos ministerija, apskrities viršininku, savivaldybės meru.\n\n4. LNSS įstaigų nepaprastosios išlaidos gali būti finansuojamos iš valstybės ar savivaldybių biudžetų ir per valstybės investicijų programas."
    },
    {
      "provision_ref": "art47",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "47",
      "title": "47 straipsnis. Nemedicininės veiklos išlaidų LNSS įstaigose apskaita",
      "content": "Jei LNSS įstaiga atlieka ne tik pagrindinę sveikatos priežiūrą, bet ir nemedicininę veiklą, ji privalo tvarkyti atskirą sveikatos priežiūros ir nemedicininės veiklos išlaidų apskaitą."
    },
    {
      "provision_ref": "art48",
      "chapter": "II skyrius LNSS įstaigos",
      "section": "48",
      "title": "48 straipsnis. Studentų ir rezidentų mokymo ir sveikatos priežiūros specialistų kvalifikacijos kėlimo LNSS įstaigose finansavimo tvarka",
      "content": "1. Studentų ir rezidentų mokymo LNSS įstaigose išlaidas Sveikatos apsaugos ministerijos nustatyta tvarka ir sąlygomis apmoka atitinkamos mokymo įstaigos arba patys besimokantieji.\n\n2. LNSS įstaigos turi teisę Sveikatos apsaugos ministerijos ar Privalomojo sveiktos draudimo tarybos prie Lietuvos Respublikos Vyriausybės nustatyta tvarka ir sąlygomis apmokėti rezidentų mokymą.\n\n3. Įstaigų sveikatos priežiūros specialistų kvalifikacijos kėlimo finansavimo tvarką nustato Sveikatos apsaugos ministerija kartu su Privalomojo sveikatos draudimo taryba.\n\nIII skyrius\nĮstaigų teisės ir pareigos"
    },
    {
      "provision_ref": "art49",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "49",
      "title": "49 straipsnis. Įstaigų teisės",
      "content": "Sveikatos priežiūros įstaigų teises nustato Sveikatos sistemos įstatymas, šis ir kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art50",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "50",
      "title": "50 straipsnis. Asmens sveikatos priežiūros įstaigos pareigos",
      "content": "1. Asmens sveikatos priežiūros įstaiga privalo:\n\n1) užtikrinti būtinąją medicinos pagalbą;\n\n2) užtikrinti, kad būtų įgyvendintos būtinosios visuomenės sveikatos priežiūros priemonės pagal Sveikatos apsaugos ministerijos patvirtintą sąrašą;\n\n3) teikti tik tas asmens sveikatos priežiūros paslaugas, kurios nurodytos įstaigai išduotame akreditavimo pažymėjime;\n\n4) užtikrinti, kad būtų naudojamos tik tokios sveikatos priežiūros technologijos, kurios yra nustatyta tvarka aprobuotos ir (ar) leistos naudoti Lietuvos Respublikoje. Medicinos gaminiai turi būti įtraukti į Valstybinį medicinos gaminių registrą, kurį steigia ir tvarko Akreditavimo tarnyba. Šio registro nuostatus tvirtina Vyriausybė;\n\n5) užtikrinti, kad būtų pildomos ir saugomos pacientų ligos istorijos, ambulatorinės kortelės bei teikiama informacija apie pacientą valstybės institucijoms ir kitoms įstaigoms Sveikatos apsaugos ministerijos nustatyta tvarka;\n\n6) užtikrinti lygias pacientų teises į teikiamas sveikatos priežiūros paslaugas;\n\n7) atlyginti žalą, padarytą paciento sveikatai teikiant paslaugas;\n\n8) saugoti paciento medicininę paslaptį, išskyrus atvejus, kai asmens sveikatos priežiūros įstaiga privalo pateikti informaciją apie pacientą arba kai pacientas duoda sutikimą skelbti informaciją apie jo sveikatos būklę;\n\n9) informuoti teisės aktų nustatyta tvarka Sveikatos apsaugos ministeriją, įstaigų steigėjus ar savininkus apie įstaigoje įvykusius vidaus infekcijų atvejus ir protrūkius, kitus žalos pacientų sveikatai padarymo atvejus.\n\n2. Įstatymai ir kiti teisės aktai asmens sveikatos priežiūros įstaigoms gali nustatyti ir kitų pareigų."
    },
    {
      "provision_ref": "art51",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "51",
      "title": "51 straipsnis. Asmens sveikatos priežiūros įstaigų vidaus tvarkos taisyklės",
      "content": "1. Asmens sveikatos priežiūros įstaigos privalo turėti vidaus tvarkos taisykles ir užtikrinti, kad jos būtų prieinamos pacientams susipažinti.\n\n2. Vidaus tvarkos taisyklėse turi būti nurodyta:\n\n1) pacientų kreipimosi į įstaigą tvarka;\n\n2) nemokamų paslaugų nomenklatūra ir asortimentas, jų teikimo tvarka;\n\n3) pacientų teisės ir pareigos įstaigoje;\n\n4) pacientų lankymo, išrašymo ir perkėlimo į kitas asmens sveikatos priežiūros įstaigas tvarka;\n\n5) ginčų ir konfliktų tarp įstaigos ir pacientų sprendimo tvarka;\n\n6) informacijos pacientui ir jo artimiesiems apie jo sveikatos būklę teikimo tvarka;\n\n7) ligos istorijų, ambulatorinių kortelių, kitų dokumentų nuorašų darymo, išdavimo pacientui ar kitiems fiziniams ir juridiniams asmenims tvarka;\n\n8) įstaigos administracijos, kitų pagalbinių tarnybų darbo laikas;\n\n9) darbų saugą reglamentuojančių įstatymų, kitų teisės aktų ir norminių dokumentų nuostatos;\n\n10) paciento turimų dirbinių iš brangiųjų metalų, brangių protezų ir pinigų registravimo bei saugojimo tvarka.\n\n3. Įstaigos darbuotojai privalo turėti pareigines instrukcijas."
    },
    {
      "provision_ref": "art52",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "52",
      "title": "52 straipsnis. Paciento guldymo į stacionarinę įstaigą tvarka",
      "content": "1. Draudžiama paguldyti į stacionarinę įstaigą asmenį be jo sutikimo.\n\n2. Draudžiama paguldyti į stacionarinę įstaigą nepilnametį ar neveiksnų asmenį be jo įstatyminių atstovų sutikimo.\n\n3. Paciento ar jo įstatyminių atstovų sutikimo nereikia:\n\n1) kai yra grėsmė asmens gyvybei ir jis pats dėl to negali tokio sutikimo duoti;\n\n2) kai yra grėsmė nepilnamečio ar neveiksnaus asmens gyvybei, o jo įstatyminių atstovų negalima greitai surasti;\n\n3) kitais įstatymų numatytais atvejais.\n\n4. Asmens skubaus paguldymo į įstaigą tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art53",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "53",
      "title": "53 straipsnis. Pacientų registravimas asmens sveikatos priežiūros įstaigose",
      "content": "1. Įstaigos privalo vykdyti pacientų apskaitą bei teikti ataskaitas pagal patvirtintas formas apie pacientų sveikatos priežiūrą Sveikatos apsaugos ministerijai ar jos įgaliotai institucijai. Kiekvienam pacientui turi būti ligos ar slaugos istorija, ambulatorinė kortelė ar apie jo kreipimąsi turi būti pažymima registracijos žurnale. Šių dokumentų originalai saugomi įstaigoje.\n\n2. Pacientų apskaitos ir ataskaitų apie pacientų sveikatos priežiūrą pateikimo tvarką nustato Sveikatos apsaugos ministerija.\n\n3. Pacientų apskaitos bei ataskaitų apie pacientų sveikatos priežiūrą tvarką įstaigoms, kurių steigėjai yra Krašto apsaugos ar Vidaus reikalų ministerijos, nustato Sveikatos apsaugos ministerija, suderinusi su jų steigėjais."
    },
    {
      "provision_ref": "art54",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "54",
      "title": "54 straipsnis. Asmens sveikatos priežiūros įstaigos pareigos pacientui mirus",
      "content": "1. Pacientui mirus, įstaiga privalo ne vėliau kaip per 12 valandų pranešti apie tai jo šeimos nariams, jo įstatyminiams atstovams arba paciento, jam gyvam esant, nurodytiems asmenims.\n\n2. Paciento mirties įstaigoje patvirtinimo tvarką nustato Sveikatos apsaugos ministerija.\n\n3. Pacientui mirus įstaigoje, patologo anatominis tyrimas daromas, kai:\n\n1) reikalauja mirusiojo šeimos nariai ar jo įstatyminiai atstovai;\n\n2) mirtis staigi ar netikėta;\n\n3) neaiški mirties priežastis;\n\n4) mirštama po chirurginių intervencijų, diagnostikos ir gydymo procedūrų;\n\n5) mirštama nuo profesinių ar infekcinių ligų arba įtariama, jog mirties priežastis profesinė ar infekcinė liga;\n\n6) miršta naujagimis ar vaikas;\n\n7) miršta nėščioji ar gimdyvė;\n\n8) miršta asmuo, neišbuvęs stacionare 24 valandų;\n\n9) kitais įstatymų numatytais atvejais.\n\n4. Pacientui mirus, teisės medicinos ekspertizė daroma, kai:\n\n1) mirtis įvyksta nuo sužalojimo, apsinuodijimo ar kriminalinio aborto;\n\n2) nežinoma mirusiojo asmenybė;\n\n3) įtariama, jog staigios mirties priežastis yra smurtas;\n\n4) kitais būdais negalima nustatyti mirties priežasties;\n\n5) kitais įstatymų numatytais atvejais, gavus teisėsaugos institucijų reikalavimą.\n\n5. Įstaiga garantuoja mirusiojo kūno nemokamą apsaugą iki tol, kol jį atsiims mirusiojo šeimos nariai, jo įstatyminiai atstovai arba paciento, jam gyvam esant, nurodyti asmenys, bet ne ilgiau kaip 4 paras po patologo anatominio tyrimo ar teisės medicinos ekspertizės atlikimo.\n\n6. Pasibaigus šio straipsnio 5 dalyje nurodytam terminui, įstaiga mirusiojo kūną perduoda teritorijos lavoninei."
    },
    {
      "provision_ref": "art55",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "55",
      "title": "55 straipsnis. Visuomenės sveikatos priežiūros įstaigos pareigos",
      "content": "1. Visuomenės sveikatos priežiūros įstaiga privalo:\n\n1) užtikrinti, kad būtų įgyvendintos būtinosios visuomenės sveikatos priežiūros priemonės;\n\n2) teikti tik tas paslaugas, kurios nurodytos įstaigai išduotame akreditavimo pažymėjime;\n\n3) naudoti tik tuos tyrimo metodus ir tik tas sveikatos priežiūros technologijas, kurios yra aprobuotos ir leistos Lietuvos Respublikoje;\n\n4) užtikrinti fizinių ir juridinių asmenų komercinės paslapties išsaugojimą.\n\n2. Įstatymai ir kiti teisės aktai visuomenės sveikatos priežiūros įstaigoms gali nustatyti ir kitų pareigų."
    },
    {
      "provision_ref": "art56",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "56",
      "title": "56 straipsnis. Visuomenės sveikatos priežiūros įstaigų vidaus tvarkos taisyklės",
      "content": "1. Visuomenės sveikatos priežiūros įstaigos privalo turėti įstaigos įstatų nustatyta tvarka patvirtintas vidaus tvarkos taisykles.\n\n2. Vidaus tvarkos taisyklėse turi būti nurodyta:\n\n1) juridinių ir fizinių asmenų kreipimosi į įstaigą tvarka;\n\n2) su įstaiga susijusių juridinių ir fizinių asmenų teisės ir pareigos;\n\n3) ginčų ir konfliktų tarp įstaigos ir juridinių ar fizinių asmenų sprendimo tvarka;\n\n4) informacijos suinteresuotiems juridiniams ir fiziniams asmenims apie įstaigos veiklą suteikimo tvarka;\n\n5) įstaigos darbo laikas ir jo paskirstymas.\n\n3. Įstaigos darbuotojai privalo turėti pareigines instrukcijas.\n\nIII dalis\nĮstaigų veiklos kontrolė"
    },
    {
      "provision_ref": "art57",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "57",
      "title": "57 straipsnis. Įstaigų teikiamų paslaugų valstybinė kontrolė",
      "content": "1. Įstaigų teikiamų paslaugų valstybinę kontrolę atlieka:\n\n1) sveikatos apsaugos ministro paskirti pareigūnai;\n\n2) Valstybinė medicininio audito inspekcija – įstaigų, neatsižvelgiant į jų nuosavybės formą, asmens sveikatos priežiūros paslaugų prieinamumo, kokybės (tinkamumo) ir ekonominio efektyvumo valstybinę kontrolę;\n\n3) Valstybinė ligonių kasa – asmens sveikatos priežiūros paslaugų, apmokamų iš privalomojo sveikatos draudimo fondo biudžeto, kiekio ir kokybės kontrolę ir privalomojo sveikatos draudimo fondo lėšų naudojimo finansinę bei ekonominę analizę įstaigose, kurios turi sutartis su teritorinėmis ligonių kasomis dėl paslaugų teikimo;\n\n4) Lietuvos medicinos etikos komitetas – asmens sveikatos priežiūros įstaigos teikiamų paslaugų atitikimo medicinos etikos reikalavimams valstybinę kontrolę;\n\n5) Valstybinė visuomenės sveikatos priežiūros tarnyba – paslaugų, teikiamų visuomenės sveikatos priežiūros įstaigose, prieinamumo, tinkamumo ir efektyvumo valstybinę kontrolę;\n\n6) Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos – valstybinę higienos kontrolę visose įstaigose, neatsižvelgiant į jų nuosavybės formą.\n\n2. Valstybinė kontrolė sveikatos priežiūros įstaigose, kurių steigėjai yra Krašto apsaugos ar Vidaus reikalų ministerijos, atliekama Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art58",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "58",
      "title": "58 straipsnis. Valstybės institucijų, kontroliuojančių paslaugų teikimą, teisės ir pareigos",
      "content": "1. Valstybės institucijų, nurodytų šio įstatymo 57 straipsnyje, vadovai ar jų paskirti pareigūnai (toliau – pareigūnai) turi teisę:\n\n1) bet kuriuo laiku, pateikę paskyrimo dokumentą įstaigos vadovui ar jį pavaduojančiam asmeniui, netrukdomi patekti į įstaigą ir tikrinti, ar nėra pažeidžiami teisės aktų ir(ar) normatyvinių dokumentų reikalavimai;\n\n2) reikalauti ir gauti visą reikalingą informaciją, dokumentus, medžiagą, laboratorinius mėginius, ligonių medicininių apžiūrų ir tyrimų duomenis, įstaigos vadovų ir kitų darbuotojų žodinius ir raštiškus paaiškinimus, kurie reikalingi patikrinimui atlikti;\n\n3) reikalauti, kad pacientams būtų atlikti papildomi tyrimai;\n\n4) teikti motyvuotą pasiūlymą sveikatos apsaugos ministrui ar jo įgaliotam asmeniui sustabdyti ar panaikinti gydytojo medicinos praktikos ar kitų įstatymais nustatytų licencijų užsiimti sveikatos priežiūra galiojimą;\n\n5) reikalauti iš įstaigos administracijos vadovo iki vieno mėnesio nušalinti sveikatos priežiūros specialistus ir patikrinti jų profesinę kompetenciją, jei buvo nustatyti šių specialistų profesinės veiklos trūkumai, kurie galėjo lemti ar lėmė žalą ar pavojų pacientų sveikatai, arba sveikatos priežiūros specialistų kvalifikacija neatitinka nustatytų reikalavimų, arba šie specialistai dėl sveikatos būklės negali atlikti savo pareigų. Sveikatos priežiūros specialistų profesinės kompetencijos patikrinimo tvarką nustato Sveikatos apsaugos ministerija. Nušalinimo nuo darbo laikotarpiu sveikatos priežiūros specialistui sustabdomas darbo užmokesčio mokėjimas;\n\n6) įstatymų nustatyta tvarka patraukti įstaigos darbuotojus atsakomybėn už sveikatinimo įstatymų ir kitų teisės aktų pažeidimus.\n\n2. Įstaigos administracijos vadovui yra privalomas pareigūno reikalavimas nušalinti sveikatos priežiūros specialistą. Sveikatos priežiūros specialistas turi teisę apskųsti tokį pareigūno sprendimą Sveikatos apsaugos ministerijai, kuri privalo išnagrinėti jo pareiškimą per 7 dienas nuo pareiškimo padavimo dienos.\n\n3. Pareigūnas per nustatytą terminą privalo pateikti tikrinimo aktą, išvadas ir rekomendacijas patikrinimą paskyrusios įstaigos vadovui ir tikrintos įstaigos vadovui.\n\n4. Trukdymas pareigūnui atlikti pareigas užtraukia įstaigos vadovui įstatymų nustatytą atsakomybę.\n\n5. Už tarnybinių įgaliojimų viršijimą pareigūnai atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art59",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "59",
      "title": "59 straipsnis. Paslaugų teikimo įstaigoje sustabdymas",
      "content": "1. Akreditavimo tarnyba, Valstybinė medicininio audito inspekcija, Valstybinė visuomenės sveikatos priežiūros tarnyba bei Valstybinė higienos inspekcija savo sprendimais, priimtais pagal kompetenciją, turi teisę sustabdyti įstaigoje visų ar tam tikrų paslaugų teikimą, jei:\n\n1) įstaiga arba jos padalinys (filialas) užsiima neakredituota veikla;\n\n2) įstaigos arba jos padalinio (filialo) atliekama sveikatos priežiūra neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba daroma žala žmonių sveikatai, nuostoliai juridiniams ir fiziniams asmenims;\n\n3) įstaiga nėra įregistruota įstaigų registre ar įregistruota pažeidžiant šio įstatymo reikalavimus ir daugiau kaip 3 mėnesius nevykdo įstaigų registro tvarkytojo reikalavimų;\n\n4) įstaigoje sveikatos priežiūrą atlieka asmenys, neturintys tam teisės;\n\n5) įstaigos ar jos padalinio patalpos, eksploatavimas, sveikatos priežiūros technologijos neatitinka teisės aktų ir (ar) normatyvinių dokumentų reikalavimų.\n\n2. Įstaigos paslaugų teikimas gali būti sustabdomas ne ilgiau kaip 3 mėnesiams. Šio straipsnio 1dalyje nurodytos valstybės institucijos, priėmusios tokį sprendimą, privalo raštu informuoti įstaigos vadovą apie konkrečius tokio sprendimo motyvus bei terminą pažeidimams ar trūkumams pašalinti.\n\n3. Įstaigos vadovai, nevykdantys priimtų pagal šį įstatymą sprendimų sustabdyti visų ar dalies paslaugų teikimą, atsako įstatymų nustatyta tvarka.\n\n4. Sustabdžius asmens sveikatos priežiūros įstaigoje paslaugų teikimą, įstaigos pacientai Sveikatos apsaugos ministerijos nustatyta tvarka perkeliami (perregistruojami) į kitas įstaigas.\n\n5. Įstaiga per šio straipsnio 1 dalyje nurodytų valstybės institucijų nurodytą terminą privalo pašalinti trūkumus. Pašalinus trūkumus, įstaigos veikla šio straipsnio 1 dalyje nurodytų valstybės institucijų įsakymu gali būti atnaujinta.\n\n6. Jei per nustatytą terminą įstaiga trūkumų nepašalina, paslaugų teikimą sustabdžiusi institucija kreipiasi į Akreditavimo tarnybą dėl įstaigos akreditavimo panaikinimo(apribojimo) ir į Sveikatos apsaugos ministeriją dėl įstaigos valdymo organų nušalinimo ir laikinojo administratoriaus paskyrimo."
    },
    {
      "provision_ref": "art60",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "60",
      "title": "60 straipsnis. Įstaigos valdymo organų nušalinimo ir laikinojo administratoriaus skyrimo tvarka",
      "content": "1. Įstaigos valdymo organai nušalinami ir laikinasis administratorius skiriamas, jeigu:\n\n1) įstaiga nepašalina nustatytų pažeidimų ar trūkumų ir dėl to iškyla grėsmė jos teikiamų paslaugų tinkamumui bei pacientų sveikatai, tačiau dar yra reali galimybė pataisyti padėtį;\n\n2) įstaigoje tais pačiais metais pasikartoja hospitalinės infekcijos protrūkis dėl įstaigos administracijos organizacinės veiklos trūkumų;\n\n3) įstaigoje tais pačiais kalendoriniais metais yra daugiau kaip vienas mirties atvejis dėl įstaigos specialisto ar specialistų kaltės.\n\n2. Laikinasis administratorius skiriamas laikotarpiui iki 6 mėnesių. Laikinojo administratoriaus prašymu sveikatos apsaugos ministras gali pratęsti šį terminą iki vienerių metų."
    },
    {
      "provision_ref": "art61",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "61",
      "title": "61 straipsnis. Įstaigos laikinasis administratorius",
      "content": "1. Įstaigos laikinasis administratorius – tai įstaigos valdymo organų nušalinimo laikotarpiui sveikatos apsaugos ministro skiriamas sveikatos priežiūros įstaigos vadovas. Įstaigų laikinųjų administratorių kvalifikacinius reikalavimus nustato Sveikatos apsaugos ministerija. Laikinuoju administratoriumi negali būti įstaigos, kurios valdymo organai nušalinami, darbuotojas. Darbo sutartį su įstaigos laikinuoju administratoriumi sudaro ir ją nutraukia sveikatos apsaugos ministras ar jo įgaliotas atstovas.\n\n2. Nuo laikinojo administratoriaus paskyrimo dienos visi įstaigos valdymo organų įgaliojimai pereina laikinajam administratoriui.\n\n3. Laikinasis administratorius turi teisę nutraukti ar sudaryti darbo sutartis su įstaigos valdymo organų nariais ir kitais darbuotojais.\n\n4. Laikinajam administratoriui neprivalomi įstaigos steigėjo ar savininko sprendimai išskyrus šio straipsnio 5 dalyje nurodytus atvejus.\n\n5. Laikinasis administratorius be įstaigos steigėjo ar savininko įgaliojimų ar sutikimo negali parduoti ar kitaip perleisti, įkeisti turto, reorganizuoti ar likviduoti įstaigos, spręsti kitų įstaigos steigėjo ar savininko išimtinei kompetencijai priklausančių klausimų.\n\n6. Apie administravimo eigą ir rezultatus laikinasis administratorius privalo informuoti sveikatos apsaugos ministrą, Akreditavimo tarnybą ir įstaigos steigėją ar savininką jų nustatytais terminais ir tvarka.\n\n7. Laikinasis administratorius privalo paskirti įstaigos reviziją ir atlikti higienos, epidemiologinę, darbų saugos ir medicininio audito ekspertizę. Ekspertizės turi būti atliktos per 3 mėnesius nuo laikinojo administratoriaus paskyrimo dienos.\n\n8. Revizijos metu nustačius įstatymų, kitų teisės aktų ir (ar) normatyvinių dokumentų pažeidimus, laikinasis administratorius kreipiasi į Akreditavimo tarnybą dėl akreditavimo panaikinimo ir informuoja apie tai Sveikatos apsaugos ministeriją.\n\n9. Laikinasis administratorius už žalą įstaigai, atsiradusią dėl jo kaltės, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art62",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "62",
      "title": "62 straipsnis. Įstaigos laikinojo administratoriaus atšaukimas",
      "content": "Įstaigos laikinasis administratorius sveikatos apsaugos ministro įsakymu atšaukiamas prieš terminą, jeigu;\n\n1) Akreditavimo tarnyba nustato, kad įstaiga gali patikimai ir stabiliai veikti;\n\n2) panaikintas įstaigos akreditavimas."
    },
    {
      "provision_ref": "art63",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "63",
      "title": "63 straipsnis. Įstaigų veiklą kontroliuojančių valstybės institucijų teisės",
      "content": "1. Įstaigų veiklą kontroliuojančios valstybės institucijos, nurodytos šiame įstatyme, pagal savo kompetenciją turi teisę:\n\n1) įspėti įstaigą dėl jos veiklos trūkumų ir pažeidimų bei nustatyti jų pašalinimo terminus;\n\n2) įstatymų nustatyta tvarka skirti įstaigos valdymo organų vadovams administracines nuobaudas;\n\n3) reikalauti, kad būtų patikrinta įstaigos sveikatos priežiūros specialistų profesinė kvalifikacija;\n\n4) sustabdyti visų ar dalies paslaugų teikimą;\n\n5) turėti kitas šiame ir kituose įstatymuose nustatytas teises.\n\n2. Įstaigų veiklą kontroliuojančios valstybės institucijos, nurodytos šiame įstatyme, taiko įstaigoms kontrolės priemones ir sankcijas, atsižvelgdamos į pažeidimo, kurio pagrindu taikoma kontrolės priemonė, turinį.\n\n3. Įstaigų veiklą kontroliuojančių valstybės institucijų, nurodytų šiame įstatyme, sprendimai dėl kontrolės priemonių ar sankcijų taikymo gali būti per 30 dienų skundžiami įstatymo nustatyta tvarka. Apskundimas nesustabdo įstaigų veiklą kontroliuojančių valstybės institucijų, nurodytų šiame įstatyme, nutarimų vykdymo."
    },
    {
      "provision_ref": "art64",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "64",
      "title": "64 straipsnis. Įstaigų veiklos kontrolės priemonių taikymo pagrindai ir tvarka",
      "content": "1. Įstaigų veiklą kontroliuojančios valstybės institucijos, nurodytos šiame įstatyme, priima sprendimą dėl šiame įstatyme numatytų įstaigų kontrolės priemonių ir sankcijų taikymo, jeigu yra bent vienas iš šių pagrindų:\n\n1) įstaigų veiklą kontroliuojančioms valstybės institucijoms, nurodytoms šiame įstatyme, nepateikta įstaigų veiklos kontrolei atlikti būtina informacija ar dokumentai arba ši informacija ir dokumentai neatitinka tikrovės;\n\n2) pažeisti įstatymai ir kitų teisės aktų ir (ar) normatyvinių dokumentų, reguliuojančių įstaigų veiklą, reikalavimai.\n\n2. Klausimas dėl kontrolės priemonės taikymo įstaigai svarstomas dalyvaujant jos atstovams. Jeigu įstaigos atstovai neatvyksta į klausimo svarstymą, sprendimas taikyti kontrolės priemonę priimamas be jų.\n\n3. Sprendimas dėl įstaigų kontrolės priemonių taikymo, išskyrus kontrolės priemonę, nurodytą šio įstatymo 63 straipsnio 1 dalies 2 punkte, privalo būti priimtas per 3 mėnesius nuo pažeidimo nustatymo dienos. Už pažeidimus, nuo kurių padarymo dienos praėjo daugiau kaip vieneri metai, kontrolės priemonės negali būti taikomos."
    },
    {
      "provision_ref": "art65",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "65",
      "title": "65 straipsnis. Uždarosios biudžetinės įstaigos veiklos kontrolė",
      "content": "1. Uždarosios biudžetinės įstaigos veiklos kontrolė atliekama Vyriausybės nustatyta tvarka.\n\n2. Uždarosios biudžetinės įstaigos veiklos viešumas užtikrinamas šių įstaigų nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art66",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "66",
      "title": "66 straipsnis. Nemokamų paslaugų teikimo įstaigose tvarka",
      "content": "1. Teisę į nemokamas paslaugas, teikiamas LNSS įstaigose ir kitose sudariusiose sutartis su teritorine ligonių kasa įstaigose, turi asmenys, apdrausti privalomuoju sveikatos draudimu. Jų sąrašą nustato Sveikatos draudimo įstatymas.\n\n2. Būtinoji medicinos pagalba LNSS įstaigose teikiama nemokamai visiems Lietuvos Respublikos gyventojams, neatsižvelgiant į tai , ar jie apdrausti privalomuoju sveikatos draudimu, taip pat neatsižvelgiant į paciento apsilankymų įstaigoje per kalendorinius metus skaičių ir jo gyvenamąją vietą. Užsienio šalių piliečiams, asmenims be pilietybės, neapdraustiems privalomuoju sveikatos draudimu, LNSS įstaigos teikia tik būtinąją medicinos pagalbą Vyriausybės nustatyta tvarka, jei kitaip nenustato Lietuvos Respublikos tarptautinės sutartys.\n\n3. Nemokamų paslaugų teikimo LNSS įstaigose esminės sąlygos yra:\n\n1) paciento kreipimasis dėl nemokamų paslaugų gavimo į pirminės sveikatos priežiūros gydytojus (bendrosios praktikos gydytojus ir kt.), kurių specialybių sąrašą nustato Sveikatos apsaugos ministerija;\n\n2) paciento kreipimasis dėl nemokamų paslaugų gavimo į antrinės ar tretinės sveikatos priežiūros įstaigas. Šiais atvejais pacientas privalo pateikti pirminės sveikatos priežiūros gydytojo siuntimą dėl nemokamų paslaugų suteikimo ar kitos įstaigos motyvuoto poreikio tolesnėms nemokamoms paslaugoms pagrindimą Sveikatos apsaugos ministerijos nustatyta tvarka;\n\n3) paciento teisė pasirinkti bet kurią LNSS pirminės sveikatos priežiūros įstaigą ir gydytoją, taip pat pagal šio straipsnio numatytas sąlygas antrinės ar tretinės sveikatos priežiūros įstaigą ir gydytoją dėl nemokamų paslaugų suteikimo Sveikatos apsaugos ministerijos ir Privalomojo sveikatos draudimo tarybos nustatyta tvarka.\n\n4. Reikalavimai, išdėstyti šio straipsnio 3 dalyje, netaikomi pacientams, kurie kreipėsi dėl būtinosios medicinos pagalbos suteikimo.\n\n5. Valstybės aukštųjų mokyklų ir Sveikatos apsaugos ministerijos tretinės sveikatos priežiūros įstaigos mokslo ir mokymo tikslais Sveikatos apsaugos ministerijos nustatyta tvarka ir mastu turi teisę teikti ir pirminės bei antrinės sveikatos priežiūros paslaugas.\n\n6. Įstaigos už teikiamas nemokamas paslaugas neturi teisės iš paciento reikalauti papildomo mokesčio. Jei pacientai, turintys teisę į nemokamas paslaugas, savo iniciatyva pasirenka brangiau kainuojančias paslaugas, šių paslaugų faktinių kainų ir nemokamų paslaugų bazinių kainų skirtumą jie apmoka patys Sveikatos apsaugos ministerijos nustatyta tvarka. Jei pacientai, turintys teisę į nemokamas paslaugas, savo iniciatyva pasirenka papildomas paslaugas, šių paslaugų kainą jie apmoka patys Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n7. Įstaigos privalo teikti informaciją gyventojams apie nemokamų paslaugų rūšis, jų teikimo mastą ir bazines kainas.\n\n8. Nemokamų paslaugų teikimo Krašto apsaugos ministerijos ir Vidaus reikalų ministerijos įsteigtose uždarosiose biudžetinėse įstaigose esmines sąlygas nustato Vyriausybė."
    },
    {
      "provision_ref": "art67",
      "chapter": "III skyrius Įstaigų teisės ir pareigos",
      "section": "67",
      "title": "67 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas įsigalioja Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo įgyvendinimo įstatymo pakeitimo įstatymo nustatyta tvarka.\n\n2. Veikiančios įstaigos turi būti akredituotos sveikatos priežiūros veiklai ir įregistruotos Įstaigų registre iki 1998 m. gruodžio 31 d.\n\n3. Įsigaliojus šiam įstatymui, Lietuvos Respublikos įstatymai bei kiti teisės aktai sveikatos priežiūros organizavimo klausimais galioja tiek, kiek jie neprieštarauja Sveikatos priežiūros įstaigų įstatymui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Sveikatos priežiūros įstaiga (toliau",
      "definition": "įstaiga):\n\n1) įstaiga ar įmonė, šio ir kitų įstatymų bei teisės aktų nustatyta tvarka turinti teisę teikti sveikatos priežiūros paslaugas ir patarnavimus (toliau – paslaugos);\n\n2) įstaigos ar įmonės, kuri verčiasi kita (ne sveikatos priežiūros) veikla, filialas ar padalinys, turintis teisę teikti sveikatos priežiūros paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "LNSS",
      "definition": "Lietuvos nacionalinė sveikatos sistema, reglamentuota Sveikatos sistemos įstatymo.",
      "source_provision": "art2"
    },
    {
      "term": "LNSS veiklos užsakovai",
      "definition": "valstybės valdymo ir savivaldos vykdomosios institucijos, taip pat teritorinės ligonių kasos.",
      "source_provision": "art2"
    },
    {
      "term": "Uždaroji įstaiga",
      "definition": "įstaiga, kurios paslaugos prieinamos tik šio įstatymo nustatytoms gyventojų grupėms.",
      "source_provision": "art2"
    },
    {
      "term": "Sveikatos priežiūros paslaugos (toliau",
      "definition": "paslaugos) – įstaigos ir paslaugų užsakovų susitarimu grindžiamas įstaigos veiklos rezultatas. Paslaugų užsakovai gali būti Sveikatos sistemos įstatyme nustatyti LNSS veiklos užsakovai, kiti juridiniai ir fiziniai asmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Akreditavimas",
      "definition": "įstaigos veiklos atitikties teisės aktų reikalavimams nustatymas, teisės teikti paslaugas įstaigai pripažinimas ir akreditavimo pažymėjimo išdavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis medicininis auditas",
      "definition": "oficiali visų nuosavybės formų juridinių ir fizinių asmenų, kurie verčiasi asmens sveikatos priežiūros veikla, teikiamų paslaugų prieinamumo, kokybės (tinkamumo) bei ekonominio efektyvumo kontrolė ir ekspertizė.",
      "source_provision": "art2"
    },
    {
      "term": "Pacientas",
      "definition": "asmuo, kuris naudojasi įstaigų teikiamomis paslaugomis, nesvarbu, ar jis sveikas, ar ligonis.",
      "source_provision": "art2"
    },
    {
      "term": "Nemokamos paslaugos",
      "definition": "paslaugos, apmokamos iš valstybės ar savivaldybių biudžetų, ar privalomojo sveikatos draudimo fondo, ar valstybinio ir savivaldybių sveikatos fondų lėšų. Šias paslaugas įstaigoms užsako ir už jas apmoka LNSS veiklos užsakovai.\n\nII skyrius\nĮstaigų rūšys, jų akreditavimo, registravimo  ir veiklos valstybinio reguliavimo pagrindai\n\nPirmasis skirsnis\nĮstaigų klasifikavimas\n\n3straipsnis. Įstaigų klasifikavimas\n\n1. LNSS įstaigos yra šių klasių:\n\n1) valstybės ar savivaldybės asmens sveikatos priežiūros viešosios įstaigos (toliau – LNSS viešosios įstaigos). Šių įstaigų pagrindinį finansavimo šaltinį sudaro privalomojo sveikatos draudimo lėšos, gaunamos Sveikatos draudimo įstatymo nustatyta tvarka. LNSS viešosioms įstaigoms Viešųjų įstaigų įstatymas taikomas tiek, kiek neprieštarauja šiam įstatymui;\n\n2) valstybės ar savivaldybių asmens sveikatos priežiūros biudžetinės įstaigos (toliau – LNSS biudžetinės įstaigos), kurių pagrindinį finansavimo šaltinį sudaro valstybės biudžeto tiksliniai asignavimai;\n\n3) valstybės ir savivaldybės visuomenės sveikatos priežiūros biudžetinės įstaigos, kurių pagrindinį finansavimo šaltinį sudaro valstybės ar savivaldybės biudžeto tiksliniai asignavimai būtinosioms visuomenės sveikatos priežiūros priemonėms vykdyti;\n\n4) valstybės visuomenės sveikatos priežiūros viešosios įstaigos, kurių pagrindinį finansavimo šaltinį sudaro valstybės ar savivaldybės biudžeto asignavimai;\n\n5) įmonės, kuriose visos akcijos priklauso valstybei ar savivaldybei.\n\n2. Įstaigos, nepriklausančios LNSS, yra šių klasių:\n\n1) įmonės, išskyrus įmones, nurodytas šio straipsnio 1 dalies 5 punkte;\n\n2) viešosios įstaigos, išskyrus valstybės ir savivaldybių viešąsias sveikatos priežiūros įstaigas.\n\n3. Pagal sveikatos priežiūros paslaugų rūšis yra šios įstaigų grupės:\n\n1) asmens sveikatos priežiūros;\n\n2) visuomenės sveikatos priežiūros;\n\n3) mišrios.\n\n4. Asmens sveikatos priežiūros įstaigos pagal paslaugų teikimo laiką ir vietą yra šių pogrupių:\n\n1) ambulatorinės;\n\n2) stacionarinės;\n\n3) mišrios.\n\n5. Asmens sveikatos priežiūros įstaigų rūšys pagal asmens sveikatos priežiūros paslaugų asortimentą yra:\n\n1) medicinos pagalbos;\n\n2) slaugos ir palaikomojo gydymo (slaugos);\n\n3) medicininės reabilitacijos;\n\n4) medicininės ekspertizės;\n\n5) mišrios.\n\n6. Visuomenės sveikatos priežiūros įstaigų rūšys pagal visuomenės sveikatos priežiūros paslaugų asortimentą yra:\n\n1) visuomenės sveikatos monitoringo ir visuomenės sveikatos ekspertizės;\n\n2) visuomenės sveikatos saugos (maisto ir ne maisto produktų saugos, radiacinės saugos, aplinkos higienos, darbo medicinos);\n\n3) neinfekcinių ligų profilaktikos ir kontrolės;\n\n4) užkrečiamųjų ligų profilaktikos ir kontrolės;\n\n5) visuomenės sveikatos ugdymo;\n\n6) mišrios.\n\n7. Įstaigų suskirstymą pagal klasifikavimo požymius nustato šių įstaigų akreditavimą sveikatos priežiūrai reglamentuojantys teisės aktai bei šių įstaigų nuostatai (įstatai).",
      "source_provision": "art2"
    }
  ]
}
