{
  "id": "lt-law-x-321",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės iždo įstatymo pakeitimo įstatymas",
  "short_name": "X-321",
  "status": "in_force",
  "issued_date": "2005-07-05",
  "in_force_date": "2005-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BF4DC51551EA/zhbDXkjbJA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybės iždo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybės iždo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS VALSTYBĖS IŽDO Į S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos valstybės iždo (toliau – valstybės iždas) turinį, valstybės iždo bendrosios sąskaitos atidarymo, įmokų į valstybės iždo bendrąją sąskaitą mokėjimo ir išmokų iš jos atlikimo tvarką, valstybės iždo paskirtį, valdymą, funkcijas bei jų įgyvendinimą, valstybės pinigų fondų steigimą ir valstybės piniginių išteklių pervedimo į valstybės pinigų fondus tvarką.\n\n2. Šiuo įstatymu privalo vadovautis biudžetinės įstaigos, valstybės biudžeto lėšas gaunantys subjektai, taip pat subjektai, kaupiantys, naudojantys ar kitaip disponuojantys valstybės piniginiais ištekliais, kiek tai susiję su valstybės iždo funkcijų įgyvendinimu.\n\n3. Šio įstatymo nuostatos netaikomos savivaldybių biudžetams, savivaldybių įsteigtiems pinigų fondams ir kitiems savivaldybių piniginiams ištekliams, taip pat Valstybinio socialinio draudimo fondo biudžetui ir Privalomojo sveikatos draudimo fondo biudžetui."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Laikinai laisvi valstybės piniginiai ištekliai – valstybės iždo bendrojoje sąskaitoje esantys valstybės piniginiai ištekliai, kurie laikinai nenaudojami Lietuvos Respublikos valstybės biudžete patvirtintiems asignavimams pagal programas finansuoti, valstybės pinigų fondų veiklai, taip pat visiems su Lietuvos Respublikos valstybės skolos įstatymo ir kitų įstatymų įgyvendinimu atsirandantiems valstybės turtiniams įsipareigojimams vykdyti.\n\n2. Teritorinių valstybinių mokesčių inspekcijų ir Muitinės departamento prie Lietuvos Respublikos finansų ministerijos pajamų surenkamosios (depozitinės) sąskaitos – šių institucijų sąskaitos banke, į kurias fiziniai ir juridiniai asmenys sumoka biudžetams priskirtus mokesčius, kitas įmokas bei rinkliavas ir iš kurių šios surinktos lėšos pervedamos į valstybės iždo bendrąją sąskaitą ar kitas sąskaitas, jeigu tai nustatyta kituose teisės aktuose.\n\n3. Valstybės iždas – Lietuvos Respublikos finansų ministerijos valdoma sistema, kuri apima šios ministerijos valdomą valstybės iždo bendrąją sąskaitą Lietuvos banke ir sistemas, leidžiančias įgyvendinti valstybės iždo funkcijas: kaupti valstybės iždo bendrojoje sąskaitoje valstybės piniginius išteklius ir juos išduoti, tvarkyti šių veiksmų apskaitą, atlikti kontrolę, rengti bei teikti atskaitomybę apie šiuos veiksmus, valdyti valstybės vardu prisiimtus įsipareigojimus išplatinus Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) vertybinius popierius, pasirašius paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus, prognozuoti valstybės piniginių išteklių srautus, investuoti ar kitaip grąžintinai naudoti laikinai laisvus valstybės piniginius išteklius.\n\n4. Valstybės iždo bendroji sąskaita – Lietuvos banke atidarytų sąskaitų, kuriose laikomi valstybės piniginiai ištekliai, visuma.\n\n5. Valstybės iždo procedūros – veiksmai, kuriuos atliekant įgyvendinamos valstybės iždo funkcijos.\n\n6. Valstybės piniginiai ištekliai – valstybės biudžeto, valstybės pinigų fondų lėšos bei piniginės lėšos, kurias Vyriausybė teisės aktų nustatyta tvarka yra gavusi, pasiskolinusi, paskolinusi ar kitaip investavusi.\n\n7. Valstybės pinigų fondai – pagal Lietuvos Respublikos įstatymus įsteigti fondai, kurių sudarymo šaltinis yra valstybės piniginiai ištekliai ir kuriuose sukauptos lėšos naudojamos šių fondų veiklą reglamentuojančiuose teisės aktuose nustatytiems tikslams.\n\nANTRASIS SKIRSNIS\nVALSTYBĖS IŽDO BENDROJI SĄSKAITA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės iždo bendrosios sąskaitos atidarymas ir lėšų laikymas",
      "content": "1. Valstybės piniginiai ištekliai laikomi valstybės iždo bendrojoje sąskaitoje, jei teisės aktai nenustato kitaip.\n\n2. Tais atvejais, kai teisės aktai nustato kitaip ir valstybės piniginiai ištekliai laikomi kitose Lietuvos banko sąskaitose, negu nustatyta šio straipsnio 1 dalyje, arba valstybės piniginiai ištekliai yra paskolinti ar kitaip investuoti, jų duomenys įtraukiami į valstybės iždo bendrosios sąskaitos lėšų apskaitą.\n\n3. Lietuvos bankas yra Lietuvos Respublikos finansų ministerijos fiskalinis tarpininkas, vykdantis veiklą, susijusią su valstybės iždo bendrosios sąskaitos tvarkymu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įmokos į valstybės iždo bendrąją sąskaitą ir išmokos iš jos",
      "content": "1. Teritorinių valstybinių mokesčių inspekcijų ir Muitinės departamento prie Lietuvos Respublikos finansų ministerijos pajamų surenkamosiose (depozitinėse) sąskaitose valstybės biudžetui priskirti surinkti mokesčiai, kitos įmokos ir rinkliavos kiekvieną dieną pervedami į valstybės iždo bendrąją sąskaitą.\n\n2. Europos Sąjungos, kitos finansinės paramos lėšos ir kitos šio straipsnio 1 dalyje nenurodytos lėšos Lietuvos Respublikos finansų ministro nustatyta tvarka tiesiogiai pervedamos į valstybės iždo bendrąją sąskaitą.\n\n3. Valstybės piniginius išteklius iš valstybės iždo bendrosios sąskaitos išduoda finansų ministro įgalioti Lietuvos Respublikos finansų ministerijos valstybės tarnautojai ar teisės aktų nustatyta tvarka kitų valstybės institucijų ar įstaigų valstybės tarnautojai ir darbuotojai:\n\n1) pagal Lietuvos Respublikos finansų ministro nustatyta tvarka patvirtintas mokėjimo paraiškas. Šias paraiškas Lietuvos Respublikos finansų ministerijai pateikia valstybės institucijų, įstaigų ir kitų valstybės piniginius išteklius gaunančių subjektų, turinčių teisę naudoti šiuos išteklius, vadovai. Šiems vadovams, remiantis finansų ministro nustatyta tvarka ir neviršijant nustatyto limito, gali būti leista sumokėti už darbus, prekes ir paslaugas, taip pat išmokėti atlyginimus per banke esančias jų sąskaitas;\n\n2) su Lietuvos Respublikos finansų ministerija suderinta tvarka pagal išlaidas pagrindžiančius dokumentus, kuriuos Lietuvos Respublikos finansų ministerijai ar jos įgaliotai institucijai ar įstaigai pateikia valstybės piniginius išteklius gaunantys subjektai.\n\nTREČIASIS SKIRSNIS\nVALSTYBĖS IŽDO PASKIRTIS, VALDYMAS, FUNKCIJOS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės iždo paskirtis",
      "content": "Valstybės iždo paskirtis – užtikrinti efektyvų ir racionalų valstybės piniginių išteklių valdymą ir šių išteklių naudojimą teisės aktuose nustatytiems tikslams įgyvendinti."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės iždo valdymas",
      "content": "Valstybės iždą valdo ir už jo valdymą atsako Lietuvos Respublikos finansų ministerija, vadovaudamasi šiuo įstatymu ir kitais valstybės iždo valdymą reglamentuojančiais teisės aktais."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės iždo funkcijos",
      "content": "Valstybės iždo funkcijos yra:\n\n1) valstybės piniginių išteklių kaupimas valstybės iždo bendrojoje sąskaitoje, lėšų, esančių šioje sąskaitoje, išdavimas ir racionalus naudojimas, šių procedūrų apskaita ir kontrolė;\n\n2) skolinimasis valstybės vardu;\n\n3) valstybės vardu prisiimtų įsipareigojimų išplatinus Vyriausybės vertybinius popierius, pasirašius paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus valdymas;\n\n4) valstybės vardu sudaromų finansinių sandorių apskaita;\n\n5) informacijos apie valstybės piniginių išteklių sukaupimą ir išdavimą ir atskaitomybės rengimas bei teikimas;\n\n6) valstybės piniginių išteklių srautų prognozavimas;\n\n7) laikinai laisvų valstybės piniginių išteklių naudojimas ir investavimas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Valstybės iždo funkcijų įgyvendinimo reglamentavimas",
      "content": "1. Valstybės iždo funkcijų įgyvendinimą reglamentuoja Lietuvos Respublikos biudžeto sandaros, Lietuvos Respublikos valstybės skolos, Lietuvos Respublikos mokesčių administravimo, Lietuvos Respublikos biudžetinių įstaigų, Lietuvos Respublikos valstybės kontrolės, atskirų valstybės pinigų fondų, šis ir kiti įstatymai, taip pat kiti teisės aktai, jei juose nustatyta valstybės iždo funkcijų įgyvendinimo tvarka.\n\n2. Lietuvos Respublikos finansų ministras, vadovaudamasis šio straipsnio 1 dalyje nurodytais įstatymais ir kitais teisės aktais bei Vyriausybės patvirtintais valstybės piniginių išteklių naudojimo prioritetais, nustato taisykles, reglamentuojančias valstybės iždo procedūras, įskaitant atvejus, kai nevykdomas valstybės biudžetas.\n\nKETVIRTASIS SKIRSNIS\nVALSTYBĖS PINIGŲ FONDAI, JŲ STEIGIMAS IR VALSTYBĖS PINIGINIŲ IŠTEKLIŲ PERVEDIMAS Į JUOS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valstybės pinigų fondų steigimas",
      "content": "1. Valstybės pinigų fondai gali būti steigiami tik priėmus atitinkamą valstybės pinigų fondo įstatymą.\n\n2. Valstybės pinigų fondų steigėjų ir valdytojų teises ir pareigas kaupiant bei valdant šių fondų lėšas ir atsakomybę už efektyvų ir racionalų jų naudojimą nustato atitinkami valstybės pinigų fondų įstatymai ir šių fondų nuostatai."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Valstybės piniginių išteklių pervedimo į valstybės pinigų fondus tvarka",
      "content": "1. Valstybės biudžeto asignavimai, kurie vadovaujantis Lietuvos Respublikos įstatymais yra vienas iš valstybės pinigų fondų sudarymo šaltinių, į šiuos fondus pervedami šio įstatymo 4 straipsnyje nustatyta tvarka ir nurašomi į valstybės biudžeto išlaidas.\n\n2. Kiti valstybės piniginiai ištekliai į valstybės pinigų fondus pervedami jų steigimą ir (arba) veiklą reglamentuojančiuose teisės aktuose nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Laikinai laisvų valstybės piniginių išteklių naudojimas",
      "content": "Lietuvos Respublikos finansų ministerija turi teisę laikinai laisvus valstybės piniginius išteklius investuoti ir laikinai (grąžintinai), t. y. kol šie ištekliai nenaudojami Lietuvos Respublikos valstybės biudžete patvirtintiems asignavimams pagal programas finansuoti, valstybės pinigų fondų veiklai, taip pat visiems su Lietuvos Respublikos valstybės skolos įstatymo ir kitų įstatymų įgyvendinimu atsirandantiems valstybės turtiniams įsipareigojimams vykdyti, naudoti finansų ministro nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Laikinai laisvi valstybės piniginiai ištekliai",
      "definition": "valstybės iždo bendrojoje sąskaitoje esantys valstybės piniginiai ištekliai, kurie laikinai nenaudojami Lietuvos Respublikos valstybės biudžete patvirtintiems asignavimams pagal programas finansuoti, valstybės pinigų fondų veiklai, taip pat visiems su Lietuvos Respublikos valstybės skolos įstatymo ir kitų įstatymų įgyvendinimu atsirandantiems valstybės turtiniams įsipareigojimams vykdyti.\n\n2. Teritorinių valstybinių mokesčių inspekcijų ir Muitinės departamento prie Lietuvos Respublikos finansų ministerijos pajamų surenkamosios (depozitinės) sąskaitos – šių institucijų sąskaitos banke, į kurias fiziniai ir juridiniai asmenys sumoka biudžetams priskirtus mokesčius, kitas įmokas bei rinkliavas ir iš kurių šios surinktos lėšos pervedamos į valstybės iždo bendrąją sąskaitą ar kitas sąskaitas, jeigu tai nustatyta kituose teisės aktuose.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės iždas",
      "definition": "Lietuvos Respublikos finansų ministerijos valdoma sistema, kuri apima šios ministerijos valdomą valstybės iždo bendrąją sąskaitą Lietuvos banke ir sistemas, leidžiančias įgyvendinti valstybės iždo funkcijas: kaupti valstybės iždo bendrojoje sąskaitoje valstybės piniginius išteklius ir juos išduoti, tvarkyti šių veiksmų apskaitą, atlikti kontrolę, rengti bei teikti atskaitomybę apie šiuos veiksmus, valdyti valstybės vardu prisiimtus įsipareigojimus išplatinus Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) vertybinius popierius, pasirašius paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus, prognozuoti valstybės piniginių išteklių srautus, investuoti ar kitaip grąžintinai naudoti laikinai laisvus valstybės piniginius išteklius.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės iždo bendroji sąskaita",
      "definition": "Lietuvos banke atidarytų sąskaitų, kuriose laikomi valstybės piniginiai ištekliai, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės iždo procedūros",
      "definition": "veiksmai, kuriuos atliekant įgyvendinamos valstybės iždo funkcijos.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės piniginiai ištekliai",
      "definition": "valstybės biudžeto, valstybės pinigų fondų lėšos bei piniginės lėšos, kurias Vyriausybė teisės aktų nustatyta tvarka yra gavusi, pasiskolinusi, paskolinusi ar kitaip investavusi.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės pinigų fondai",
      "definition": "pagal Lietuvos Respublikos įstatymus įsteigti fondai, kurių sudarymo šaltinis yra valstybės piniginiai ištekliai ir kuriuose sukauptos lėšos naudojamos šių fondų veiklą reglamentuojančiuose teisės aktuose nustatytiems tikslams.\n\nANTRASIS SKIRSNIS\nVALSTYBĖS IŽDO BENDROJI SĄSKAITA",
      "source_provision": "art2"
    }
  ]
}
