{
  "id": "lt-law-ix-2332",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už valstybės turto naudojimą patikėjimo teise įstatymas",
  "short_name": "IX-2332",
  "status": "in_force",
  "issued_date": "2004-07-08",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B68E6BF6330B/EEIRWvAMoW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato valstybei nuosavybės teise priklausančio ir valstybės įmonei patikėjimo teise perduoto turto apmokestinimą mokesčiu už valstybės turto naudojimą patikėjimo teise (toliau – mokestis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos:\n\n1) valstybės įmonė – suprantama taip, kaip ji apibrėžta Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatyme;\n\n2) finansiniai metai, ūkinės veiklos pradžios balansas – suprantama taip, kaip šios sąvokos apibrėžtos Lietuvos Respublikos įmonių finansinės atskaitomybės įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokesčio mokėtojai",
      "content": "Mokestį moka valstybės įmonės, išskyrus valstybės įmonę Ignalinos atominę elektrinę.\n\nStraipsnio pakeitimai:\nNr. XI-1161, 2010-11-23, Žin., 2010, Nr. 145-7418 (2010-12-11), i. k. 1101010ISTA0XI-1161"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas yra valstybės įmonės savininko patikėjimo teise valstybės įmonei perduotas turtas, kurio vertė šiame įstatyme prilyginama valstybės įmonės savininko kapitalui, išskyrus žemę.\n\nStraipsnio pakeitimai:\nNr. X-246, 2005-06-16, Žin., 2005, Nr. 81-2938 (2005-06-30), i. k. 1051010ISTA000X-246"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio tarifas",
      "content": "Taikomi šie mokesčio tarifai:\n\n1) indėlininkų indėlių, įsipareigojimų investuotojams draudimą atliekančiai valstybės įmonei – 0,05 procento;\n\n2) nuteistųjų užimtumą darbine veikla organizuojančiai valstybės įmonei – 0,1 procento;\nStraipsnio punkto pakeitimai:\nNr. XIV-1221, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15586\n\n3) kitoms valstybės įmonėms – 2 procentai.\n\nStraipsnio pakeitimai:\nNr. XI-81, 2008-12-19, Žin., 2008, Nr. 149-6007 (2008-12-30), i. k. 1081010ISTA000XI-81\nNr. XI-1753, 2011-12-01, Žin., 2011, Nr. 150-7052 (2011-12-08), i. k. 1111010ISTA0XI-1753"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokestinis laikotarpis",
      "content": "1. Mokesčio mokestinis laikotarpis – valstybės įmonės finansiniai metai.\n\n2. Pirmuoju mokestiniu laikotarpiu yra laikomas laikotarpis nuo valstybinės įmonės įsteigimo (pertvarkymo į valstybės įmonę) dienos iki finansinių metų pabaigos.\n\n3. Paskutiniu mokestiniu laikotarpiu yra laikomas laikotarpis nuo finansinių metų pradžios iki valstybės įmonės pabaigos (pertvarkymo) dienos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokesčio skaičiavimo, deklaravimo ir mokėjimo tvarka",
      "content": "1. Valstybės įmonės savininko kapitalo dydis, nuo kurio skaičiuojamas mokestis, nustatomas pagal mokestinio laikotarpio pirmos dienos būklę.\n\n2. Valstybės įmonė pateikia teritorinei valstybinei mokesčių inspekcijai, kurioje ji įregistruota kaip mokesčių mokėtoja, mokesčio deklaraciją iki mokestinio laikotarpio septinto mėnesio penkioliktos dienos.\nStraipsnio dalies pakeitimai:\nNr. XII-2156, 2015-12-10, paskelbta TAR 2015-12-16, i. k. 2015-19853\n\n3. Mokesčio deklaracijos formą bei užpildymo tvarką nustato Valstybinė mokesčių inspekcija prie Finansų ministerijos.\n\n4. Įsteigtų naujų (pertvarkomų) valstybės įmonių savininko kapitalo dydis pirmąjį mokestinį laikotarpį nustatomas pagal įsteigtos (pertvarkomos) valstybės įmonės parengto ūkinės veiklos pradžios balanso duomenis. Šios įmonės mokestį skaičiuoja proporcingai likusiai mokestinio laikotarpio daliai (mėnesių skaičiui nuo kito mėnesio po valstybinės įmonės įsteigimo (pertvarkymo į valstybės įmonę) iki mokestinio laikotarpio pabaigos) ir deklaraciją pateikia teritorinei valstybinei mokesčių inspekcijai iki pirmojo mokestinio laikotarpio paskutinės dienos.\n\n5. Mokestį už paskutinį mokestinį laikotarpį valstybės įmonė skaičiuoja proporcingai paskutinio mokestinio laikotarpio mėnesių skaičiui (įskaitant valstybės įmonės pabaigos (pertvarkymo) mėnesį) ir deklaraciją pateikia teritorinei valstybinei mokesčių inspekcijai iki paskutinio mokestinio laikotarpio paskutinės dienos.\n\n6. Valstybės įmonė mokestį sumoka ne vėliau kaip paskutinę mokesčio deklaracijos pateikimo termino dieną.\n\n7. Mokestis sumokamas į teritorinės valstybinės mokesčių inspekcijos, kurioje valstybės įmonė įregistruota kaip mokesčių mokėtoja, biudžeto pajamų surenkamąją sąskaitą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio įskaitymas",
      "content": "Mokestis įskaitomas į valstybės biudžetą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Mokesčio administravimas",
      "content": "Mokestį administruoja Valstybinė mokesčių inspekcija. Mokesčio administravimui taikomos Lietuvos Respublikos mokesčių administravimo įstatymo nuostatos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atsakomybė už šio įstatymo pažeidimą",
      "content": "Už šio įstatymo pažeidimus skiriamos baudos ir skaičiuojami delspinigiai Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
