{
  "id": "lt-law-xi-2298",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio pakeitimo įstatymas",
  "short_name": "XI-2298",
  "status": "in_force",
  "issued_date": "2012-10-17",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BFCDF05ED77E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies 2 punkto ir 2 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatyme, Teisėjų atlyginimų įstatyme ir Valstybės tarnybos įstatyme nurodyti valstybės politikai, teisėjai, valstybės pareigūnai, valstybės tarnautojai (išskyrus valstybės tarnautojus, nurodytus šio straipsnio 2 dalyje), Asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatyme nurodyti asmenys, kuriems darbo užmokestį ir nuo jo socialinio draudimo įmokas moka asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija (toliau – deleguoti asmenys), gaunantys darbo užmokestį Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko skiriami į pareigas asmenys, Valstybės saugumo departamento pareigūnai, Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos pareigūnai.“\n\n2. Pakeisti 4 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vidaus tarnybos sistemos pareigūnai, Specialiųjų tyrimų tarnybos ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos bei jam pavaldžių įstaigų ir įmonių pareigūnai;“.\n\n3. Pakeisti 4 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) krašto apsaugos sistemos profesinės karo tarnybos kariai, taip pat kariai savanoriai, kiti aktyviojo rezervo kariai, parengtojo rezervo kariai, pašaukti į pratybas, mokymus ar vykdyti tarnybos užduočių;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
