{
  "id": "lt-law-xi-1313",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo 2, 8, 9, 32, 37 straipsnių pakeitimo ir 45 straipsnio papildymo įstatymas",
  "short_name": "XI-1313",
  "status": "in_force",
  "issued_date": "2011-04-12",
  "in_force_date": "2011-04-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B74D21B60FF2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 12 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Žemės paėmimas visuomenės poreikiams – šio įstatymo nustatyta tvarka ir atvejais žemės išpirkimas (teisingai atlyginant) iš žemės savininkų, kai Nacionalinė žemės tarnyba prie Žemės ūkio ministerijos (toliau – Nacionalinė žemės tarnyba) priima sprendimą, kad ši žemė yra būtina visuomenės poreikiams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jeigu perduota neatlygintinai naudotis valstybinė žemė paimama naudoti visuomenės poreikiams, valstybinės žemės panaudos sutartis nutraukiama prieš terminą, žemės sklype esančių statinių bei sodinių vertė ir dėl sutarties nutraukimo patirti nuostoliai žemės naudotojams atlyginami pagal šio Įstatymo 47 straipsnį arba pagal Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymą. Valstybinės žemės panaudos sutartis nutraukiama šio Įstatymo 47 straipsnyje arba Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme nustatyta tvarka atsiskaičius su žemės naudotoju.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 15 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Jeigu išnuomota valstybinė žemė paimama naudoti visuomenės poreikiams, valstybinės žemės nuomos sutartis nutraukiama prieš terminą, žemės sklype esančių statinių bei sodinių vertė ir dėl sutarties nutraukimo patirti nuostoliai valstybinės žemės nuomininkams atlyginami pagal šio Įstatymo 47 straipsnį arba pagal Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymą. Valstybinės žemės nuomos sutartis nutraukiama šio Įstatymo 47 straipsnyje arba Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme nustatyta tvarka atsiskaičius su nuomininkais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 32 straipsnio 3 dalies 8 punkto ir 4 dalies 4 punkto pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) šio Įstatymo nustatytais atvejais ir tvarka nagrinėja prašymus paimti žemę visuomenės poreikiams ir priima sprendimus paimti žemę visuomenės poreikiams;“.\n\n2. Pakeisti 32 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) šio Įstatymo nustatytais atvejais ir tvarka savivaldybės taryba teikia Nacionalinei žemės tarnybai prašymus dėl visuomenės poreikiams reikalingų privačios žemės sklypų paėmimo;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio 7 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 37 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Žemės paėmimo visuomenės poreikiams projektai rengiami ir įgyvendinami šio Įstatymo VIII skyriuje ir Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme nustatytais atvejais ir tvarka.“\n\n2. Pakeisti 37 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Žemės konsolidacijos projektų ir žemės paėmimo visuomenės poreikiams projektų rengimo ir įgyvendinimo taisykles tvirtina Vyriausybė. Kitų žemėtvarkos projektų rengimo ir įgyvendinimo taisykles tvirtina Žemės ūkio ministerija. Ypatingos valstybinės svarbos žemės paėmimo visuomenės poreikiams projektai rengiami Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 45 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 45 straipsnį 3 dalimi:\n\n„3. Vyriausybės teikimu Seimas gali pripažinti tam tikrą energetikos infrastruktūros, transporto infrastruktūros ar krašto apsaugos sričių projektą ypatingos valstybinės svarbos projektu. Kai žemės paėmimas visuomenės poreikiams yra reikalingas tokiam ypatingos valstybinės svarbos projektui įgyvendinti, vadovaujamasi Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymu. Tokiais atvejais šio skyriaus nuostatos ir jas įgyvendinantys įstatymų lydimieji teisės aktai netaikomi.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
