{
  "id": "lt-law-xii-269",
  "type": "statute",
  "title": "Lietuvos Respublikos pilietybės įstatymo 18 ir 40 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XII-269",
  "status": "in_force",
  "issued_date": "2013-05-09",
  "in_force_date": "2013-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BF99189987A3/sEQnAnuGkY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 18 straipsnį nauja 2 dalimi:\n\n„2. Asmeniui be pilietybės, gimusiam Lietuvos Respublikos teritorijoje, Lietuvos Respublikos pilietybė gali būti suteikiama, jeigu jis teisėtai nuolat gyvena Lietuvos Respublikoje pastaruosius 5 metus, nebuvo įgijęs kitos valstybės pilietybės, prašymo dėl Lietuvos Respublikos pilietybės suteikimo pateikimo ir sprendimo dėl Lietuvos Respublikos pilietybės suteikimo priėmimo metu turi teisę gyventi Lietuvos Respublikoje ir atitinka šio straipsnio 1 dalies 3, 4, 5 ir 7 punktuose nustatytas sąlygas.“\n\n2. Buvusias 18 straipsnio 2, 3, 4, 5 dalis laikyti atitinkamai 3, 4, 5, 6 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 40 straipsnį nauja 4 dalimi:\n\n„4. Prie prašymo dėl Lietuvos Respublikos pilietybės suteikimo natūralizacijos tvarka šio įstatymo 18 straipsnio 2 dalyje nurodytas asmuo prideda šiuos dokumentus:\n\n1) asmens tapatybę patvirtinantį dokumentą;\n\n2) dokumentą, patvirtinantį, kad asmuo šio prašymo pateikimo metu turi teisę gyventi Lietuvos Respublikoje;\n\n3) dokumentus, patvirtinančius, kad asmuo teisėtai gyvena Lietuvos Respublikoje pastaruosius 5 metus;\n\n4) dokumentus, patvirtinančius, kad asmuo turi teisėtą pragyvenimo šaltinį;\n\n5) dokumentus, patvirtinančius, kad asmuo nebuvo įgijęs kitos valstybės pilietybės;\n\n6) dokumentus, patvirtinančius, kad asmuo išlaikė valstybinės kalbos ir Lietuvos Respublikos Konstitucijos pagrindų egzaminus. Šių dokumentų nereikia pateikti asmenims, kuriems sukako 65 metai, asmenims, kuriems nustatytas 0–55 procentų darbingumo lygis, asmenims, kuriems sukako senatvės pensijos amžius ir kuriems teisės aktų nustatyta tvarka nustatytas didelių ir vidutinių specialiųjų poreikių lygis, taip pat asmenims, sergantiems sunkiomis lėtinėmis psichikos ligomis.“\n\n2. Buvusią 40 straipsnio 4 dalį laikyti 5 dalimi.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
