{
  "id": "lt-law-xi-1768",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių šalpos išmokų įstatymo 4 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1768",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C0705AF0929B/UOdsUTMeZj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šalpos išmokoms administruoti skiriama iki 4 procentų šioms išmokoms mokėti skirtų lėšų, iš jų socialinį darbą dirbančių darbuotojų darbo užmokesčiui padidinti – 1 procentą šalpos išmokoms mokėti skirtų lėšų. Konkretų šalpos išmokoms administruoti skiriamų lėšų procento dydį iki biudžetinių metų pradžios nustato socialinės apsaugos ir darbo ministras. Šalpos išmokoms administruoti panaudojama ne didesnė lėšų suma negu šalpos išmokoms administruoti nustatytas skiriamų lėšų procento dydis nuo panaudotų lėšų išmokoms mokėti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio nuostatai – 1 procentą šalpos išmokoms mokėti skirtų lėšų skirti socialinį darbą dirbančių darbuotojų darbo užmokesčiui padidinti – įgyvendinti Lietuvos Respublikos Vyriausybė iki 2011 m. gruodžio 31 d. parengia ir priima Lietuvos Respublikos Vyriausybės 1993 m. liepos 8 d. nutarimo Nr. 511 „Dėl biudžetinių įstaigų ir organizacijų darbuotojų darbo apmokėjimo tvarkos tobulinimo“ (Žin., 1993, Nr. 28-655) pakeitimą, kuriame būtų padidinti socialinį darbą dirbančių darbuotojų tarnybiniai atlyginimai ir tarifiniai atlygiai (koeficientai).\n\n3. Šio įstatymo 1 straipsnio nuostata – 1 procentą šalpos išmokoms mokėti skirtų lėšų skirti socialinį darbą dirbančių darbuotojų darbo užmokesčiui padidinti – galioja iki 2012 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
