{
  "id": "lt-law-xi-2120",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 1, 3, 6 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2120",
  "status": "in_force",
  "issued_date": "2012-06-26",
  "in_force_date": "2012-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C1471C0EEBE4/JvrUjRzgZX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo normos santykiams, susijusiems su naujos branduolinės (atominės) elektrinės projektu ir su juo susijusiais klausimais, taikomos tiek, kiek jų nereglamentuoja Lietuvos Respublikos branduolinės (atominės) elektrinės įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės institucija, inicijuojanti projekto pripažinimą ypatingos valstybinės svarbos projektu, turi pateikti Vyriausybei parengtą projekto galimybių studiją, kurioje būtų pateikta išsami numatomo įgyvendinti projekto analizė techniniu, finansiniu ir ekonominiu požiūriais. Seimas projektą pripažįsta ypatingos valstybinės svarbos projektu priimdamas nutarimą arba įstatymą.“\n\n2. Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Seimas, priimdamas nutarimą arba įstatymą dėl projekto pripažinimo ypatingos valstybinės svarbos projektu, nustato, kad tokio projekto įgyvendinimui yra taikomas šis įstatymas, ir nurodo projektą įgyvendinančią instituciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) galioja Seimo nutarimas arba įstatymas dėl projekto pripažinimo ypatingos valstybinės svarbos projektu;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
