{
  "id": "lt-law-i-1624-tar-b8bef1",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 13 straipsnio pakeitimo įstatymas",
  "short_name": "I-1624",
  "status": "in_force",
  "issued_date": "1996-11-19",
  "in_force_date": "1996-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B8BEF13F91BA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio antrosios dalies pakeitimas",
      "content": "13 straipsnio antrosios dalies 1 punkte po žodžio „perdavimui“ įrašyti žodžius „Ministrui Pirmininkui ar ministrui, dirbusiems Vyriausybėje ilgiau negu vienerius metus,“, po žodžių „išeitinė pašalpa,“ įrašyti žodžius „dirbusiems Vyriausybėje trumpiau negu vienerius metus – 2 jo vidutinių mėnesinių darbo užmokesčių dydžio išeitinė pašalpa“, 2 punkte žodžius „esant galimybei“ įrašyti po žodžio „suteikiamas“ ir visą šią dalį išdėstyti taip:\n\n„Pasibaigus Ministro Pirmininko ar ministrų kadencijai, jiems atsistatydinus arba atleidus ministrą iš pareigų dėl Vyriausybės reorganizavimo, taikomos šios socialinės garantijos:\n\n1) pasibaigus pareigų perdavimui, Ministrui Pirmininkui ar ministrui, dirbusiems Vyriausybėje ilgiau negu vienerius metus, išmokama 6 jo vidutinių mėnesinių darbo užmokesčių dydžio išeitinė pašalpa, dirbusiems Vyriausybėje trumpiau negu vienerius metus – 2 jo vidutinių mėnesinių darbo užmokesčių dydžio išeitinė pašalpa;\n\n2) suteikiamas esant galimybei ankstesnis arba tolygus darbas ar pareigos valstybinėje įstaigoje, organizacijoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio ketvirtosios dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio ketvirtąją dalį ir ją išdėstyti taip:\n\n„Šio straipsnio antrojoje dalyje numatytos socialinės garantijos netaikomos asmenims, atsistatydinusiems dėl pareikšto nepasitikėjimo šio įstatymo 11 straipsnio nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
