{
  "id": "lt-law-i-1455",
  "type": "statute",
  "title": "Lietuvos Respublikos amnestijos už kai kurių operacijų užsienio valiuta norminių aktų pažeidimą įstatymas",
  "short_name": "I-1455",
  "status": "in_force",
  "issued_date": "1996-07-10",
  "in_force_date": "1996-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B8A886BF69F7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Amnestijos taikymas ir vykdymas",
      "content": "1. Lietuvos Respublikos Seimas, atsižvelgdamas į tai, kad 1993 metais, įvedus Lietuvos nacionalinę valiutą litą, įvairiems atsiskaitymams buvo naudojama Rusijos valiuta rublis ir padarytos veikos, numatytos iki 1995 m. sausio 1 d. galiojusiame Lietuvos Respublikos baudžiamojo kodekso 87 straipsnyje, vadovaudamasis teisingumo principais, priima šį įstatymą.\n\n2. Atleisti nuo baudžiamosios atsakomybės asmenis, nuo 1993 m. rugpjūčio 1 d. iki 1995 m. sausio 1 d. padariusius veikas, numatytas iki 1995 m. sausio 1 d. galiojusiame Baudžiamojo kodekso 87 straipsnyje (dabar galioja Baudžiamojo kodekso 329 straipsnis) už operacijų Rusijos valiuta taisyklių pažeidimą.\n\n3. Asmenims, padariusiems veikas, pažeidžiančias operacijų kita užsienio valiuta taisykles, ši amnestija netaikoma.\n\n4. Asmenis, nuteistus už operacijų Rusijos valiuta taisyklių pažeidimą, atleisti nuo neatliktos bausmės, o nuteistiesiems už kelis nusikaltimus sumažinti bausmę ta bausmės dalimi, kuri buvo paskirta už operacijų Rusijos valiuta taisyklių pažeidimą. Jeigu buvo naudojama kartu ir kita užsienio valiuta, asmenys nuo bausmės neatleidžiami ir bausmė nemažinama.\n\n5. Baudžiamosios bylos, kuriose tiriamos veikos dėl operacijų Rusijos valiuta taisyklių pažeidimų, padarytos šio įstatymo 2 dalyje nurodytu laikotarpiu, nutraukiamos ir naujos dėl nurodytų veikų – nekeliamos.\n\n6. Šį įstatymą vykdo:\n\n1) teismai – asmenims, kurių bylos neišnagrinėtos arba išnagrinėtos ir nuosprendžiai įsiteisėję, bausmės vykdymas atidėtas;\n\n2) kvotos ir tardymo organai – asmenims, kurių bylos ir medžiagos tiriamos;\n\n3) policijos komisariatai – asmenims, nuteistiems pataisos darbais be laisvės atėmimo.\n\n7. Kvotos, tardymo ir policijos institucijų nutarimai dėl amnestijos taikymo turi būti patvirtinti apylinkės teismo teisėjo.\n\n8. Ginčytinus klausimus dėl amnestijos taikymo sprendžia Lietuvos Respublikos teismai Baudžiamojo proceso kodekso 414 straipsnio nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
