{
  "id": "lt-law-i-761",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos nekilnojamųjų kultūros vertybių apsaugos įstatymo įgyvendinimo",
  "short_name": "I-761",
  "status": "in_force",
  "issued_date": "1995-01-17",
  "in_force_date": "1995-01-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B89A2566EFC9/wdcFcKaKmn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Nuo 1995 m. vasario 1 d. steigiama Valstybinė kultūros paveldo komisija.",
      "content": "Straipsnio dalies pakeitimai:\nNr. IX-2567, 2004-11-11, Žin., 2004, Nr. 171-6315 (2004-11-26), i. k. 1041010ISTA0IX-2567\n\nŠi komisija pradeda veikti, paskyrus į ją ne mažiau kaip 10 narių.\n\nValstybinės kultūros paveldo komisijos narių iš visuomeninių organizacijų pirmuosius rinkimus organizuoja Lietuvos Respublikos Seimo Švietimo, mokslo ir kultūros komitetas.\nStraipsnio dalies pakeitimai:\nNr. IX-2567, 2004-11-11, Žin., 2004, Nr. 171-6315 (2004-11-26), i. k. 1041010ISTA0IX-2567\n\nIki 1995 m. kovo 1 d. Lietuvos Respublikos Seimo Švietimo, mokslo ir kultūros komitetas turi parengti komisijos narių iš visuomeninių organizacijų rinkimų tvarkos nuostatus ir pateikti Lietuvos Respublikos Seimui tvirtinti."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Neteko galios nuo 2004-11-26",
      "content": "Straipsnio naikinimas:\nNr. IX-2567, 2004-11-11, Žin. 2004, Nr. 171-6315 (2004-11-26), i. k. 1041010ISTA0IX-2567"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kol bus priimtas Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymas, Lietuvos Respublikos kultūros ministerijos Kultūros vertybių apsaugos departamentas:",
      "content": "1) tikrina antikvarinėmis, bukinistinėmis kilnojamosiomis kultūros vertybėmis prekiaujančias komiso parduotuves, dailės salonus, kilnojamųjų kultūros vertybių aukcionų veiklą;\n\n2) išduoda leidimus išvežti kilnojamąsias kultūros vertybes į užsienį;\n\n3) registruoja kultūrinę vertę ir visuomeninę reikšmę turinčias kilnojamąsias kultūros vertybes;\n\n4) saugo registruotas kilnojamąsias kultūros vertybes pagal Lietuvos Respublikos nekilnojamųjų kultūros vertybių apsaugos įstatymo reikalavimus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Į Lietuvos Respublikos respublikinės ir vietinės reikšmės istorijos ir kultūros paminklų sąrašus, Naujai išaiškinamų istorijos ir kultūros paminklų sąrašą įrašyti bei į laikinąją istorijos ir kultūros paminklų apskaitą įtraukti objektai, taip pat visos kartografuotos ir inventorizuotos bei įtrauktos į gamtos, istorijos ir kultūros paminklų katalogus neveikiančios kapinės, kol bus nuspręsta dėl jų įrašymo į Lietuvos Respublikos nekilnojamųjų kultūros vertybių registrą, turi būti saugoma kaip nekilnojamosios kultūros vertybės. Istorijos ir kultūros paminklų bei neveikiančių kapinių apsaugos dokumentai (apsaugos ir nuomos sutartis, apsaugos sutartis, įsipareigojimas saugoti paminklą), jų apsaugos zonų nustatymo ir kiti dokumentai galioja, kol jie bus pakeisti pagal Lietuvos Respublikos nekilnojamųjų kultūros vertybių apsaugos įstatymą.",
      "content": "Straipsnio pakeitimai:\nNr. I-1198, 1996-02-06, Žin., 1996, Nr. 14-355 (1996-02-14), i. k. 0961010ISTA00I-1198"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Nuo 1995 m. vasario 1 d. netenka galios:",
      "content": "1) Lietuvos Respublikos istorijos ir kultūros paminklų apsaugos ir naudojimo įstatymas (Žin., 1977, Nr. 36-470; 1984, Nr. 24-275; 1990, Nr. 23-563);\n\n2) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimas „Dėl Lietuvos Respublikos istorijos ir kultūros paminklų apsaugos ir naudojimo įstatymo įsigaliojimo tvarkos“ (Žin., 1977, Nr. 36-471);\n\n3) Lietuvos Respublikos kultūros paveldo inspekcijos laikinasis įstatymas (Žin., 1990, Nr. 24-598);\n\n4) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimas „Dėl Lietuvos Respublikos kultūros paveldo inspekcijos laikinojo įstatymo įsigaliojimo“ (Žin., 1990, Nr. 23-566);\n\n5) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimas „Dėl Lietuvos Respublikos kultūros paveldo inspekcijos“ (Žin., 1990, Nr. 18-467, Nr. 23-566).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
