{
  "id": "lt-law-xi-2362",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo 5 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2362",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2013-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B8EDC56ADAB9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 3 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Aplinkos ministerijos nustatyta tvarka išduoda leidimus kirsti mišką miško valdytojams ir naudotojams, įskaitant servituto turėtojus tais atvejais, kai miško kirtimas yra būtinas įgyvendinant servituto suteikiamas teises pagal teritorijų planavimo dokumentų sprendinius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 2 dalies 4 punkto, 4 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kituose miškuose, esančiuose vieno kilometro atstumu nuo Baltijos jūros ir Kuršių marių, II grupės rekreaciniuose miškuose ir III grupės vandens telkinių apsaugos zonų, laukų apsauginiuose ir valstybinių parkų apsaugos zonų miškuose, išskyrus šio straipsnio 1 dalies 1, 2, 3 punktuose nurodytus atvejus, jeigu atitinkamų objektų statyba ar plėtra numatyta Teritorijų planavimo įstatymo nustatyta tvarka parengtuose ir patvirtintuose bendruosiuose planuose ar ypatingos valstybinės svarbos projektų specialiuosiuose planuose ir numatomas miško žemės pavertimas kitomis naudmenomis neprieštarauja valstybinių parkų ar biosferos rezervatų teritorijų planavimo dokumentams ir biosferos poligonų nuostatams arba jeigu tai numatyta šių saugomų teritorijų planavimo dokumentuose. Šiame punkte nustatyti draudimai ir apribojimai netaikomi miško žemę paverčiant kitomis naudmenomis šio straipsnio 1 dalies 7 punkte nustatytu atveju.“\n\n2. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 ir 3 dalyse nenurodytuose miškuose miško žemę paversti kitomis naudmenomis leidžiama, jeigu šio straipsnio 1 dalies 1–6 punktuose nurodyti atvejai yra numatyti Teritorijų planavimo įstatymo nustatyta tvarka parengtuose ir patvirtintuose bendruosiuose planuose ar ypatingos valstybinės svarbos projektų specialiuosiuose planuose ir numatomas miško žemės pavertimas kitomis naudmenomis neprieštarauja valstybinių parkų ar biosferos rezervatų teritorijų planavimo dokumentams ir biosferos poligonų nuostatams.“\n\n3. Pakeisti 11 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Privačios miško žemės savininkai, organizuojantys privačios miško žemės pavertimą kitomis naudmenomis, privalo Vyriausybės nustatyta tvarka nuosavybės teise priklausančioje žemėje įveisti mišką ne mažesniame plote negu kitomis naudmenomis paverčiamos miško žemės plotas arba sumokėti į valstybės biudžetą šio straipsnio 8 dalyje nurodytą piniginę kompensaciją. Privačią miško žemę paverčiant kitomis naudmenomis III grupės miškuose, įveisiamo miško plotas turi būti ne mažesnis negu dvigubo dydžio kitomis naudmenomis paverčiamos miško žemės sklypo plotas, II grupės miškuose – ne mažesnis negu trigubo dydžio kitomis naudmenomis paverčiamos miško žemės sklypo plotas. Privačios miško žemės naudotojai, įskaitant servituto turėtojus, organizuojantys privačios miško žemės pavertimą kitomis naudmenomis, privalo sumokėti į valstybės biudžetą šio straipsnio 8 dalyje nurodytą piniginę kompensaciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. kovo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
