{
  "id": "lt-law-ix-37",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 7, 17, 21, 33, 43, 50, 55, 56, 62, 66, 69, 71, 76, 78 straipsnių ir 1 bei 2 priedėlių pakeitimo įstatymas",
  "short_name": "IX-37",
  "status": "in_force",
  "issued_date": "2000-11-21",
  "in_force_date": "2000-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B9165AA625E7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareigybes tam tikrai kategorijai priskiria:\n\n1) politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybes ir viešojo administravimo valstybės tarnautojų tipines pareigybes – šis įstatymas (1 ir 2 priedėliai);\n\n2) viešojo administravimo valstybės tarnautojų ir paslaugų valstybės tarnautojų pareigybes, įrašytas į Valstybės tarnautojų pareigybių pavyzdinį sąrašą, – Vyriausybė bei valstybės ir savivaldybių institucijos ir įstaigos pagal Vyriausybės tvirtinamą Pareigybių aprašymo ir vertinimo metodiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio 4 dalies 5 punkto pakeitimas",
      "content": "17 straipsnio 4 dalies 5 punkte po žodžio „administratorius“ įrašyti žodžius „(savivaldybės administracijoje)“, po žodžio „kontrolierius“ – žodžius „(savivaldybės kontrolieriaus tarnyboje)“, sakinį „Savivaldybės kontrolierius sprendžia, kuris pretendentas tinka į karjeros valstybės tarnautojų pareigas savivaldybės kontrolieriaus tarnyboje“ išbraukti ir šį punktą išdėstyti taip:\n\n„5) savivaldybėse – į karjeros valstybės tarnautojų pareigas – administratorius (savivaldybės administracijoje) ar savivaldybės kontrolierius (savivaldybės kontrolieriaus tarnyboje), į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas – meras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 14 punkto pakeitimas",
      "content": "21 straipsnio 14 punkte išbraukti sakinį „Gauti šią kompensaciją turi teisę tik tie asmenys, kurie prieš tapdami politinio (asmeninio) pasitikėjimo valstybės tarnautojais arba įstaigų vadovais nebuvo karjeros valstybės tarnautojai“, vietoj žodžių „tokios teisės neturi“ įrašyti žodžius „teisės gauti šią kompensaciją neturi“ ir šį punktą išdėstyti taip:\n\n„14) pasibaigus politinio (asmeninio) pasitikėjimo valstybės tarnautojus pasirinkusių valstybės politikų kadencijai ar nutrūkus jų įgaliojimams arba pasibaigus įstaigų vadovų kadencijai, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojai ar įstaigų vadovai atsistatydina savo noru, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojams juos pasirinkę valstybės politikai pareiškia nepasitikėjimą, kai panaikinama politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigybė arba kai įstaiga liaujasi egzistavusi dėl reorganizavimo ar likvidavimo, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų arba įstaigų vadovų pareigas priimti karjeros valstybės tarnautojai turi teisę Vyriausybės nustatyta tvarka atkurti karjeros valstybės tarnautojo statusą – grįžti į buvusias ar, jeigu nėra galimybės, į kitas to paties lygio ir kategorijos pareigas valstybės tarnyboje. Šie asmenys dėl karjeros valstybės tarnautojo statuso atkūrimo ne vėliau kaip per vieną mėnesį nuo šios teisės atsiradimo turi raštu kreiptis į valstybės tarnybos tvarkymo funkciją atliekančią įstaigą. Asmenims, kurie praranda valstybės tarnautojo statusą dėl pasibaigusios juos pasirinkusių valstybės politikų kadencijos ar įgaliojimų, taip pat įstaigų vadovams, kurių kadencija pasibaigia ar kurie praranda valstybės tarnautojo statusą dėl jų vadovaujamų įstaigų reorganizavimo ar likvidavimo, išmokama 3 mėnesių vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 3 mėnesius, mokant lygiomis dalimis kas mėnesį, bet ne ilgiau, nei asmuo pradeda eiti pareigas valstybės tarnyboje. Pradėjus eiti pareigas valstybės tarnyboje anksčiau nei per 3 mėnesius, likusi kompensacijos dalis neišmokama. Politinio (asmeninio) pasitikėjimo valstybės tarnautojai ir įstaigų vadovai, kurie praranda valstybės tarnautojo statusą dėl atsistatydinimo savo noru, bei politinio (asmeninio) pasitikėjimo valstybės tarnautojai, kurie praranda valstybės tarnautojo statusą dėl jiems pareikšto juos pasirinkusių valstybės politikų nepasitikėjimo, teisės gauti šią kompensaciją neturi.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio 3 dalies pakeitimas ir papildymas",
      "content": "33 straipsnio 3 dalyje išbraukti žodžius „kuris nėra bendroji darbo trukmė“, po žodžių „arba paskyrimo“ įrašyti žodį „ (išrinkimo)“, dalį papildyti sakiniu „Pagal tarnybos stažą nustatomas šio straipsnio 4 dalyje nurodyto priedo dydis, šio įstatymo 50 straipsnyje nurodytų kasmetinių atostogų trukmė ir 76 straipsnio 2 dalyje nurodytos kompensacijos dydis“ ir ją išdėstyti taip:\n\n„3. Pagal šį įstatymą tarnybos stažą sudaro metų, ištarnautų Lietuvos valstybei nuo 1990 m. kovo 11 d. einant viešojo administravimo valstybės tarnautojų pareigas, A ir B lygių paslaugų valstybės tarnautojų pareigas, taip pat šio įstatymo 4 straipsnio 3 dalies 1-6 punktuose nurodytas pareigas, skaičius. Tarnybos stažas valstybės tarnautojams skaičiuojamas Vyriausybės nustatyta tvarka nuo tarnybos (darbo) valstybės ar savivaldybės institucijose ar įstaigose pradžios arba paskyrimo (išrinkimo) į šias pareigas valstybės tarnyboje šio įstatymo, kitų įstatymų ar statutų nustatyta tvarka dienos. Tarnybos (darbo) ne vienu laikotarpiu einant šias pareigas valstybės ar savivaldybės institucijose ar įstaigose stažas sumuojamas. Į tarnybos stažą įskaitomas stažuotės ar bandomasis laikotarpis, taip pat atostogų laikas, išskyrus šio įstatymo 52 straipsnyje nustatytas atostogas dėl asmeninių aplinkybių. Pagal tarnybos stažą nustatomas šio straipsnio 4 dalyje nurodyto priedo dydis, šio įstatymo 50 straipsnyje nurodytų kasmetinių atostogų trukmė ir 76 straipsnio 2 dalyje nurodytos kompensacijos dydis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 43 straipsnio 1 dalies pakeitimas",
      "content": "43 straipsnio 1 dalyje vietoj žodžio „tiesioginiam“ įrašyti žodžius „įstaigos vadovo ar tiesioginio“, vietoj žodžio „vadovui“ – žodžius „vadovo iniciatyva arba jiems“ ir šią dalį išdėstyti taip:\n\n„1. Tarnybinių nuobaudų skyrimo procedūra pradedama įstaigos vadovo ar tiesioginio valstybės tarnautojo tarnybos vadovo iniciatyva arba jiems gavus rašytinę informaciją apie valstybės tarnautojo tarnybinį nusižengimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 50 straipsnio 2 dalies pakeitimas",
      "content": "50 straipsnio 2 dalyje po skaičiaus ir žodžio „5 metų“ išbraukti žodį „valstybės“, vietoj skaičiaus „2“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės tarnautojams, turintiems daugiau kaip 5 metų tarnybos stažą, skaičiuojamą pagal šio įstatymo 33 straipsnio 3 dalį, už kiekvienų paskesnių 3 metų tarnybos stažą suteikiama papildomai po 3 kalendorines dienas, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 42 kalendorinės dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 55 straipsnio 1 dalies ir 3 dalies 3 punkto pakeitimas ir papildymas",
      "content": "1. 55 straipsnio 1 dalyje po žodžio „likvidavus“ įrašyti žodį „(panaikinus)“, vietoj žodžių „kitas laisvas ar naujai įsteigtas to paties lygio ir kategorijos pareigas, o jei tokių nėra“ – žodžius „ kitą laisvą ar naujai steigiamą to paties lygio ir kategorijos pareigybę, o jei tokios nėra“ ir šią dalį išdėstyti taip:\n\n„1. Panaikinus savivaldybę, likvidavus (panaikinus) ar reorganizavus valstybės instituciją ar įstaigą, savivaldybės administraciją, jos padalinį ar kitą savivaldybės įstaigą, panaikinus pareigybę, sumažinus etatų skaičių arba kai dėl etatų mažinimo pareigybei nustatoma ne visos darbo dienos darbo trukmė, karjeros valstybės tarnautojas perkeliamas į valstybės tarnybos rezervą (kai dėl etatų mažinimo pareigybei nustatoma ne visos darbo dienos darbo trukmė, perkeliama valstybės tarnautojo prašymu), o iš jo – į kitą laisvą ar naujai steigiamą to paties lygio ir kategorijos pareigybę, o jei tokios nėra, – tarnautojo sutikimu ir į žemesnes pareigas. Valstybės ar savivaldybių įstaigų reorganizavimo į valstybės ar savivaldybių įmones ar viešąsias įstaigas atveju valstybės tarnautojas gali būti perkeliamas į šias įmones ar įstaigas. Perkėlimo sąlygas ir tvarką nustato Vyriausybė.“\n\n2. 55 straipsnio 3 dalies 3 punkte po žodžio „teismą“ įrašyti žodžius „kitas teismines, teisėsaugos ar kontrolės (priežiūros) institucijas“ ir šį punktą išdėstyti taip:\n\n„3) pagal kvietimą vyksta į teismą, kitas teismines, teisėsaugos ar kontrolės (priežiūros) institucijas;.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 56 straipsnio 1 dalies 4 punkto papildymas",
      "content": "56 straipsnio 1 dalies 4 punkte po žodžio „taikoma“ įrašyti žodžius „savivaldybės kontrolieriui ir“, po žodžių „lygių galimybių kontrolieriumi“ – žodžius „vaiko teisių apsaugos kontrolieriumi“ ir jį išdėstyti taip:\n\n„4) išrenkamas ar paskiriamas į šio įstatymo 2 straipsnio 23 dalyje nurodytas pareigas, išrenkamas Seimo ar savivaldybės tarybos nariu (taikoma savivaldybės kontrolieriui ir savivaldybės administracijos tarnautojams, išrinktiems tos pačios savivaldybės tarybos nariais, ir Vyriausybės atstovui, išrinktam tarybos nariu tos savivaldybės, kurios administracinę priežiūrą jis vykdo), paskiriamas Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ar kitų teismų teisėju, prokuratūros pareigūnu, valstybės kontrolieriumi, Lietuvos banko valdybos pirmininku, jo pavaduotoju, valdybos nariu ar kitu tarnautoju, Seimo kontrolieriumi, moterų ir vyrų lygių galimybių kontrolieriumi, vaiko teisių apsaugos kontrolieriumi ar į kitas pareigas, nurodytas šio įstatymo 4 straipsnio 3 dalyje (išskyrus 6, 7, 8 ir 9 punktus), arba skiriamas dirbti tarptautinėse organizacijose, kurių narė yra Lietuvos Respublika;.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 62 straipsnio 10 ir 12 dalių pakeitimas",
      "content": "1. Pakeisti 62 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Valstybės tarnautojams ankstesnės darbo apmokėjimo sąlygos lieka galioti iki 2001 m. sausio 1 d.“\n\n2. Pakeisti 62 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Pasikeitus valstybės tarnautojo pareigybės statusui (kai valstybės tarnautojo, pagal šio įstatymo 15 straipsnį ar pagal 62 straipsnio 4 dalį tapusio politinio (asmeninio) pasitikėjimo valstybės tarnautoju, pareigybė buvo įrašyta į šio įstatymo 2 priedėlį arba kai pareigybė perkeliama iš 1 priedėlio į 2 priedėlį arba iš 2 priedėlio į 1 priedėlį), einančio šias pareigas asmens tarnybos santykiai tęsiasi – jis tampa atitinkamai karjeros valstybės tarnautoju, įstaigos vadovu ar politinio (asmeninio) pasitikėjimo valstybės tarnautoju. Jo tarnybos santykiai įteisinami asmenų, nurodytų šio įstatymo 14 straipsnio 7 dalyje (karjeros valstybės tarnautojams), 15 straipsnio 2 dalyje (politinio (asmeninio) pasitikėjimo valstybės tarnautojams) ar 62 straipsnio 5 dalyje (įstaigų vadovams), įsakymu (potvarkiu). Politinio (asmeninio) pasitikėjimo valstybės tarnautojai, šioje dalyje nurodytu būdu tapę savivaldybės administracijos karjeros valstybės tarnautojais ar viešojo administravimo įstaigos vadovais ir išrinkti tos pačios savivaldybės tarybos nariais, turi apsispręsti dėl tolesnės tarnybos. Apsisprendę tęsti valstybės tarnybą asmenys turi pareiškimu kreiptis į Vyriausiąją rinkimų komisiją dėl atsistatydinimo iš savivaldybės tarybos narių. Asmenys, Savivaldybių tarybų rinkimų įstatymo 86 straipsnio 1 dalies nustatyta tvarka nepateikę pareiškimo, praranda valstybės tarnautojo statusą pagal Valstybės tarnybos įstatymo 56 straipsnio 1 dalies 4 punktą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 66 straipsnio 1 dalies pakeitimas",
      "content": "66 straipsnio 1 dalyje vietoj skaičiaus „21“ įrašyti skaičių „23“, vietoj žodžių „išmokama Vyriausybės nustatyta tvarka“ įrašyti žodžius „šio įstatymo 21 straipsnio 14 punkte ir Vyriausybės nustatyta tvarka išmokama“ ir šią dalį išdėstyti taip:\n\n„1. Asmenys, kurie pagal šio įstatymo 62 straipsnį tapo politinio (asmeninio) pasitikėjimo valstybės tarnautojais, pasibaigus juos pasirinkusių valstybės politikų kadencijai ar įgaliojimams, taip pat valstybės politikai, pasibaigus jų paskyrimo ar išrinkimo laikui, turi teisę Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sugrįžti į iki paskyrimo A lygio valdininkais eitas pareigas, į iki paskyrimo ar išrinkimo šio įstatymo 2 straipsnio 23 dalyje nurodytais valstybės politikais eitas ar, nesant galimybės, kitas to paties lygio ir kategorijos pareigas, kurios šio įstatymo ar kitų teisės aktų priskiriamos karjeros valstybės tarnautojų pareigoms. Asmenims, kurie iki paskyrimo A lygio valdininkais nėjo pareigų, šiuo įstatymu ar kitais teisės aktais priskiriamų karjeros valstybės tarnautojų pareigoms, šio įstatymo 21 straipsnio 14 punkte ir Vyriausybės nustatyta tvarka išmokama apskaičiuoto vidutinio darbo užmokesčio 3 mėnesių dydžio kompensacija, jie netenka valstybės tarnautojo statuso ir yra atleidžiami iš valstybės tarnybos pagal šio įstatymo 56 straipsnio 1 dalies 14 punktą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 69 straipsnio 1, 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 69 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo šeštajame skirsnyje nustatyta darbo apmokėjimo sistema pradedama įgyvendinti pagal šio straipsnio 2, 3 ir 4 dalių nuostatas nuo 2001 m. sausio 1 d.“\n\n2. Pakeisti 69 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės tarnautojams, kurių iki šio straipsnio 1 dalyje nurodytos datos gautas vidutinis darbo užmokestis yra didesnis už darbo užmokestį, nustatomą pagal šio įstatymo šeštajame skirsnyje nurodytas darbo apmokėjimo sąlygas:\n\n1) 6 mėnesius prie darbo užmokesčio, nustatyto pagal šį įstatymą, papildomai mokamas kiekvieną mėnesį apskaičiuotas darbo užmokesčio skirtumas tarp iki šio straipsnio 1 dalyje nurodytos datos valstybės tarnautojo gauto vidutinio darbo užmokesčio (toliau – buvęs darbo užmokestis) ir pagal šį įstatymą nustatyto darbo užmokesčio dydžių. Valstybės tarnautojo buvęs darbo užmokestis apskaičiuojamas iš paskutinių 3 mėnesių tarnybinių atlyginimų (pareiginių algų) ir iš paskutinių 12 mėnesių nustatytų priedų bei priemokų dydžių, vadovaujantis Vyriausybės patvirtinta tvarka;\n\n2) praėjus 6 mėnesiams, nurodytiems šios dalies 1 punkte, pereinamuoju laikotarpiu – iki 2003 m. sausio 1 d. buvęs darbo užmokestis nuosekliai mažinamas ir priartinamas prie naujo darbo užmokesčio dydžio, kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę (kol susilygins su pagal šį įstatymą nustatytu darbo užmokesčiu):\n\nA = C – [(C – B) x M], čia:\n\nA – pereinamuoju laikotarpiu valstybės tarnautojui priklausantis darbo užmokestis;\n\nB – pagal šį įstatymą nustatytas valstybės tarnautojo darbo užmokestis;\n\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\n\nM – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, nuosekliai mažinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai viešojo administravimo ir paslaugų valstybės tarnautojams:\n\nMetai\n2001\n2002\n\nPusmečiai\nI\nII\nI\nII\n\nM (viešojo administravimo)\n0\n0,4\n0,65\n0,9\n\nM (paslaugų)\n0\n0,2\n0,5\n0,8\n\n3. 69 straipsnio 4 dalyje vietoj skaičių ir žodžių „1 dalies 1 ar 2 punktuose nurodytų datų“ įrašyti skaičių ir žodžius „1 dalyje nurodytos datos“ ir šią dalį išdėstyti taip:\n„4. Šio straipsnio 3 dalies nuostatos turi būti įgyvendintos ne vėliau kaip iki 2006 m. sausio 1 d. Šiuo pereinamuoju laikotarpiu į valstybės tarnautojo pareigas paskirtiems asmenims darbo užmokestis nustatomas ir apskaičiuojamas pagal šio straipsnio 2 ir 3 dalių nuostatas ir nurodytas formules, kuriose dydis C – tai naujai priimto valstybės tarnautojo darbo užmokesčio (tarnybinis atlyginimas (pareiginė alga) kartu su priedais ir priemokomis), apskaičiuoto pagal iki šio straipsnio 1 dalyje nurodytos datos galiojusias darbo apmokėjimo sąlygas, dydis. Jeigu pareigybei teisės aktais buvo nustatyti tarnybinio atlyginimo (pareiginės algos) minimalūs ir maksimalūs dydžiai, įstaigos vadovas, laikydamasis šių dydžių ribų, nustato konkretų tarnybinio atlyginimo (pareiginės algos) dydį, neviršijantį šio įstatymo nustatytos pareiginės algos. Stažuotojams ir  asmenims, paskirtiems bandomajam laikotarpiui, mokamas darbo užmokestis, kurį sudaro 70 procentų šios sumos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Šio įstatymo 37 straipsnio įgyvendinimas\n\nŠio įstatymo 37 straipsnio 1 ir 2 dalių nuostatos dėl valstybės tarnautojų mokymo finansavimo įgyvendinamos ne vėliau kaip per 5 metus nuo šio įstatymo įsigaliojimo. Iki to laiko valstybės institucijos, įstaigos ir savivaldybės privalo  valstybės tarnautojų mokymui skirti tiek lėšų, kad jos, palyginti su asignavimais valstybės tarnautojų darbo užmokesčiui, sudarytų ne mažiau kaip 1 procentą šių asignavimų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 76 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 76 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalyje nurodytas kompensacijas kas mėnesį dalimis, lygiomis vieno mėnesio vidutiniam darbo užmokesčiui, taip pat 1 dalies 2 punkte nurodytas kompensacijas moka valstybės institucija, įstaiga ar savivaldybė, priėmusi sprendimą dėl valstybės institucijos ar įstaigos, savivaldybės administracijos, jos padalinio ar savivaldybės įstaigos likvidavimo (panaikinimo) ar reorganizavimo, pareigybės panaikinimo ar etatų skaičiaus sumažinimo. Tuo atveju, kai sprendimą dėl  savivaldybės panaikinimo, valstybės institucijos ar įstaigos likvidavimo (panaikinimo) ar reorganizavimo, pareigybės panaikinimo ar etatų skaičiaus sumažinimo priima Seimas ar Vyriausybė, kompensacijas ta pačia tvarka moka Vyriausybės įgaliota institucija.“\n\n2. Papildyti 76 straipsnį nauja 4 dalimi:\n\n„4. Jeigu kompensacijos mokėjimo laikotarpiu asmuo įgijo valstybės tarnautojo statusą, kompensacijos mokėjimas jam nutraukiamas nuo kito mėnesio pirmos dienos po valstybės tarnautojo statuso įgijimo.“\n\n3. 76 straipsnio buvusias 4 ir 5 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 78 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 78 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) per 1 metus pateikia Seimui tvirtinti  statutinių institucijų ir įstaigų bei statutinių valstybės tarnybų ir pareigybių sąrašą, taip pat priimti statutinių valstybės tarnautojų statuso pagrindų įstatymo projektą;.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 1 priedėlio 1 skirsnio pakeitimas",
      "content": "Pakeisti 1 priedėlio 1 skirsnį ir jį išdėstyti taip:\n\n„1. LIETUVOS RESPUBLIKOS SEIMAS\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nSeimo Pirmininko sekretoriato vadovas\nA\n27\n\nSeimo Pirmininko sekretoriato vadovo pavaduotojas\nA\n26\n\nSeimo Pirmininko vyresnysis patarėjas\nA\n26\n\nSeimo Pirmininko atstovas spaudai\nA\n26\n\nSeimo Pirmininko patarėjas\nA\n25\n\nSeimo Pirmininko padėjėjas\nA\n24\n\nSeimo Pirmininko pavaduotojo padėjėjas\nA\n21\n\nSeimo frakcijos seniūno referentas\nA\n11-19\n\nSeimo nario padėjėjas-sekretorius\nB\n20“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 2 priedėlio 1, 7, 13-28 skirsnių pakeitimas",
      "content": "1. Pakeisti 2 priedėlio 1 skirsnį ir jį išdėstyti taip:\n\n„1. SEIMO KANCELIARIJA\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nSeimo kancleris\n30\n\nDepartamento direktorius\n28\n\nSkyriaus vedėjas\n26-27\n\nKomiteto, komisijos vyresnysis patarėjas\n26\n\nKomiteto, komisijos patarėjas\n25\n\nKomiteto, komisijos padėjėjas\n19-21\n\nVyriausiasis konsultantas\n25-26\n\nVyresnysis konsultantas\n24-25\n\nKonsultantas\n23-24\n\nVyriausiasis specialistas\n25\n\nVyresnysis specialistas\n23-24\n\nSpecialistas\n18-22“\n\n2. Pakeisti 2 priedėlio 7 skirsnį ir jį išdėstyti taip:\n\n„7. KITI TEISMAI\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nApeliacinis teismas, Lietuvos vyriausiasis administracinis teismas\nApygardos teismas, apygardos administracinis teismas\nApylinkės teismas\n\nSkyriaus vedėjas\n21-23\n20-22\n19-20\n\nVyriausiasis specialistas\n19-21\n18-20\n17-19\n\nVyresnysis specialistas\n17-19\n16-18\n14-16\n\nSpecialistas\n15-18\n14-17\n12-15\n\n3. 2 priedėlio 13-28 skirsnius laikyti atitinkamai 12-27 skirsniais.\n\n4. Pakeisti 2 priedėlio 15 skirsnį ir jį išdėstyti taip:\n\n„15. VERTYBINIŲ POPIERIŲ KOMISIJA, KONKURENCIJOS TARYBA,\n\nVALSTYBINĖ KAINŲ IR ENERGETIKOS KONTROLĖS KOMISIJA\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nAdministracijos vadovas\n27\n\nSkyriaus vedėjas\n24-26\n\nVyriausiasis specialistas\n22-24\n\nVyresnysis specialistas\n20-22\n\nSpecialistas\n18-20\n\nJaunesnysis specialistas\n15-17\n\n5. Pakeisti 2 priedėlio 17, 18, 19, 20 skirsnius ir juos išdėstyti taip:\n\n„17. VYRIAUSYBĖS ĮSTEIGTOS VALSTYBINĖS (NUOLATINĖS) KOMISIJOS,\n\nVYRIAUSYBĖS ĮSTAIGOS\n(išskyrus savarankiškų teritorinių padalinių pareigybes)\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nĮstaigos direktorius\n25-28\n\nSkyriaus vedėjas\n20-26\n\nVyriausiasis specialistas\n18-24\n\nVyresnysis specialistas\n16-21\n\nSpecialistas\n14-19\n\nJaunesnysis specialistas\n10-14\n\n18. DEPARTAMENTAI IR KITOS ĮSTAIGOS PRIE MINISTERIJŲ,\n\nMINISTERIJOMS ATSKAITINGOS ĮSTAIGOS, LIETUVOS KARIUOMENĖ\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nDepartamento direktorius, įstaigos vadovas\n25-28\n\nĮstaigos departamento direktorius, tarnybos viršininkas\n24-26\n\nSkyriaus vedėjas (viršininkas), tarybos narys\n21-26\n\nVyriausiasis specialistas\n19-24\n\nVyresnysis specialistas\n17-20\n\nSpecialistas\n13-17\n\nJaunesnysis specialistas\n10-14\n\n19. REVIZIJŲ DEPARTAMENTAS, MUITINĖS DEPARTAMENTAS IR KITOS\n\nMUITINĖS ĮSTAIGOS, INSPEKCIJOS\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nRevizijų departamentas, Muitinės departamentas ir jam pavaldžios įstaigos, Valstybinė mokesčių inspekcija\nValstybinė darbo inspekcija, Valstybinė ne maisto produktų inspekcija\nKitos inspekcijos\n\nDepartamento direktorius, inspekcijos viršininkas\n29\n27-28\n23-26\n\nTeritorinio padalinio viršininkas, teritorinės muitinės viršininkas, kitos muitinės įstaigos vadovas\n27-28\n26-27\n22-23\n\nSkyriaus viršininkas, muitinės posto viršininkas\n23-26\n23-25\n20-22\n\nMuitinės posto pamainos viršininkas\n23-25\n-\n-\n\nVyriausiasis revizorius, vyriausiasis inspektorius\n23-24\n22-23\n18-19\n\nVyresnysis revizorius, vyresnysis inspektorius\n22-23\n20-22\n16-18\n\nRevizorius, inspektorius\n18-21\n17-19\n14-16\n\nJaunesnysis revizorius, jaunesnysis inspektorius\n15-17\n13-16\n10-13\n\n20. ĮSTAIGOS, PAVALDŽIOS MINISTERIJOMS, VYRIAUSYBĖS ĮSTAIGOMS AR\n\nĮSTAIGOMS PRIE MINISTERIJŲ\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nĮstaigos vadovas\n22-25\n\nSkyriaus vedėjas\n16-23\n\nVyriausiasis specialistas\n14-17\n\nVyresnysis specialistas\n12-15\n\nSpecialistas\n10-13\n\nJaunesnysis specialistas\n9-12“\n\n6. Pakeisti 2 priedėlio 22 skirsnį ir jį išdėstyti taip:\n\n„22. VALSTYBĖS SIENOS APSAUGOS TARNYBOS PADALINIAI BEI VIDAUS\n\nREIKALŲ MINISTERIJOS VIDAUS TARNYBOS PULKAI\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nPulko vadas, rinktinės vadas\n24-26\n\nŠtabo viršininkas, bataliono vadas, mokomojo centro viršininkas\n20-24\n\nUžkardos vadas, kuopos vadas, skyriaus viršininkas\n19-23\n\nBūrio vadas, laivo vadas, punkto viršininkas\n17-22\n\nPosto viršininkas, vyresnysis specialistas, pulko vyresnysis inspektorius\n16-21\n\nViršila, būrininkas, specialistas, inspektorius\n15-20\n\nGrandies vadas, skyrininkas\n14-18\n\nVyresnysis pasienietis, vyresnysis puskarininkis, vyresnysis šaulys\n13-17\n\nPasienietis, puskarininkis, šaulys\n12-15“\n\n7. Pakeisti 2 priedėlio 25 skirsnį ir jį išdėstyti taip:\n\n„25. APSKRITIES VIRŠININKO ADMINISTRACIJA\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nApskrities teritorijoje daugiau nei 500 000 gyventojų\nApskrities teritorijoje mažiau nei 500 000 gyventojų\n\nApskrities sekretorius\n26\n25\n\nDepartamento direktorius\n24-25\n23-24\n\nInspekcijos viršininkas\n24\n23\n\nTarnybos viršininkas\n22-23\n21-22\n\nSkyriaus vedėjas\n22-23\n21-22\n\nVyriausiasis specialistas\n19-22\n18-21\n\nVyresnysis specialistas\n18-21\n17-20\n\nSpecialistas\n17-20\n16-19\n\nJaunesnysis specialistas\n10-16\n10-15“\n\n8. Pakeisti 2 priedėlio 27 skirsnį ir jį išdėstyti taip:\n\n„27. SAVIVALDYBĖS\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nSavivaldybės teritorijoje daugiau nei 500 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 100 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 50 000 gyventojų\nSavivaldybės teritorijoje mažiau nei 50 000 gyventojų\n\nAdministratorius\n26\n25\n24\n23\n\nKontrolierius\n26\n25\n24\n23\n\nDepartamento direktorius\n23-25\n23-24\n22-23\n21-22\n\nSkyriaus vedėjas\n18-24\n17-23\n16-22\n15-21\n\nVyriausiasis specialistas\n17-22\n16-21\n15-20\n14-19\n\nVyresnysis specialistas\n15-21\n14-20\n13-19\n12-18\n\nSpecialistas\n13-19\n13-18\n12-17\n12-16\n\nJaunesnysis specialistas\n9-14\n9-13\n9-12\n9-11\n\nVyriausiasis inspektorius\n17-22\n16-21\n15-20\n14-19\n\nVyresnysis inspektorius\n15-21\n14-20\n13-19\n12-18\n\nInspektorius\n14-20\n13-18\n13-17\n13-16\n\nSeniūnas\n10-20\n9-18\n9-17\n9-16“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
