{
  "id": "lt-law-xi-2329",
  "type": "statute",
  "title": "Lietuvos Respublikos konstitucinio teismo įstatymo 18, 26 ir 84 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2329",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C250B466D9AB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“ ir šią dalį išdėstyti taip:\n\n„Apie Konstitucinio Teismo teisminius posėdžius paskelbiama Konstitucinio Teismo patalpose, taip pat Konstitucinio Teismo interneto svetainėje ir pranešama visuomenės informavimo priemonėms.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Jeigu Konstitucinis Teismas priima sprendimą priimti nagrinėti prašymą, Konstitucinio Teismo pirmininkas tuoj pat apie tai paskelbia Konstitucinio Teismo interneto svetainėje ir Teisės aktų registro tvarkytojui pateikia pranešimą, kuriame nurodo tikslų ginčijamo akto pavadinimą, jo priėmimo datą ir tai, kad pagal Lietuvos Respublikos Konstitucijos 106 straipsnį minėto akto galiojimas sustabdomas nuo šio pranešimo oficialaus paskelbimo Teisės aktų registre dienos iki Konstitucinio Teismo nutarimo dėl šios bylos paskelbimo. Teisės aktų registro tvarkytojo gautas Konstitucinio Teismo pirmininko pranešimas nedelsiant paskelbiamas Teisės aktų registre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnį ir jį išdėstyti taip:\n\n„84 straipsnis. Konstitucinio Teismo aktų ir Konstitucinio Teismo pirmininko potvarkių paskelbimas ir įsigaliojimas\n\nKonstitucinio Teismo nutarimai ir sprendimai dėl Konstitucinio Teismo nutarimo išaiškinimo oficialiai skelbiami Teisės aktų registre Teisėkūros pagrindų įstatymo nustatyta tvarka ir Konstitucinio Teismo interneto svetainėje.\n\nKonstitucinio Teismo išvados, taip pat sprendimai priimti nagrinėti prašymą ar paklausimą, sprendimai atsisakyti nagrinėti prašymą ar paklausimą, sprendimai nutraukti bylą (teiseną), Konstitucinio Teismo pirmininko potvarkiai šio įstatymo 25 straipsnio pirmosios dalies 1 ir 2 punktuose nurodytais klausimais skelbiami Konstitucinio Teismo interneto svetainėje.\n\nŠio straipsnio pirmojoje dalyje nurodyti Konstitucinio Teismo aktai įsigalioja jų oficialaus paskelbimo Teisės aktų registre dieną.\n\nŠio straipsnio antrojoje dalyje nurodyti Konstitucinio Teismo aktai įsigalioja jų paskelbimo Konstitucinio Teismo interneto svetainėje dieną.\n\nKonstitucinio Teismo pirmininko potvarkiai šio įstatymo 25 straipsnio pirmosios dalies 1 ir 2 punktuose nurodytais klausimais įsigalioja kitą dieną po jų paskelbimo Konstitucinio Teismo interneto svetainėje, jeigu pačiuose potvarkiuose nenustatyta kita jų įsigaliojimo data.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
