{
  "id": "lt-law-xi-619",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 2, 4, 15, 19, 20, 21, 22, 23, 24, 26, 31, 37 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-619",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.B9BA9457080D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Funkcinis zonavimas – bendrojo ar specialiojo teritorijų planavimo dokumentų rengimo procese pagal bendrus vyraujančius požymius, teritorijos naudojimo prioritetus atliekamas planuojamos teritorijos dalių išdėstymas.“\n\n2. Papildyti 2 straipsnį nauja 17 dalimi:\n\n„17. Pastato atnaujinimas (modernizavimas) – statybos darbai, kuriais atkuriamos ar pagerinamos pastato ir (ar) jo inžinerinių sistemų fizinės ir energinės savybės ir (ar) kuriais užtikrinamas iš atsinaujinančių energijos šaltinių gaunamos energijos naudojimas.“\n\n3. Buvusias 2 straipsnio 17–22 dalis laikyti atitinkamai 18–23 dalimis.\n\n4. Papildyti 2 straipsnį nauja 24 dalimi:\n\n„24. Pramoninis parkas – teritorijų planavimo dokumentuose apibrėžta teritorija, skirta daugiau kaip vienam investicijų projektui įgyvendinti, turinti valstybei svarbaus ekonominio projekto statusą ir kurios ribų minimalų dydį nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“\n\n5. Buvusias 2 straipsnio 23, 24 ir 25 dalis laikyti atitinkamai 25, 26 ir 27 dalimis.\n\n6. Papildyti 2 straipsnį nauja 28 dalimi:\n\n„28. Socialinė infrastruktūra – kultūros, švietimo, ikimokyklinio ugdymo, sveikatos apsaugos, sporto ir sveikatingumo, religinės paskirties objektai ir kiti viešosios paskirties objektai.“\n\n7. Buvusias 2 straipsnio 26–31 dalis laikyti atitinkamai 29–34 dalimis.\n\n8. Papildyti 2 straipsnį nauja 35 dalimi:\n\n„35. Teritorijos naudojimo tipas – vadovaujantis teritorijų planavimo normomis, bendruosiuose, specialiuosiuose (masteliu 1:2000 ar stambesniu) ir (ar) detaliuosiuose planuose numatyta galima pagrindinė tikslinė žemės naudojimo paskirtis, galimi žemės naudojimo būdai ir, jei numatyta, pobūdis, maksimalūs užstatymo intensyvumo ir užstatymo tankumo rodikliai ir galimų statyti statinių paskirtys.“\n\n9. Buvusią 2 straipsnio 32 dalį laikyti 36 dalimi, ją pakeisti ir išdėstyti taip:\n\n„36. Teritorijos tvarkymo ir naudojimo režimas – detaliųjų planų sprendiniuose nustatyto konkretaus teritorijos naudojimo tipo ir jo plėtojimo reikalavimų ir apribojimų visuma, privaloma rengiant statinių statybos ir kitos veiklos projektus.“\n\n10. Buvusias 2 straipsnio 33–40 dalis laikyti atitinkamai 37–44 dalimis.\n\n11. Papildyti 2 straipsnį nauja 45 dalimi:\n\n„45. Teritorijų planavimo normos – Vyriausybės ar jos įgaliotos institucijos patvirtinti privalomieji planavimo kiekybiniai ir kokybiniai reikalavimai ir rodikliai, taikomi rengiant teritorijų planavimo dokumentus.“\n\n12. Buvusias 2 straipsnio 41–45 dalis laikyti atitinkamai 46–50 dalimis.\n\n13. Papildyti 2 straipsnį nauja 51 dalimi:\n\n„51. Užstatymo tipas – teritorijų planavimo normose reglamentuota konkrečiai teritorijai būdinga ir galima pastatų išdėstymo zona ir erdvių išdėstymo struktūros ir parametrų visuma, nustatoma bendruosiuose, specialiuosiuose ir (ar) detaliuosiuose planuose.“\n\n14. Buvusias 2 straipsnio 46–54 dalis laikyti atitinkamai 52–60 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) savivaldybės (dokumentus tvirtina savivaldybės taryba ar savivaldybės administracijos direktorius).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tais atvejais, kai savivaldybės teritorijos ar jos dalių bendrieji planai neparengti arba parengtų bendrųjų planų sprendiniuose kraštovaizdžio tvarkymo, infrastruktūros plėtros, aukštybinių pastatų ir svarbių valstybės ar savivaldybės objektų išdėstymo klausimai nespręsti, privaloma rengti specialiuosius teritorijų planavimo dokumentus – kraštovaizdžio tvarkymo, infrastruktūros plėtros, aukštybinių pastatų ir svarbių valstybės ar savivaldybės objektų išdėstymo schemas ir (ar) planus (projektus). Aukštybinių pastatų išdėstymo planai nerengiami, jei tokių pastatų statyba nenumatoma.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Detaliojo teritorijų planavimo objektai ir uždaviniai\n\n1. Miestų detaliojo teritorijų planavimo objektai pagal prioritetą yra šie:\n\n1) miestų teritorijų dalys;\n\n2) žemės sklypų grupės;\n\n3) žemės sklypai.\n\n2. Kaimų detaliojo teritorijų planavimo objektai pagal prioritetą yra šie:\n\n1) kaimų teritorijos, miestelių teritorijos;\n\n2) kaimų teritorijų dalys, miestelių teritorijų dalys;\n\n3) žemės sklypų grupės;\n\n4) žemės sklypai.\n\n3. Detaliojo teritorijų planavimo uždaviniai yra šie:\n\n1) detalizuojant bendrojo ir specialiojo teritorijų planavimo dokumentuose nustatytus teritorijų tvarkymo ir naudojimo reikalavimus, nustatyti planuojamos teritorijos naudojimo ir užstatymo kokybinius ir kiekybinius parametrus;\n\n2) suformuoti žemės sklypus statinių statybai, sudarant sąlygas investicijoms ir ūkinei veiklai plėtoti;\n\n3) nustatyti ar pakeisti teritorijos tvarkymo ir naudojimo režimą statinių statybos projektams rengti ir žemės sklypui naudoti;\n\n4) suformuoti žemės juostas komunikaciniams koridoriams ir susisiekimo komunikacijoms įrengti, inžinerinės ir miesto infrastruktūros plėtrai;\n\n5) nustatyti ar pakeisti užstatymo, erdvių, socialinės infrastruktūros išdėstymo principus ir teritorijų naudojimo tipus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybė ar valstybinės žemės valdytojai Vyriausybės nustatyta tvarka, atvejais ir sąlygomis gali sudaryti sutartį dėl detaliojo teritorijų planavimo organizatoriaus teisių ir pareigų perdavimo žemės sklypų valdytojui ar naudotojui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Detaliojo teritorijų planavimo dokumentai\n\n1. Detaliojo teritorijų planavimo dokumentai yra šie:\n\n1) miestų teritorijų dalių, žemės sklypų grupių, žemės sklypų detalieji planai;\n\n2) kaimų teritorijų, miestelių teritorijų, kaimų teritorijų dalių, miestelių teritorijų dalių, žemės sklypų grupių, žemės sklypų detalieji planai.\n\n2. Žemės reformos metu formuojant natūra grąžinamus žemės sklypus Vyriausybės nustatyta tvarka parengti ir patvirtinti žemės sklypų planai prilyginami detaliojo teritorijų planavimo dokumentams.\n\n3. Miestų teritorijose Vyriausybės nustatyta tvarka parengti ir savivaldybės administracijos direktoriaus patvirtinti žemės sklypų planai prilyginami detaliojo teritorijų planavimo dokumentams:\n\n1) esamiems statiniams eksploatuoti pagal Nekilnojamojo turto kadastre įrašytą jų tiesioginę paskirtį suformuotų žemės sklypų planai;\n\n2) žemės sklypų padalijimo, atidalijimo, sujungimo ar perdalijimo (amalgamacijos) planai, jei keitimai nesiejami su žemės sklypų ribų ir ploto pakeitimu laisvoje valstybinėje žemėje, taip pat nekeičiami užstatymo ir teritorijos naudojimo tipai ir privalomieji teritorijos tvarkymo ir naudojimo režimo reikalavimai (leistinas pastatų aukštis, užstatymo tankumas ir intensyvumas), išskyrus atvejus, kai tai draudžia įstatymai;\n\n3) formuojamų valstybinės žemės sklypų esamoms susisiekimo komunikacijoms, aikštėms, miestų miškams, parkams, skverams ir kitiems želdynams eksploatuoti, kultūros paveldo objektų užimamų žemės sklypų planai;\n\n4) esamo žemės sklypo padidinimo ne daugiau kaip 6 arais laisvoje valstybinėje žemėje planas, kai nėra galimybės suformuoti atskirą sklypą.\n\n4. Pramoniniuose parkuose, laisvosiose ekonominėse zonose ir valstybinių jūrų uostų teritorijose, kuriems yra parengti detalieji planai, žemės sklypai padalijami, atidalijami, sujungiami ar perdalijami (vykdoma amalgamacija) (išskyrus atvejus, kai tai draudžia įstatymai) Vyriausybės įgaliotos institucijos nustatyta tvarka, o parengti žemės sklypų planai prilyginami detaliojo teritorijų planavimo dokumentams. Ši Įstatymo nuostata taikoma tik tuo atveju, jei nekeičiamas pradiniame detaliajame plane numatytas privalomas teritorijos tvarkymo ir naudojimo režimas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Detaliųjų planų rengimas\n\n1. Detalieji planai rengiami:\n\n1) teritorijoms, kuriose pagal savivaldybių teritorijų ir jų dalių (miestų, miestelių) bendruosius ar specialiuosius planus numatyta plėtoti gyvenamųjų namų, visuomeninės paskirties, rekreacinių ir bendro naudojimo, pramonės ir sandėliavimo, komercinių ir prekybos, inžinerinių tinklų, susisiekimo komunikacijų ir kitų objektų statybą;\n\n2) kai yra formuojami žemės sklypai naujų statinių statybai ar kitai ne žemės ir miškų veiklai plėtoti;\n\n3) kai keičiama pagrindinė tikslinė žemės naudojimo paskirtis statinių statybai ir kitai veiklai plėtoti;\n\n4) kai keičiamas bent vienas iš šių privalomų teritorijų tvarkymo ir naudojimo režimo reikalavimų: teritorijos naudojimo tipas ir leistinas pastatų aukštis, leistinas sklypo užstatymo tankumas, leistinas sklypo užstatymo intensyvumas. Kiti teritorijos tvarkymo ir naudojimo režimo reikalavimai, jeigu jie nepažeidžia įstatymų ar kitų teisės aktų ir juos nustačiusi institucija raštu pritaria, gali būti tikslinami savivaldybės tarybos sprendimu arba savivaldybės tarybos pavedimu savivaldybės administracijos direktoriaus sprendimu statybos techninio projekto rengimo metu, nesukeliant naujų neigiamų padarinių gyvenimo ir aplinkos kokybei;\n\n5) kai formuojamos teritorijos pramoniniams parkams. Šiuo atveju detalieji planai rengiami, derinami, viešai svarstomi ir tvirtinami tvarka, kuri, suderinus su Lietuvos Respublikos ūkio ministerija, nustatoma šio Įstatymo 26 straipsnio 1 dalyje nurodytose taisyklėse ir 30 straipsnio 3 dalyje nurodytuose nuostatuose;\n\n6) kai keičiamos naudojamų žemės sklypų ribos ir plotas, jei keitimai nesiejami su žemės sklypų ribų ir ploto pakeitimu laisvoje valstybinėje žemėje, išskyrus atvejus, kai, nesant galimybės suformuoti atskirą sklypą, esami žemės sklypai padidinami ne daugiau kaip 6 arais;\n\n7) elektros įrenginiams (statiniams), skirtiems elektros perdavimui ir skirstymui statyti, kai tokie įrenginiai (statiniai) nenumatyti savivaldybės ar jos dalies bendruosiuose planuose.\n\n2. Detalieji planai gali būti rengiami ir kitais atvejais, kai tai nustato įstatymai ar kiti teisės aktai.\n\n3. Detalieji planai nerengiami:\n\n1) jeigu numatomiems statyti statiniams statybos leidimas yra nereikalingas ir teritorijų planavimo dokumentuose nustatytas teritorijos naudojimo tipas nesikeičia;\n\n2) kai statant (rekonstruojant) statinius, žemės sklypo tvarkymo ir naudojimo režimas ir nustatyti statybos reglamentai yra nekeičiami;\n\n3) miestų dalims, miesteliams ir kaimams, esantiems teritorijose, kurių bendrasis planas parengtas masteliu M 1:2000 ar stambesniu ir jo reglamentai apibrėžia teritorijoje galimas veiklos rūšis, užstatymo tipą ir užstatymo rodiklius (užstatymo tankumą, aukštį ir intensyvumą). Šiuo atveju savivaldybės lygmens bendrasis planas turi neprieštarauti Vyriausybės patvirtintų specialiųjų planų sprendiniams. Apie numatomą statyti objektą ir jo projektavimo pradžią visuomenė informuojama Vyriausybės įgaliotos institucijos nustatyta tvarka;\n\n4) daugiabučių ir gyvenamųjų namų bei socialinės infrastruktūros objektams atnaujinti (modernizuoti), jei nekeičiamas pastato užimamas plotas, aukštis ir tūris (neįvertinant šių parametrų pasikeitimo dėl išorinių atitvarų šiltinimo, išorės apdailos keitimo, balkonų ir lodžijų stiklinimo, įėjimo laiptelių, nuovažų, liftų ar keltuvų įrengimo) ir (ar) statinių naudojimo paskirtis;\n\n5) kai žemės ūkio paskirties žemėje numatoma nustatyta tvarka įveisti mišką;\n\n6) šio Įstatymo 21 straipsnio 2, 3 ir 4 dalyse nurodytais atvejais;\n\n7) jeigu saugomose teritorijose sodybų (gyvenamojo namo su priklausiniais) statyba numatyta tvarkymo plane (planavimo schemoje) arba naujo statinio statyba vykdoma atstatant buvusį (sugriuvusį, sunaikintą, nugriautą) statinį;\n\n8) statant pavienes ne didesnės kaip 250 kW galios vėjo jėgaines kaimo vietovėse ir miesteliuose, kai atstumas nuo jėgainės pastatymo vietos iki sklypo ribos yra ne mažesnis kaip 1,5 vėjo jėgainės maksimalaus aukščio;\n\n9) statant vėjo jėgainių grupes (2 ir daugiau jėgainių), kurioms teisės aktų nustatyta tvarka turi būti rengiami specialieji planai;\n\n10) statant saulės jėgaines, kurių bendra instaliuota galia ne didesnė kaip 100 kW;\n\n11) kaimuose iki 500 gyventojų keičiant pagrindinę tikslinę žemės naudojimo paskirtį sodybai, kurioje numatoma statyti vienbutį ar dvibutį gyvenamąjį namą, kai nėra patvirtinto tos vietovės bendrojo plano;\n\n12) jeigu kaimo vietovėse, išskyrus saugomas teritorijas, atnaujinama gamyba anksčiau statytuose gamybiniuose ar gyvulininkystės pastatuose juos atnaujinant, rekonstruojant arba keičiant auginamų gyvulių rūšį, kai prie šių pastatų jau yra suformuoti žemės sklypai, reikalingi šių pastatų eksploatacijai;\n\n13) biodujų gamybos įrenginiams iki 1 MW bendrosios galios, statomiems esamų gyvulininkystės pastatų žemės sklypuose.\n\n4. Naudojamų gretimų žemės sklypų ribas ir plotą be detaliojo plano galima keisti, jei toks keitimas nesiejamas su naujo sklypo suformavimu ar žemės ploto padidinimu laisvoje valstybinėje žemėje, taip pat su teritorijos tvarkymo ir naudojimo režimo pakeitimu.\n\n5. Kaimų teritorijose šio straipsnio 1 dalies 6 punkte nustatytu atveju ir kai žemės sklypai padalijami, atidalijami (išskyrus atvejus, kai pagal įstatymus žemės sklypus dalyti dalimis neleidžiama) ar sujungiami, kai formuojami nauji valstybinės žemės sklypai (išskyrus kitos paskirties žemę) ir kai formuojami žemės sklypai prie naudojamų statinių, taip pat kai miestų ir kaimų teritorijose formuojami valstybinės žemės sklypai ar keičiamos naudojamų žemės sklypų ribos mėgėjiško sodo teritorijose, vietoj detaliųjų planų rengiami žemėvaldų planai (projektai) Žemės įstatymo ir šio Įstatymo 18 straipsnio 1 dalyje nurodytose taisyklėse nustatyta tvarka. Kaimų teritorijose statant ūkininko sodybą ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatus, kai vykdoma statyba atitinka Ūkininko ūkio įstatyme nurodytas šių pastatų statybos sąlygas, vietoj detaliųjų planų rengiami kaimo plėtros žemėtvarkos projektai Žemės įstatymo ir šio Įstatymo 18 straipsnio 1 dalyje nurodytose taisyklėse nustatyta tvarka.\n\n6. Detalieji planai, keičiantys pagrindinę tikslinę žemės naudojimo paskirtį iš žemės ūkio į kitos paskirties žemę, rengiami, jei toks keitimas numatytas savivaldybės ar jos dalies bendruosiuose ir specialiuosiuose planuose.\n\n7. Detalieji planai rengiami, derinami, viešai svarstomi ir tvirtinami supaprastinta tvarka, kuri yra išdėstyta šio Įstatymo 26 straipsnio 1 dalyje nurodytose taisyklėse ir 30 straipsnio 3 dalyje nurodytuose nuostatuose:\n\n1) šio straipsnio 1 dalies 6 punkte nurodytu atveju;\n\n2) daugiabučių ir gyvenamųjų namų bei socialinės infrastruktūros objektams atnaujinti (modernizuoti), jei keičiamas pastato užimamas plotas, aukštis ar tūris, išskyrus šio straipsnio 3 dalies 4 punkte nurodytus atvejus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 23 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 5, 6 dalimis",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Rengiant detaliuosius planus, nustatomas šis privalomas teritorijos tvarkymo ir naudojimo režimas:\n\n1) konkretus teritorijos naudojimo tipas;\n\n2) leistinas pastatų aukštis;\n\n3) leistinas žemės sklypo užstatymo tankumas;\n\n4) leistinas sklypo užstatymo intensyvumas;\n\n5) statinių statybos zona;\n\n6) užstatymo tipas (išreikštas tekstiniu apibūdinimu ir grafiškai – statinių statybos zona, statybos riba ar linija);\n\n7) servitutai;\n\n8) susisiekimo sistemų organizavimas.“\n\n2. Papildyti 23 straipsnį 5 dalimi:\n\n„5. Detaliuoju planu nustatomas teritorijos naudojimo tipas ir galima pagrindinė tikslinė žemės naudojimo paskirtis, žemės naudojimo būdai ir, jei numatyta, pobūdis bei kiti šio straipsnio 1 dalyje nurodyti privalomieji reglamentai. Konkretus žemės sklypui ar jo daliai taikomas žemės naudojimo būdas ir, jei numatyta, pobūdis nustatomi ar keičiami kitais (nekeičiant pagrindinės tikslinės žemės naudojimo paskirties) pagal patvirtinto detaliojo plano sprendinius galimais žemės naudojimo būdais ir, jei numatyta, pobūdžiu, informavus visuomenę Vyriausybės nustatyta tvarka savivaldybės tarybos sprendimu arba savivaldybės tarybos pavedimu savivaldybės administracijos direktoriaus sprendimu.“\n\n3. Papildyti 23 straipsnį 6 dalimi:\n\n„6. Detaliajame plane išnagrinėjami galimi teritorijos aprūpinimo inžineriniais tinklais ir susisiekimo komunikacijomis būdai. Konkretus teritorijos aprūpinimas inžineriniais tinklais ir susisiekimo komunikacijomis nustatomas statinių techninių projektų sprendiniais.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 24 straipsnio 1 dalies pakeitimas ir 5 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 24 straipsnio 1 dalį ir ją išdėstytai taip:\n\n„1. Rengti detaliuosius planus formuojant žemės sklypus gyvenamųjų namų ir kitos paskirties pastatų bei statinių statybai galima tik tais atvejais, kai statyba numatyta savivaldybės teritorijos ar jos dalies bendruosiuose planuose ir (ar) specialiuosiuose saugomų teritorijų, saugomų paveldo objektų, jų fizinės ir vizualinės apsaugos zonų, taip pat gyvenamųjų ar kitų teritorijų išdėstymo planuose.“\n\n2. 24 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio 4, 5 ir 8 dalių pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Detalųjį planą tvirtina savivaldybės taryba arba savivaldybės administracijos direktorius savivaldybės tarybos pavedimu. Detalusis planas patvirtinamas ar motyvuotai nepatvirtinamas per 20 darbo dienų nuo detaliojo teritorijų planavimo organizatoriaus prašymo tvirtinti detalųjį planą pateikimo dienos. Detaliojo plano koncepciją, jei ji rengiama, tvirtina savivaldybės taryba detaliojo plano rengimo etapu. Prie dokumento, kuriuo tvirtinamas detalusis planas, pridedami detaliojo plano sprendiniai (brėžiniai ir aiškinamasis raštas) įforminami Vyriausybės įgaliotos institucijos nustatyta tvarka.“\n\n2. Pakeisti 26 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Detalusis planas tvirtinti neteikiamas, jeigu valstybinės teritorijų planavimo priežiūros institucijos išvada dėl detaliojo plano tvirtinimo yra neigiama. Tais atvejais, kai siūloma tvirtinti detalųjį planą, o savivaldybės taryba arba savivaldybės administracijos direktorius savivaldybės tarybos pavedimu atsisako jį tvirtinti, privaloma planavimo organizatoriui raštu pateikti motyvuotą atsakymą per 20 darbo dienų nuo detaliojo plano pateikimo dienos. Jei savivaldybės taryba arba savivaldybės administracijos direktorius savivaldybės tarybos pavedimu detaliojo plano per nustatytą terminą nepatvirtina ir nepateikiamas motyvuotas atsakymas dėl plano netvirtinimo, detalusis planas tvirtinamas Vyriausybės nustatyta tvarka. Dėl nustatytu terminu nepatvirtinto detaliojo plano planavimo organizatoriui atsiradusią žalą atlygina savivaldybė įstatymų nustatyta tvarka.“\n\n3. Pakeisti 26 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Patvirtintas detalusis planas įsigalioja kitą dieną po jo paskelbimo vietinėje spaudoje arba kitą dieną po oficialaus informacinio pranešimo vietinėje spaudoje apie teritorijų planavimo dokumento patvirtinimą ir viso teritorijų planavimo dokumento paskelbimo atitinkamos savivaldybės interneto tinklalapyje. Patvirtintas detalusis planas turi būti paskelbtas ne vėliau kaip per 5 darbo dienas nuo jo patvirtinimo dienos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 31 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teritorijų planavimo proceso parengiamojo etapo metu ministerijų, Vyriausybės įstaigų ir kitų valstybės valdymo institucijų sprendimai dėl teritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų, planavimo darbų programa skelbiami „Valstybės žiniose“ ir institucijų interneto tinklalapiuose. Aukštesniųjų administracinių vienetų valdymo institucijų sprendimai dėl teritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų, planavimo darbų programa skelbiami vietinėje spaudoje ir institucijų interneto tinklalapiuose. Savivaldybių ir jų vykdomųjų institucijų priimti sprendimai dėl teritorijų planavimo dokumentų rengimo, planavimo darbų programa skelbiami vietinėje spaudoje, savivaldybės interneto tinklalapyje ir seniūnijose, kuriose vyksta teritorijos planavimas. Tokia pat tvarka planavimo organizatorius skelbia informaciją apie teritorijų planavimo dokumento koncepcijos, jei ji rengiama, patvirtinimą. Detaliojo planavimo organizatorius apie žemės sklypo ar grupės žemės sklypų teritorijos planavimo dokumentų rengimo pradžią ir planavimo tikslus raštu informuoja kaimyninių žemės sklypų valdytojus ir naudotojus, taip pat detaliųjų planų rengimo taisyklėse nustatyta tvarka prie planuojamos teritorijos įrengia stendą su šia informacija.“\n\n2. Pakeisti 31 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Fiziniai ir juridiniai asmenys turi teisę susipažinti su patvirtintomis teritorijų planavimo dokumentų koncepcijomis, jei jos rengiamos, parengtais ir patvirtintais teritorijų planavimo dokumentais teritorijų planavimą organizavusioje institucijoje, gauti teritorijų planavimo dokumentų ar jų dalių, brėžinių kopijas už mokestį, kuris nustatomas apskaičiavus išlaidas, susijusias su šių dokumentų parengimu (kopijavimu, leidyba ir pan.).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Žalos atlyginimas\n\nŽala, atsiradusi dėl neteisėtais veiksmais įgyvendinamų teritorijų planavimo dokumentų, taip pat už teritorijų planavimo dokumentų rengimo, tvirtinimo ar motyvuoto atsisakymo pateikimo vilkinimą, atlyginama Civilinio kodekso, Žemės įstatymo ir kitų teisės aktų nustatyta tvarka. Ginčus dėl žalos atlyginimo sprendžia teismas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 13 ir 14 straipsnius, įsigalioja 2010 m. sausio 1 d.\n\n2. Iki 2010 m. sausio 1 d. pradėti rengti teritorijų planavimo dokumentai, dėl kurių yra išduotos planavimo sąlygos, sudarytos planavimo darbų sutartys ir pradėtos viešo svarstymo su visuomene procedūros, baigiami rengti ir tvirtinami pagal Teritorijų planavimo įstatymo nuostatas, galiojusias iki 2010 m. sausio 1 d., ir kitus teritorijų planavimą reglamentavusius teisės aktus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2010 m. sausio 1 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 17",
      "definition": "22 dalis laikyti atitinkamai 18–23 dalimis.\n\n4. Papildyti 2 straipsnį nauja 24 dalimi:\n\n„24. Pramoninis parkas – teritorijų planavimo dokumentuose apibrėžta teritorija, skirta daugiau kaip vienam investicijų projektui įgyvendinti, turinti valstybei svarbaus ekonominio projekto statusą ir kurios ribų minimalų dydį nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“\n\n5. Buvusias 2 straipsnio 23, 24 ir 25 dalis laikyti atitinkamai 25, 26 ir 27 dalimis.\n\n6. Papildyti 2 straipsnį nauja 28 dalimi:\n\n„28. Socialinė infrastruktūra – kultūros, švietimo, ikimokyklinio ugdymo, sveikatos apsaugos, sporto ir sveikatingumo, religinės paskirties objektai ir kiti viešosios paskirties objektai.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 26",
      "definition": "31 dalis laikyti atitinkamai 29–34 dalimis.\n\n8. Papildyti 2 straipsnį nauja 35 dalimi:\n\n„35. Teritorijos naudojimo tipas – vadovaujantis teritorijų planavimo normomis, bendruosiuose, specialiuosiuose (masteliu 1:2000 ar stambesniu) ir (ar) detaliuosiuose planuose numatyta galima pagrindinė tikslinė žemės naudojimo paskirtis, galimi žemės naudojimo būdai ir, jei numatyta, pobūdis, maksimalūs užstatymo intensyvumo ir užstatymo tankumo rodikliai ir galimų statyti statinių paskirtys.“\n\n9. Buvusią 2 straipsnio 32 dalį laikyti 36 dalimi, ją pakeisti ir išdėstyti taip:\n\n„36. Teritorijos tvarkymo ir naudojimo režimas – detaliųjų planų sprendiniuose nustatyto konkretaus teritorijos naudojimo tipo ir jo plėtojimo reikalavimų ir apribojimų visuma, privaloma rengiant statinių statybos ir kitos veiklos projektus.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 33",
      "definition": "40 dalis laikyti atitinkamai 37–44 dalimis.\n\n11. Papildyti 2 straipsnį nauja 45 dalimi:\n\n„45. Teritorijų planavimo normos – Vyriausybės ar jos įgaliotos institucijos patvirtinti privalomieji planavimo kiekybiniai ir kokybiniai reikalavimai ir rodikliai, taikomi rengiant teritorijų planavimo dokumentus.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 41",
      "definition": "45 dalis laikyti atitinkamai 46–50 dalimis.\n\n13. Papildyti 2 straipsnį nauja 51 dalimi:\n\n„51. Užstatymo tipas – teritorijų planavimo normose reglamentuota konkrečiai teritorijai būdinga ir galima pastatų išdėstymo zona ir erdvių išdėstymo struktūros ir parametrų visuma, nustatoma bendruosiuose, specialiuosiuose ir (ar) detaliuosiuose planuose.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 46",
      "definition": "54 dalis laikyti atitinkamai 52–60 dalimis.",
      "source_provision": "art1"
    }
  ]
}
