{
  "id": "lt-law-xi-73",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 2, 5, 12, 34, 38-2, 41, 58 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 40-1 straipsniu ir IX-1 skyriumi įstatymas",
  "short_name": "XI-73",
  "status": "in_force",
  "issued_date": "2008-12-18",
  "in_force_date": "2008-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C2CC7B8A0D54/TAIS_388518",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2\nstraipsnį nauja 101 dalimi:\n„101.\nInvesticinis projektas – vieneto investicijos į šio Įstatymo 461\nstraipsnio 1 dalies 1 punkte nurodytą ilgalaikį turtą, skirtos naujų, papildomų\nproduktų gamybai ar paslaugų teikimui arba gamybos (ar paslaugų teikimo)\npajėgumų didinimui, arba naujo gamybos (ar paslaugų teikimo) proceso įdiegimui,\narba esamo proceso (jo dalies) esminiam pakeitimui, taip pat tarptautiniais\nišradimų patentais apsaugotų technologijų įdiegimui. Vieneto investicijos,\nskirtos vien tik turimam ilgalaikiam turtui pakeisti kitu analogiškos rūšies\nilgalaikiu turtu, nelaikomos investiciniu projektu (ar jo dalimi).“\n2. Papildyti 2\nstraipsnį nauja 251 dalimi:\n„251.\nPajamos iš žemės ūkio veiklos – kaip ši sąvoka apibrėžta Lietuvos\nRespublikos gyventojų pajamų mokesčio įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 1",
      "content": "dalies 1, 3 ir 4 punktų, 2 dalies 2 punkto ir 4 dalies pakeitimas ir straipsnio\npapildymas 6 dalimi\n1. 5 straipsnio\n1 dalies 1 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„1) Lietuvos\nvieneto, nuolatinių buveinių apmokestinamasis pelnas apmokestinamas taikant 20\nprocentų mokesčio tarifą, jeigu šis Įstatymas nenustato ko\nkita;“.\n2. 5 straipsnio\n1 dalies 3 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„3) pajamos iš\npaskirstytojo pelno apmokestinamos taikant 20 procentų mokesčio tarifą;“.\n3. 5 straipsnio\n1 dalies 4 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„4) gauta\nparama, panaudota ne pagal Lietuvos Respublikos labdaros ir\nparamos įstatyme nustatytą paramos paskirtį, taip pat iš vieno paramos\nteikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalis,\nviršijanti 250 MGL dydžio sumą, apmokestinama be atskaitymų, taikant 20 procentų\nmokesčio tarifą.“\n4. 5 straipsnio\n2 dalies 2 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„2) vienetų,\nkuriuose vidutinis sąrašuose esančių darbuotojų skaičius neviršija 10 žmonių ir\nmokestinio laikotarpio pajamos neviršija 1 milijono litų, apmokestinamojo pelno dalis, atitinkanti 25 tūkstančių litų sumą, apmokestinama\ntaikant 0 procentų mokesčio tarifą, o likusi apmokestinamojo pelno dalis – taikant 20 procentų mokesčio tarifą,\nišskyrus atvejus, nustatytus šio straipsnio 3 dalyje. Ši taisyklė galioja\nindividualioms (personalinėms) įmonėms, tikrosioms ūkinėms bendrijoms ir\nkomanditinėms (pasitikėjimo) ūkinėms bendrijoms.“\n5. Pakeisti 5\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Pelno nesiekiančių\nvienetų, kurių mokestinio laikotarpio pajamos iš ūkinės komercinės veiklos\nneviršija 1 milijono litų, apmokestinamojo pelno dalis,\natitinkanti 25 tūkstančių litų sumą, apmokestinama taikant 0 procentų mokesčio tarifą, o likusi apmokestinamojo pelno\ndalis – taikant 20 procentų mokesčio tarifą. Pelno\nnesiekiančių vienetų ūkinės komercinės veiklos pajamoms nepriskiriamos iš\nveiklos, vykdomos tenkinant viešuosius interesus, gautos pajamos, kurios\nskiriamos tokiai veiklai finansuoti.“\n6. Papildyti 5\nstraipsnį 6 dalimi:\n„6. Kooperatinių\nbendrovių (kooperatyvų) apmokestinamasis pelnas (ar jo dalis), proporcingai\ntenkantis pajininkų, kurių ūkis arba valda atitinka Lietuvos Respublikos\ngyventojų pajamų mokesčio įstatymo 17 straipsnio 1 dalies 23 punkte nustatytus\nkriterijus, pajinių įnašų vertei paskutinę mokestinio laikotarpio dieną,\napmokestinamas taikant 0 procentų pelno mokesčio tarifą, jeigu:\n1) per mokestinį\nlaikotarpį daugiau kaip 50 procentų kooperatinės bendrovės (kooperatyvo) pajamų\nsudaro pajamos iš žemės ūkio veiklos arba\n2) per mokestinį\nlaikotarpį daugiau kaip 85 procentus kooperatinės bendrovės (kooperatyvo)\npajamų sudaro pajamos iš žemės ūkio veiklos ir (arba) pajamos už parduotus\nįsigytus iš savo narių šių narių pagamintus žemės ūkio produktus ir (arba) savo\nnariams parduotus degalus, trąšas, sėklas, pašarus, priemones nuo kenkėjų ir\npiktžolių bei materialųjį turtą, skirtą naudoti tik savo narių žemės ūkio\nveikloje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 5, 15 punktų pakeitimas ir",
      "content": "straipsnio papildymas\n16 punktu\n1. Pakeisti 12\nstraipsnio 5 punktą ir jį išdėstyti taip:\n„5) pagal\nLietuvos Respublikos kolektyvinio investavimo subjektų\nįstatymą veikiančių investicinių kintamojo kapitalo bendrovių ir uždaro tipo investicinių bendrovių investicinės\npajamos, išskyrus dividendus ir kitą paskirstytąjį\npelną;“.\n2. Pakeisti 12 straipsnio 15 punktą ir jį išdėstyti taip:\n„15) turto\nvertės padidėjimo pajamos už vieneto, kuris įregistruotas ar kitaip\norganizuotas Europos ekonominės erdvės valstybėje arba valstybėje, su kuria\nsudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, ir kuris yra pelno mokesčio arba jam tapataus mokesčio\nmokėtojas, akcijų perleidimą kitam vienetui arba fiziniam asmeniui, jei akcijas\nperleidžiantis vienetas ne trumpiau kaip 2 metus be pertraukų turėjo daugiau\nkaip 25 procentus balsus suteikiančių šio vieneto akcijų arba jei akcijos buvo\nperleistos šio Įstatymo 41 straipsnio 2 dalyje nurodytais reorganizavimo ar\nperleidimo atvejais, ne trumpiau kaip 3 metus be pertraukų turėjo daugiau kaip\n25 procentus balsus suteikiančių šio vieneto akcijų. Ši lengvata\nnetaikoma tuo atveju, kai akcijas perleidžiantis vienetas jas perleidžia šias\nakcijas išleidusiam vienetui;“.\n3. Papildyti 12 straipsnį 16 punktu:\n„16) draudimo\nįmonių gyvybės draudimo įmokos, jei draudimo\nsutarties terminas ne trumpesnis kaip 10 metų\narba jei draudimo išmoka išmokama apdraustajam\nsulaukus pensinio amžiaus pagal Profesinių pensijų kaupimo įstatymo nuostatas,\ndraudimo įmonių draudimo investicinės pajamos,\nišskyrus dividendus ir kitą paskirstytąjį pelną, bei draudimo\nįmonių draudimo investicinės pajamos pagal profesinių\npensijų gyvybės draudimo sutartis, sudarytas pagal Profesinių pensijų\nkaupimo įstatymo nuostatas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34",
      "content": "straipsnio 1 dalies pakeitimas\n34 straipsnio 1 dalyje vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šią dalį išdėstyti taip:\n„1. Užsienio vienetų\ngaunami už turimas Lietuvos vieneto akcijas, kapitalo dalį ar kitų teisių\nturėjimą dividendai apmokestinami taikant 20 procentų pelno mokesčio tarifą. Mokestį apskaičiuoja, išskaito ir sumoka į\nbiudžetą dividendus išmokantis Lietuvos vienetas ne vėliau kaip iki mėnesio,\neinančio po mėnesio, kurį dividendai buvo išmokėti, dešimtos dienos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 382 straipsnio 2 dalies pakeitimas",
      "content": "382 straipsnio 2 dalyje vietoj skaičiaus „15“\nįrašyti skaičių „20“ ir šią dalį išdėstyti taip:\n„2. Fiksuoto\npelno mokesčio bazei be jokių atskaitymų taikomas 20 procentų tarifas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 401 straipsniu",
      "content": "Papildyti\nĮstatymą 401 straipsniu:\n„401\nstraipsnis. Fiziniams asmenims paskirstyto pelno apmokestinimas pelno mokesčiu\n1. Lietuvos\nvieneto, kuris nėra laisvosios ekonominės zonos įmonė, fiziniams asmenims\npaskirstomas pelnas (ar jo dalis), proporcingai tenkantis dėl šio Įstatymo 12\nstraipsnio 5, 15, 16 punktuose, 461 straipsnyje nustatytų lengvatų\nneapmokestintam apmokestinamajam pelnui ir (arba) taikant 0 procentų tarifą\napmokestintam apmokestinamajam pelnui, išskyrus šio Įstatymo 5 straipsnio 6\ndalyje nurodytą atvejį, apmokestinamas taikant 20 procentų mokesčio tarifą.\n2. Lietuvos\nvienetas nuo šio straipsnio 1 dalyje nurodyto paskirstomo pelno apskaičiuotą\npelno mokestį į biudžetą sumoka ne vėliau kaip iki kito mėnesio, einančio po\nmėnesio, kurį toks paskirstytas pelnas buvo išmokėtas fiziniams asmenims,\ndešimtos dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 41 straipsnio 1 dalies 1 ir 2 punktų, 2 dalies 7 ir 8 punktų",
      "content": "pakeitimas\n1. 41 straipsnio\n1 dalies 1 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„1) vienetų\nturtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių\napmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje\nnustatytus 20 arba 13 procentų mokesčio tarifus, arba tarp\nužsienio vienetų – Europos Sąjungos valstybių narių rezidentų mokesčių\ntikslais, Europos Sąjungos valstybėse narėse turinčių verslo organizavimo\nformą, nurodytą 1990 m. liepos 23 d. Tarybos direktyvos 90/434/EB dėl bendros\nmokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui,\nturto perleidimui ir keitimuisi akcijomis, (toliau – Direktyva 90/434/EB)\npriede, ir esančių Direktyvos 90/434/EB 3 straipsnio c punkte nustatytų\nmokesčių mokėtojais, arba“.\n2. 41 straipsnio\n1 dalies 2 punkte vietoj skaičiaus „15“ įrašyti skaičių „20“ ir šį punktą\nišdėstyti taip:\n„2) vienetų\nturtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių\napmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje\nnustatytus 20 arba 13 procentų mokesčio tarifus, ir užsienio\nvienetų – Europos Sąjungos valstybių narių rezidentų mokesčių tikslais, Europos\nSąjungos valstybėse narėse turinčių verslo organizavimo formą, nurodytą\nDirektyvos 90/434/EB priede, ir esančių Direktyvos 90/434/EB 3 straipsnio c\npunkte nustatytų mokesčių mokėtojais, arba“.\n3. Pakeisti 41\nstraipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n„7) vienetas,\nsiekdamas visiškai kontroliuoti kitą vienetą įsigyjant daugumą balsų (t. y. turėti\ndaugiau kaip 1/2 to vieneto akcijų suteikiamų balsų) (toliau –\nįsigyjantysis vienetas) ar turėdamas daugumą balsų (t. y. daugiau kaip 1/2 to\nvieneto akcijų suteikiamų balsų) ir siekdamas įsigyti daugiau to vieneto\nakcijų, perleidžia išleidžiamas savo akcijas (dalis, pajus) mainais įsigyjamojo\nvieneto dalyviams už jų turimas įsigyjamojo vieneto akcijas; jei, keičiant\nįsigyjamojo vieneto dalyvių turimas įsigyjamojo vieneto akcijas į įsigyjančiojo\nvieneto akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau\nkaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne\ndaugiau kaip 10 procentų balansinės akcijų vertės;“.\n4. Pakeisti 41\nstraipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n„8) vienetas,\ntoliau tęsiantis veiklą, (toliau – perleidžiantysis vienetas) atskiria dalį,\nkuriai proporcingai priskirtų turto, nuosavo kapitalo ir įsipareigojimų\npagrindu sukuriamas vienas ar keli nauji vienetai (toliau – įsigyjantieji\nvienetai);“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas IX1 skyriumi",
      "content": "Papildyti\nĮstatymą IX1 skyriumi:\n\n„IX1\nSKYRIUS\nAPMOKESTINAMOJO\nPELNO SUMAŽINIMAS"
    },
    {
      "provision_ref": "art461",
      "section": "461",
      "title": "461 straipsnis. Apmokestinamojo pelno",
      "content": "sumažinimas dėl vykdomo investicinio projekto\n1. Vienetas,\nvykdantis investicinį projektą, apmokestinamąjį pelną gali sumažinti\nšiame straipsnyje nustatyta tvarka. Apmokestinamąjį pelną galima sumažinti per\nmokestinį laikotarpį, už kurį apskaičiuotas apmokestinamasis pelnas mažinamas,\nfaktiškai patirtų išlaidų šioje dalyje nurodytus reikalavimus atitinkančiam\nturtui įsigyti dydžiu. Apmokestinamasis pelnas mažinamas, jeigu turtas yra\nreikalingas vieneto investicinio\nprojekto vykdymui ir:\n1) turtas yra\npriskirtinas šio Įstatymo 1 priedėlio ilgalaikio turto grupėms „mašinos ir\nįrengimai“, „įrenginiai (statiniai, gręžiniai ir kt.)“, „kompiuterinė technika\nir ryšių priemonės (kompiuteriai, jų tinklai ir įranga)“, „programinė įranga“,\n„įsigytos teisės“, ir\n2) turtas yra\nnenaudotas ir pagamintas ne anksčiau kaip prieš 2 metus (skaičiuojant nuo\nilgalaikio turto naudojimo pradžios).\n2. Apmokestinamasis\npelnas gali būti sumažintas ne daugiau kaip 50 procentų. Jei šio straipsnio 1\ndalyje nurodytų išlaidų suma yra didesnė nei 50 procentų už mokestinį\nlaikotarpį apskaičiuoto apmokestinamojo pelno sumos, šią sumą viršijančios\nišlaidos gali būti perkeliamos už vėlesnius keturis vienas po kito einančius\nmokestinius laikotarpius apskaičiuotoms apmokestinamojo pelno sumoms sumažinti,\natitinkamai mažinant perkeliamą tokių išlaidų sumą. Tačiau už kiekvieną\nmokestinį laikotarpį apskaičiuotas apmokestinamasis pelnas negali būti\nsumažintas daugiau kaip 50 procentų.\n3. Šio straipsnio\n1 dalyje nurodytas faktiškai patirtų išlaidų dydis turi būti sumažintas tam\ntikslui panaudotų nacionalinio biudžeto, Valstybinio socialinio draudimo fondo\nbiudžeto, Privalomojo sveikatos draudimo fondo biudžeto, kitų valstybės pinigų\nfondų, savivaldybių fondų, Europos Sąjungos ir kitos finansinės paramos lėšų\nsuma, jeigu tokios lėšos ar tokia parama buvo gauta.\n4. Šiame\nstraipsnyje nustatyta tvarka apmokestinamasis pelnas gali būti sumažintas tik\nper 2009–2013 metų mokestinius laikotarpius patirtomis išlaidomis.\n5. Ilgalaikis\nturtas, dėl kurio įsigijimo šiame straipsnyje nustatyta tvarka buvo sumažintas\napmokestinamasis pelnas, vieneto veikloje turi būti naudojamas ne trumpiau negu\ntrejus metus. Jei toks ilgalaikis turtas naudojamas vieneto veikloje trumpiau,\nišskyrus vieneto pabaigą ir atvejus, kai turtas prarandamas dėl nenugalimos\njėgos (force majeure) ar nusikalstamos trečiųjų asmenų veiklos, dėl\nsumažinto apmokestinamojo pelno neapskaičiuotas pelno mokestis turi būti\nsumokėtas į valstybės biudžetą perskaičiuojant ir apmokestinant\npraėjusių mokestinių laikotarpių apmokestinamuosius pelnus.\n6. Vienetas,\nketinantis sumažinti apmokestinamąjį pelną dėl vykdomo investicinio projekto, pradėjęs\nvykdyti investicinį projektą, apie tai centrinio mokesčių administratoriaus\nnustatyta tvarka ir terminais turi informuoti vietos mokesčių administratorių.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 58 straipsnio 16 dalies pakeitimas ir 1,",
      "content": "5, 6 punktų pripažinimas netekusiais galios\n1. Pakeisti 58 straipsnio 16 dalies\npirmą pastraipą ir ją išdėstyti taip:\n„16. Iki atskiro\nLietuvos Respublikos Seimo sprendimo laisvųjų ekonominių zonų įmonių, juridinių\nasmenų (išskyrus nurodytus šio Įstatymo 5 straipsnio 5 dalyje), kuriuose dirba\nriboto darbingumo asmenys, apmokestinamasis pelnas apmokestinamas šioje dalyje\nnustatyta tvarka:“.\n2. 58 straipsnio 16 dalies 1 punktą pripažinti netekusiu galios.3. 58 straipsnio 16 dalies 5 punktą pripažinti netekusiu galios.4. 58 straipsnio 16 dalies 6 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo\n2 straipsnio 1, 3, 4, 5, 6 dalių, 3 straipsnio 2 dalies, 5 straipsnio, 7\nstraipsnio 1 ir 2 dalių, 8 ir 9 straipsnių nuostatos taikomos apskaičiuojant\n2009 metų ir vėlesnių metų mokestinių laikotarpių pelno mokestį.\n2. Šio įstatymo 2\nstraipsnio 2 dalis, 4 ir 6 straipsniai, 7 straipsnio 3 ir 4 dalys įsigalioja\n2009 m. sausio 1 d.\n3.\nApskaičiuojant 2009 metais prasidedančio mokestinio laikotarpio avansinio pelno\nmokesčio sumą pagal\nnumatomą mokestinio laikotarpio pelno mokesčio sumą, neatsižvelgiama į galimą\napmokestinamojo pelno sumažinimą dėl vykdomo investicinio projekto pagal šio\nįstatymo 8 straipsnio nuostatas.\n4.\nApskaičiuodamas avansinį pelno mokestį, mokesčio mokėtojas privalo atsižvelgti\nį pasikeitusį pelno mokesčio tarifą. Ši nuostata taikoma ir iki šio įstatymo 9\nstraipsnio nuostatų taikymo pradžios 0 procentų ar kitaip sumažintą pelno\nmokestį mokėjusiems ar buvusiems atleistiems nuo pelno mokesčio žemės ūkio veiklą\nvykdantiems vienetams, kooperatinėms bendrovėms (kooperatyvams), kredito\nunijoms, Centrinei kredito unijai.\n5. Žemės ūkio\nveiklą vykdančių vienetų, kooperatinių bendrovių (kooperatyvų), kuriems iki šio\nįstatymo 9 straipsnio nuostatų taikymo pradžios buvo taikomas 0 procentų pelno mokesčio tarifas, už 2009 metais prasidėjusį\nmokestinį laikotarpį apskaičiuotas apmokestinamasis pelnas apmokestinamas\ntaikant 5 procentų pelno mokesčio tarifą. Šios dalies nuostatos\nžemės ūkio veiklą vykdantiems vienetams taikomos tik tuo atveju, jeigu per\nmokestinį laikotarpį daugiau kaip 50 procentų jų pajamų sudaro pajamos iš žemės\nūkio veiklos. Šios dalies nuostatos kooperatinėms bendrovėms (kooperatyvams)\ntaikomos tik tuo atveju, jeigu:\n1) per mokestinį\nlaikotarpį daugiau kaip 50 procentų kooperatinės bendrovės (kooperatyvo) pajamų\nsudaro pajamos iš žemės ūkio veiklos arba\n2) per mokestinį\nlaikotarpį daugiau kaip 85 procentus kooperatinės bendrovės (kooperatyvo)\npajamų sudaro pajamos iš žemės ūkio veiklos ir (arba) pajamos už parduotus\nįsigytus iš savo narių šių narių pagamintus žemės ūkio produktus ir (arba) savo\nnariams parduotus degalus, trąšas, sėklas, pašarus, priemones nuo kenkėjų ir\npiktžolių bei materialųjį turtą, skirtą naudoti tik savo narių žemės ūkio\nveikloje.\nStraipsnio pakeitimai:\nNr. XI-1157,\n2010-11-23, Žin., 2010, Nr. 145-7414 (2010-12-11)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n______________"
    }
  ],
  "definitions": []
}
