{
  "id": "lt-law-xi-1103",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 17 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1103",
  "status": "in_force",
  "issued_date": "2010-11-09",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BA19362945FE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenys, gaunantys pajamas pagal autorinę sutartį, taip pat sporto veiklos, atlikėjo veiklos pajamas, išskyrus asmenis, kurie verčiasi atitinkama individualia veikla, moka 6 procentų dydžio privalomojo sveikatos draudimo įmokas, o draudėjai – 3 procentų dydžio privalomojo sveikatos draudimo įmokas nuo pajamų, nuo kurių skaičiuojamos socialinio draudimo įmokos. Už meno kūrėjo statusą turinčius asmenis, negaunančius pajamų pagal autorinę sutartį ir nepriklausančius asmenims, nurodytiems šio Įstatymo 6 straipsnio 4 dalyje, 17 straipsnio 1 dalyje ir 4–9 dalyse, privalomojo sveikatos draudimo įmokas sumoka Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nurodytas valstybės biudžeto asignavimų valdytojas iš Meno kūrėjų socialinės apsaugos programos Vyriausybės nustatyta tvarka. Šios įmokos dydis – 9 procentai minimaliosios mėnesinės algos, galiojančios mėnesio, už kurį mokama įmoka, paskutinę dieną.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2012 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2011 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
