{
  "id": "lt-law-x-358",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "X-358",
  "status": "in_force",
  "issued_date": "2005-09-29",
  "in_force_date": "2005-10-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C3513BAA7B85",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 2 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenims, kuriems nustatytas 0–25 procentų darbingumo lygis, ar senatvės pensijos amžių sukakusiems asmenims, kuriems teisės aktų nustatyta tvarka yra nustatytas didelių specialiųjų poreikių lygis, (iki 2007 m. birželio 30 d. – ir I grupės invalidams) – 430 litų per mėnesį;“.\n\n2. Pakeisti 20 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmenims, kuriems nustatytas 30–40 procentų darbingumo lygis, ar senatvės pensijos amžių sukakusiems asmenims, kuriems teisės aktų nustatyta tvarka yra nustatytas vidutinių specialiųjų poreikių lygis, (iki 2007 m. birželio 30 d. – ir II grupės invalidams) – 380 litų per mėnesį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) savo, sutuoktinio arba savo nepilnamečių vaikų (įvaikių) bei iki 18 metų ir vyresnių neįgaliųjų vaikų (įvaikių), kuriems nustatytas specialusis nuolatinės slaugos poreikis (iki 18 metų ir vyresnių vaikų (įvaikių), kuriems iki 2005 m. birželio 30 d. buvo nustatyta visiška negalia), naudai sumokėtos gyvybės draudimo įmokos pagal gyvybės draudimo sutartis, kuriose numatyta, kad draudimo išmoka išmokama ne tik įvykus draudiminiam įvykiui, bet ir pasibaigus draudimo sutarties galiojimo terminui;“.\n\n2. Pakeisti 21 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) savo, sutuoktinio bei iki 18 metų ir vyresnių neįgaliųjų vaikų (įvaikių), kuriems nustatytas specialusis nuolatinės slaugos poreikis (iki 18 metų ir vyresnių vaikų (įvaikių), kuriems iki 2005 m. birželio 30 d. buvo nustatyta visiška negalia), naudai sumokėtos pensijų įmokos į pensijų fondus;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
