{
  "id": "lt-law-x-1661",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo 5, 7, 14, 15, 19, 23, 25, 26, 29, 32, 33, 34, 36, 39, 44, 52 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 37(1) straipsniu įstatymas",
  "short_name": "X-1661",
  "status": "in_force",
  "issued_date": "2008-07-01",
  "in_force_date": "2008-07-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C40DA2F5FDE9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokuratūra užsienio valstybių įstaigų ir tarptautinių institucijų prašymus gauna per Generalinę prokuratūrą, o Lietuvos Respublikos tarptautinėje sutartyje numatytais atvejais – ir per apygardų prokuratūras. Apylinkės prokuratūrose tiesiogiai gauti užsienio valstybių įstaigų ar tarptautinių institucijų prašymai vykdomi gavus Generalinės prokuratūros leidimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Generalinės prokuratūros departamentui vadovauja departamento vyriausiasis prokuroras, direktorius ir jų pavaduotojai, skyriui – skyriaus vyriausiasis prokuroras, skyriaus vedėjas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Prokurorų pavaldumas\n\n1. Prokurorų pavaldumą nustato šis Įstatymas ir Prokuratūros ir prokurorų kompetencijos nuostatai (toliau – Kompetencijos nuostatai). Generalinio prokuroro (jo pavaduotojo), Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymai, potvarkiai, nurodymai, kiti norminiai aktai, nustatantys proceso veiklos ir tarnybos organizavimo tvarką, prokurorams privalomi.\n\n2. Prokurorai apie Generalinės prokuratūros departamento (skyriaus), teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymą, kitą norminį aktą ar priimtą sprendimą, prieštaraujančius įstatymams, privalo pranešti generaliniam prokurorui (jo pavaduotojui).\n\n3. Prokurorai, nesutikdami su Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymu, kitu norminiu aktu ar priimtu sprendimu, turi teisę jį apskųsti generaliniam prokurorui (jo pavaduotojui), o nesutikdami su generalinio prokuroro (jo pavaduotojo) įsakymu ar kitu norminiu aktu, įstatymų nustatyta tvarka turi teisę jį apskųsti teismui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Aukštesnysis prokuroras\n\n1. Aukštesniojo prokuroro statusą ir proceso veiklą nustato proceso įstatymai, šis Įstatymas ir Kompetencijos nuostatai.\n\n2. Prokurorui vykdant proceso įstatymus, aukštesnysis prokuroras yra:\n\n1) apylinkės prokuratūros prokurorui – apylinkės vyriausiasis prokuroras (jo pavaduotojas), apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n2) apylinkės vyriausiajam prokurorui (jo pavaduotojui), apygardos prokuratūros prokurorui – apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n3) apygardos vyriausiajam prokurorui (jo pavaduotojui), Generalinės prokuratūros prokurorui – Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas).\n\n3. Aukštesnysis prokuroras negali nurodyti prokurorui, kokį proceso nutarimą priimti. Prokuroras turi teisę reikalauti, kad aukštesnysis prokuroras nurodymus dėl proceso veiksmų ir sprendimų, kurie neįforminami nutarimais, duotų raštu.\n\n4. Aukštesnysis prokuroras, gavęs skundą ar pranešimą dėl proceso įstatymo pažeidimo, gali jį nagrinėti pats arba pagal Kompetencijos nuostatus perduoti nagrinėti kitam aukštesniajam prokurorui. Prokuroro priimtą proceso sprendimą gali išnagrinėti tik vienas aukštesnysis prokuroras, priimdamas motyvuotą nutarimą.\n\n5. Prokuroras apie aukštesniojo prokuroro priimtą proceso sprendimą, prieštaraujantį įstatymams, privalo pranešti generaliniam prokurorui (jo pavaduotojui).\n\n6. Proceso dalyviai, nesutikdami su aukštesniojo prokuroro priimtu proceso sprendimu, gali įstatymų nustatyta tvarka sprendimą apskųsti teismui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokurorai, turėdami pagrindą manyti, kad yra pažeisti teisės aktų reikalavimai, gindami viešąjį interesą turi įgaliojimus:\n\n1) kreiptis į teismą su ieškiniu, pareiškimu, prašymu;\n\n2) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių, kitų juridinių ir fizinių asmenų pateikti dokumentus ir informaciją;\n\n3) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų atlikti patikrinimus, auditą, pateikti išvadas;\n\n4) kviesti asmenis ir gauti jų paaiškinimus;\n\n5) dalyvauti teismo procese, kai nagrinėjama civilinė ar administracinė byla pagal prokuroro ieškinį, pareiškimą ar prašymą, civilinis ieškinys, prokuroro pareikštas baudžiamojoje byloje, ir apskųsti tose bylose priimtus teismo sprendimus, nutartis, nutarimus;\n\n6) priimti nutarimus dėl fizinių asmenų iškeldinimo iš gyvenamųjų patalpų;\n\n7) nutarimu įspėti valstybės pareigūną, valstybės tarnautoją ar jiems prilygintą asmenį, kad nedarytų teisės pažeidimų;\n\n8) nutarimu reikalauti atlikti valstybės pareigūno, valstybės tarnautojo ar jam prilyginto asmens veiklos tarnybinį patikrinimą ir pasiūlyti patraukti juos drausminėn ar tarnybinėn atsakomybėn;\n\n9) nutarimu perduoti tyrimo medžiagą nagrinėti administracine tvarka, kai ikiteisminis tyrimas nutraukiamas, tačiau yra duomenų apie asmens padarytą administracinį teisės pažeidimą;\n\n10) gauti iš teismo išnagrinėtą bylą;\n\n11) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų vadovų paskirti specialistus padėti prokurorui nustatyti galimus viešojo intereso pažeidimus ir jį ginti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 23 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. 23 straipsnio 1 dalyje išbraukti žodžius „vykdydamas proceso įstatymus“ ir šią dalį išdėstyti taip:\n\n„1. Generalinis prokuroras (jo pavaduotojas) prokurorams yra aukštesnysis prokuroras.“\n\n2. Papildyti 23 straipsnį 4 dalimi:\n\n„4. Pasibaigus įgaliojimams, generalinis prokuroras ir jo pavaduotojai turi teisę į laisvas prokuroro pareigas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 25 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo gali būti priimtas į tarnybą prokuratūroje ir paskirtas į prokuroro pareigas, jei jis yra nepriekaištingos reputacijos Lietuvos Respublikos pilietis, mokantis valstybinę lietuvių kalbą, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro bei teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, išlaikė pretendentų į prokurorus egzaminą ir turi Atrankos komisijos teikimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nuo pretendentų į prokurorus egzamino atleidžiamas asmuo:\n\n1) išlaikęs pretendento į teisėjus egzaminą, jei nuo šio egzamino išlaikymo nepraėjo treji metai;\n\n2) turintis ne mažiau kaip trejų metų tarnybos prokuroru ar teisėjo darbo stažą, jei nuo jo tarnybos (darbo) pabaigos nepraėjo penkeri metai;\n\n3) turintis teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Prokurorams taikomi apribojimai\n\n1. Prokuroras negali eiti kitų renkamų ar skiriamų pareigų ir dirbti kitose įstaigose, įmonėse ar organizacijose, išskyrus mokslinį, pedagoginį darbą, kūrybinę veiklą arba atvejus, kai nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas.\n\n2. Prokuroras negali gauti kito atlyginimo, išskyrus prokuroro darbo užmokestį, atlyginimą už kūrybinę veiklą, mokslinį ar pedagoginį darbą aukštosiose mokyklose, teisės aktų projektų rengimo grupėse ir komisijose, jei šis darbas neįeina į prokuroro pareigas.\n\n3. Prokuroras tik generalinio prokuroro sutikimu gali dirbti mokslinį ar pedagoginį darbą aukštosiose mokyklose, dalyvauti teisės aktų projektų rengimo grupėse ar komisijose, būti nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Prokurorų mokymas\n\n1. Prokurorų mokymas:\n\n1) mokymas prokurorų stažuotės metu – profesinių įgūdžių formavimas;\n\n2) kvalifikacijos kėlimas – profesinių žinių plėtimas ir įgūdžių tobulinimas.\n\n2. Prokurorų mokymą prokurorų stažuotės metu organizuoja Generalinė prokuratūra, kvalifikacijos kėlimą – Generalinė prokuratūra ir Teisingumo ministerija.\n\n3. Prokuratūra turi sudaryti sąlygas prokurorams savarankiškai kelti kvalifikaciją.\n\n4. Prokuroras jo paties sutikimu gali būti siunčiamas kelti kvalifikacijos ne ilgiau kaip vienerius metus. Šis laikotarpis įskaitomas į tarnybos prokuroru stažą, prokurorui mokamas iki mokymosi laikotarpio nustatytas darbo užmokestis ir garantuojamos jo einamos pareigos.\n\n5. Prokuroras, prokuratūros siuntimu mokęsis ilgiau kaip tris mėnesius ir per vienerius metus nuo mokymosi pabaigos atleistas iš tarnybos prokuratūroje pagal šio Įstatymo 44 straipsnio 1 dalies 1–6, 9 ir 10 punktų ir 2 dalies 1–4, 6 ir 7 punktų nuostatas, privalo atlyginti dėl jo mokymosi prokuratūros turėtas išlaidas už paskutinius dvejus metus.\n\n6. Prokurorų siuntimo mokytis ir jų mokymosi išlaidų apmokėjimo tvarką nustato generalinis prokuroras.\n\n7. Prokurorų mokymą finansuoja valstybė. Prokuratūros išlaidų sąmatoje prokurorų mokymui turi būti numatytos lėšos, sudarančios ne mažiau kaip 1 procentą ir ne daugiau kaip 3 procentus prokurorų darbo užmokesčiui skirtų asignavimų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 33 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokurorų tarnybą, kvalifikaciją, tinkamumą eiti prokuroro pareigas vertina Atestacijos komisija generalinio prokuroro nustatyta tarka.“\n\n2. Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Į Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro pareigas skiriamam prokurorui generalinio prokuroro įsakymu skiriamas neeilinis tarnybos vertinimas. Neeilinis tarnybos vertinimas neskiriamas, jei nuo paskutinio tarnybos vertinimo nepraėję vieneri metai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 34 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Į Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro pareigas penkeriems metams skiriamas asmuo, kuris turi reikiamą tarnybos prokuroru stažą ir kurio profesines žinias bei administracinius gebėjimus patvirtino Atestacijos komisija.“\n\n2. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiasis prokuroras pasibaigus penkerių metų paskyrimo į šias pareigas laikotarpiui, remiantis Atestacijos komisijos išvada, vėl gali būti paskirtas į tas pačias pareigas. Teritorinės prokuratūros vyriausiasis prokuroras negali eiti tų pačių pareigų ilgiau kaip 10 metų iš eilės. Pasibaigus šiam terminui, jis turi teisę į kitas laisvas teritorinės prokuratūros prokuroro pareigas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 36 straipsnio 2, 3 ir 4 dalių papildymas",
      "content": "1. Papildyti 36 straipsnio 2 dalį 4 punktu:\n\n„4) pasibaigus paskyrimo į pareigas terminui.“\n\n2. Papildyti 36 straipsnio 3 dalį 5 punktu:\n\n„5) pasibaigus paskyrimo į pareigas terminui.“\n\n3. Papildyti 36 straipsnio 4 dalį 7 punktu:\n\n„7) pasibaigus paskyrimo į pareigas terminui.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas 371 straipsniu",
      "content": "Papildyti Įstatymą 371 straipsniu:\n\n„371 straipsnis. Prokuroro delegavimas į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas\n\n1. Prokuroras jo paties sutikimu gali būti deleguojamas į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas arba į kitas Lietuvos Respublikos tarptautinėse sutartyse numatytas pareigas paprastai ne ilgiau kaip trejiems metams, jeigu tarptautinė sutartis ar Europos Sąjungos teisės aktai nenustato kitaip.\n\n2. Prokuroro delegavimo į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas laikotarpis įskaitomas į tarnybos prokuroru stažą, jam mokamas iki delegavimo nustatytas darbo užmokestis ir suteikiamos teisės aktų nustatytos su delegavimu susijusios socialinės garantijos. Delegavimo laikotarpiu prokurorui garantuojamos einamos pareigos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Prokurorų skatinimas\n\n1. Už pavyzdingą tarnybinių pareigų atlikimą ar pasižymėjimą tarnyboje prokurorai gali būti skatinami:\n\n1) padėka;\n\n2) vardine dovana (iki penkių minimalių gyvenimo lygių dydžio vertės);\n\n3) vienkartine (iki vieno pareigūno vidutinio darbo užmokesčio (VDU) pinigine išmoka;\n\n4) prokuroro garbės ženklo medaliu arba kitu pasižymėjimo ženklu;\n\n5) suteikiant aukštesnį kvalifikacinį rangą.\n\n2. Už ypatingus nuopelnus Lietuvos valstybei prokuroras gali būti teikiamas valstybės apdovanojimui ir (ar) vardiniam ginklui gauti.\n\n3. Prokuroras skatinamas šio Įstatymo ir generalinio prokuroro nustatyta tvarka.\n\n4. Galiojančią tarnybinę nuobaudą turintis prokuroras neskatinamas ir neteikiamas valstybės apdovanojimui ir (ar) vardiniam ginklui gauti.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 44 straipsnio 1 dalies papildymas 13 punktu",
      "content": "Papildyti 44 straipsnio 1 dalį 13 punktu:\n\n„13) nesutinka būti perkeltas į kitas pareigas pasibaigus paskyrimo į pareigas terminui.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 52 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 52 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokurorui, kuriam buvo tyčia sutrikdyta sveikata dėl tarnybos, valstybė sumoka kompensaciją pagal darbingumo netekimo lygį ar sveikatos sutrikdymo sunkumą:\n\n1) dėl sveikatos sutrikdymo netekusiam 75–100 procentų darbingumo – 60 MDU dydžio;\n\n2) dėl sveikatos sutrikdymo netekusiam 60–70 procentų darbingumo – 48 MDU dydžio;\n\n3) dėl sveikatos sutrikdymo netekusiam 45–55 procentų darbingumo – 36 MDU dydžio;\n\n4) dėl sunkaus sveikatos sutrikdymo – 24 MDU dydžio;\n\n5) dėl nesunkaus sveikatos sutrikdymo – iki 12 MDU dydžio.“\n\n2. Papildyti 52 straipsnį nauja 4 dalimi:\n\n„4. Prokuroro žūties, tyčinio nužudymo ar sveikatos sutrikdymo dėl tarnybos faktinės aplinkybės nustatomos teismo sprendimu ar generalinio prokuroro nustatyta tvarka.“\n\n3. Buvusias 52 straipsnio 4, 5, 6, 7, 8, 9 dalis laikyti atitinkamai 5, 6, 7, 8, 9, 10 dalimis.\n\n4. Pakeisti 52 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gavusiam kompensaciją dėl sveikatos sutrikdymo prokurorui, kuris vėliau dėl to sveikatos sutrikdymo neteko darbingumo, sumokamas pagal netektą darbingumą priklausančios kompensacijos ir gautos kompensacijos skirtumas.“\n\n5. Papildyti 52 straipsnį 11 dalimi:\n\n„11. Prokurorai į privalomąją karo tarnybą nešaukiami.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
