{
  "id": "lt-law-x-1743",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo 2, 5, 7, 8 straipsnių pakeitimo ir papildymo bei Įstatymo papildymo 9-1 ir 43 straipsniais įstatymas",
  "short_name": "X-1743",
  "status": "in_force",
  "issued_date": "2008-10-06",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C427721C7502",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešasis administravimas – įstatymų ir kitų teisės aktų reglamentuojama viešojo administravimo subjektų veikla, skirta įstatymams ir kitiems norminiams teisės aktams įgyvendinti priimant norminius administracinius aktus ir kitus administracinius sprendimus, atliekant įstatymų ir administracinių sprendimų įgyvendinimo kontrolę, teikiant įstatymų nustatytas administracines paslaugas, administruojant viešųjų paslaugų teikimą ir atliekant viešojo administravimo subjekto vidaus administravimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Pagrindinės viešojo administravimo sritys\n\nPagrindinės viešojo administravimo sritys:\n\n1) administracinis reglamentavimas;\n\n2) įstatymų ir administracinių sprendimų įgyvendinimo kontrolė (pavaldžių subjektų kontrolė, nepavaldžių subjektų priežiūra);\n\n3) administracinių paslaugų teikimas;\n\n4) viešųjų paslaugų teikimo administravimas;\n\n5) viešojo administravimo subjekto vidaus administravimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 7 straipsnį 3 dalimi:\n\n„3. Informacija apie konsultavimosi būdą, jo dalyvius ir rezultatus turi būti skelbiama administracinio sprendimo projektą parengusio viešojo administravimo subjekto tinklalapyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Individualus administracinis aktas turi būti pagrįstas objektyviais duomenimis (faktais) ir teisės aktų normomis, o taikomos poveikio priemonės turi būti motyvuotos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Verslo subjektų veiklos priežiūra\n\n1. Verslu užsiimančių juridinių ir fizinių asmenų (toliau – verslo subjektų) veiklos priežiūra – įstatymais įgaliotų atlikti šio straipsnio 2 dalyje nurodytus veiksmus viešojo administravimo subjektų veikla, skirta kontroliuoti, ar verslo subjektai laikosi įstatymuose ir kituose teisės aktuose nustatytų reikalavimų, ar tinkamai tuos reikalavimus vykdo, ir įgyvendinti priemones, mažinančias galimų pažeidimų skaičių.\n\n2. Verslo subjektų veiklos priežiūra apima:\n\n1) verslo subjektų veiklos patikrinimus;\n\n2) teisės aktų nustatyta tvarka gautos informacijos apie verslo subjektų veiklą vertinimą;\n\n3) prevencinių veiksmų, skirtų užkirsti kelią galimiems teisės pažeidimams, atlikimą ir poveikio priemonių verslo subjektams taikymą įstatymų ir jų pagrindu priimtų kitų teisės aktų nustatyta tvarka.\n\n3. Verslą prižiūrinčių subjektų veikla, susijusi su verslo subjektų veiklos priežiūra, turi būti atliekama tik pagal verslą prižiūrintiems subjektams įstatymais suteiktus įgaliojimus, vadovaujantis šiuo ir kitais verslo subjektų veiklos priežiūrą reglamentuojančiais įstatymais ir jų pagrindu priimtais kitais teisės aktais. Ši veikla turi būti planuojama ir turi kuo mažiau trikdyti verslo subjektų veiklą.\n\n4. Verslo subjektų veiklos patikrinimai gali būti planiniai ir neplaniniai.\n\n5. Planinis verslo subjektų veiklos patikrinimas atliekamas pagal verslą prižiūrinčio subjekto vadovo ar jo įgalioto asmens patvirtintą planą, kuris vadovo sprendimu gali būti koreguojamas. Tikrintini verslo subjektai atrenkami vadovaujantis verslą prižiūrinčio subjekto vadovo patvirtintomis verslo subjektų veiklos priežiūros atrankos taisyklėmis, o patikrinimų periodiškumas turi būti pagrįstas.\n\n6. Neplaninis verslo subjekto veiklos patikrinimas atliekamas verslą prižiūrinčio subjekto iniciatyva, jeigu verslą prižiūrinčio subjekto vadovas ar jo įgaliotas asmuo priima sprendimą atlikti šį patikrinimą. Neplaninis verslo subjekto veiklos patikrinimas gali būti atliekamas:\n\n1) atsiradus aplinkybių, kurių nebuvo galima numatyti tvirtinant verslo subjektų veiklos patikrinimų planą;\n\n2) gavus kito kompetentingo viešojo administravimo subjekto prašymą ar pavedimą atlikti verslo subjekto veiklos patikrinimą;\n\n3) turint informacijos apie verslo subjekto veiką, kuri gali prieštarauti teisės aktams ar neatitikti teisės aktų reikalavimų;\n\n4) siekiant užtikrinti verslo subjekto veiklos ankstesnio patikrinimo metu nustatytų teisės aktų pažeidimų pašalinimą ir priimtų sprendimų įgyvendinimą;\n\n5) esant bendram su kitomis valstybės įstaigomis ir institucijomis patikrinimui;\n\n6) operatyvaus patikrinimo, kuris atliekamas viešojo administravimo subjekto nustatyta tvarka, atveju, kai kyla įtarimas, kad pažeidžiami teisės aktai, už kurių įgyvendinimą yra atsakingas viešojo administravimo subjektas.\n\n7. Verslą prižiūrintis subjektas, pradėdamas verslo subjekto veiklos planinį patikrinimą, likus ne mažiau kaip 10 darbo dienų, privalo verslo subjektą raštu informuoti apie priimtą sprendimą atlikti patikrinimą, nurodyti atliekamo patikrinimo pagrindą, terminą, dalyką ir pateikti preliminarų dokumentų, kuriuos verslo subjektas turi pateikti verslą prižiūrinčiam subjektui, sąrašą. Verslą prižiūrintis subjektas turi teisę pradėti verslo subjekto planinį patikrinimą be pranešimo apie priimtą sprendimą atlikti patikrinimą tais atvejais, kai yra rizikos, kad verslo subjektas gali paslėpti ar sunaikinti patikrinimui atlikti reikalingus dokumentus, kitus įrodymus.\n\n8. Verslo subjektas turi teisę neteikti verslą prižiūrinčiam subjektui dokumentų, jei juos jis per einamuosius finansinius metus yra pateikęs nors vienam verslą prižiūrinčiam subjektui. Atsisakydamas teikti dokumentus, verslo subjektas turi raštu nurodyti, kokiam verslą prižiūrinčiam subjektui šie dokumentai yra pateikti. Verslą prižiūrintys subjektai Vyriausybės nustatyta tvarka tarpusavyje keičiasi jiems suteiktiems įgaliojimams įgyvendinti būtinais dokumentais, kuriuos jiems yra pateikę verslo subjektai.\n\n9. Pasibaigus kalendoriniams metams, verslą prižiūrintys subjektai aukštesniųjų pagal pavaldumą viešojo administravimo subjektų nustatyta tvarka rengia ir jiems teikia metines vykdytos veiklos ataskaitas, taip pat ataskaitas dėl verslo subjektams įstatymuose ir kituose teisės aktuose nustatytų reikalavimų nesilaikymo ar netinkamo vykdymo masto, priežasčių, taikytų prevencinių ir poveikio priemonių bei siūlymus keisti ar priimti naujus teisės aktus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 43 straipsniu",
      "content": "Papildyti Įstatymą 43 straipsniu:\n\n„43 straipsnis. Įstatymo nuostatų taikymas verslą prižiūrintiems subjektams\n\nŠio įstatymo nuostatos verslo subjektų veiklos priežiūrą, įskaitant dokumentų teikimą bei verslą prižiūrinčių subjektų metinių ataskaitų rengimą ir teikimą, vykdantiems viešojo administravimo subjektams taikomos, jei šios priežiūros nereglamentuoja kiti įstatymai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymai viešojo administravimo subjektams",
      "content": "Viešojo administravimo subjektai iki 2009 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
