{
  "id": "lt-law-xi-1032",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso papildymo 464-1 straipsniu ir 496 straipsnio papildymo įstatymas",
  "short_name": "XI-1032",
  "status": "in_force",
  "issued_date": "2010-09-23",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C3C6BC6F5433",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 4641 straipsniu",
      "content": "Papildyti Kodeksą 4641 straipsniu:\n\n„4641 straipsnis. Registravimas\n\nTeismas ne vėliau kaip kitą darbo dieną po sprendimo pripažinti fizinį asmenį neveiksniu ar panaikinti fizinio asmens neveiksnumą, apriboti fizinio asmens veiksnumą ar panaikinti veiksnumo apribojimą ir šiame skyriuje nustatyta tvarka priimto sprendimo dėl nepilnamečio nuo keturiolikos iki aštuoniolikos metų teisės savarankiškai disponuoti savo pajamomis ir turtu apribojimo ar atėmimo, taip pat sprendimo panaikinti atitinkamą ankstesnį sprendimą įsiteisėjimo privalo sprendimo duomenis pateikti neveiksnių ir ribotai veiksnių asmenų registro tvarkymo įstaigai Neveiksnių ir ribotai veiksnių asmenų registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 496 straipsnio papildymas",
      "content": "Papildyti 496 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„496 straipsnis. Teismo sprendimų ir nutarčių vykdymas\n\n1. Teismo sprendimai ir nutartys dėl globos ar rūpybos nustatymo ir panaikinimo, globėjo ar rūpintojo paskyrimo, atleidimo ar nušalinimo nuo pareigų vykdomi skubiai. Atskirojo skundo padavimas jų vykdymo nesustabdo.\n\n2. Teismas ne vėliau kaip kitą darbo dieną po sprendimų ir nutarčių dėl globos ir rūpybos nustatymo ir panaikinimo asmenims, kurie teismo tvarka pripažinti neveiksniais arba kurių civilinis veiksnumas apribotas, nepilnamečiams nuo keturiolikos iki aštuoniolikos metų, kuriems atimta ar apribota teisė savarankiškai disponuoti savo pajamomis ir turtu, taip pat nuo sprendimų ir nutarčių dėl globėjo ar rūpintojo šiems asmenims paskyrimo, atleidimo ar nušalinimo nuo pareigų įsiteisėjimo privalo šių sprendimų ir nutarčių duomenis pateikti neveiksnių ir ribotai veiksnių asmenų registro tvarkymo įstaigai Neveiksnių ir ribotai veiksnių asmenų registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2011 m. sausio 1 d.\n\n2. Vyriausybė iki šio įstatymo įsigaliojimo patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
