{
  "id": "lt-law-xi-1031",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso papildymo 2.11-1, 2.138-1 straipsniais ir 2.147 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1031",
  "status": "in_force",
  "issued_date": "2010-09-23",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C428C49E6FBA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 2.111 straipsniu",
      "content": "Papildyti Kodeksą 2.111 straipsniu:\n\n„2.111 straipsnis. Neveiksnių ir ribotai veiksnių asmenų registras\n\n1. Neveiksnių ir ribotai veiksnių asmenų registre registruojami asmenys, kurie teismo tvarka pripažinti neveiksniais arba kurių civilinis veiksnumas apribotas, nepilnamečiai nuo keturiolikos iki aštuoniolikos metų šio kodekso 2.8 straipsnio 3 dalyje nustatytais atvejais, šių asmenų globėjai ir rūpintojai ir tvarkomi dėl jų teismo priimtų sprendimų duomenys apie veiksnumo ar veiksnumo apribojimo nustatymą ir panaikinimą. Neveiksnių ir ribotai veiksnių asmenų registras yra neviešas valstybės registras.\n\n2. Vadovaujančioji neveiksnių ir ribotai veiksnių asmenų registro tvarkymo įstaiga yra Lietuvos Respublikos teisingumo ministerija, šio registro tvarkymo įstaiga – Centrinė hipotekos įstaiga. Registro duomenys tvarkomi Neveiksnių ir ribotai veiksnių asmenų registro nuostatų nustatyta tvarka.\n\n3. Neveiksnių ir ribotai veiksnių asmenų registro duomenys Neveiksnių ir ribotai veiksnių asmenų registro nuostatų nustatyta tvarka teikiami tik turintiems įstatymų ir kitų teisės aktų nustatytą teisę šiuos duomenis gauti duomenų gavėjams jų tiesioginėms funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 2.1381 straipsniu",
      "content": "Papildyti Kodeksą 2.1381 straipsniu:\n\n„2.1381 straipsnis. Notarine tvarka patvirtintų įgaliojimų registras\n\n1. Notarine tvarka patvirtinti įgaliojimai ir šio kodekso 2.138 straipsnio 2 dalyje nurodyti notaro patvirtintiems prilyginami įgaliojimai turi būti registruojami viešame notarine tvarka patvirtintų įgaliojimų registre. Duomenis notarine tvarka patvirtintų įgaliojimų registrui pateikia įgaliojimus patvirtinę notarai, Lietuvos Respublikos konsuliniai pareigūnai ir šio kodekso 2.138 straipsnio 2 dalyje nurodyti asmenys.\n\n2. Registruojant notarine tvarka patvirtintus įgaliojimus ir šio kodekso 2.138 straipsnio 2 dalyje nurodytus notaro patvirtintiems prilyginamus įgaliojimus, notarine tvarka patvirtintų įgaliojimų registrui pateikiami duomenys apie įgaliojimą davusį asmenį, įgaliotinį, įgaliojimą patvirtinusį asmenį, įgaliojimo patvirtinimo ir pasibaigimo datas, įgaliojimo turinį ir kiti Notarine tvarka patvirtintų įgaliojimų registro nuostatų nustatyti duomenys.\n\n3. Vadovaujančioji notarine tvarka patvirtintų įgaliojimų registro tvarkymo įstaiga yra Lietuvos Respublikos teisingumo ministerija, šio registro tvarkymo įstaiga – Centrinė hipotekos įstaiga.\n\n4. Notarine tvarka patvirtintų įgaliojimų registro duomenys tvarkomi Notarine tvarka patvirtintų įgaliojimų registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2.147 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2.147 straipsnį nauja 2 dalimi:\n\n„2. Duomenys apie įgaliojimo pasibaigimą turi būti pateikti notarine tvarka patvirtintų įgaliojimų registro tvarkymo įstaigai.“\n\n2. Buvusias 2.147 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2011 m. sausio 1 d.\n\n2. Vyriausybė iki šio įstatymo įsigaliojimo patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
