{
  "id": "lt-law-xi-567",
  "type": "statute",
  "title": "Lietuvos Respublikos vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi įstatymo 2, 6 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XI-567",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C47A2B4C838F/NZCmNClWII",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 1 dalimi:\n\n„1. Įstatuose nurodytas šaltinis – kaip tai apibrėžta Lietuvos Respublikos akcinių bendrovių įstatyme.“\n\n2. Buvusias 2 straipsnio 1, 2, 3 ir 4 dalis laikyti atitinkamai 2, 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. 6 straipsnio 1 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„1. Kiekviena besijungianti akcinė bendrovė ar uždaroji akcinė bendrovė apie parengtas jungimosi sąlygas turi viešai paskelbti įstatuose nurodytame šaltinyje tris kartus ne mažesniais kaip 30 dienų intervalais arba ne vėliau kaip likus 40 dienų iki visuotinio akcininkų susirinkimo, kurio darbotvarkėje numatyta priimti sprendimą dėl jungimosi, viešai paskelbti įstatuose nurodytame šaltinyje vieną kartą ir pranešti visiems bendrovės kreditoriams raštu. Skelbimui ar pranešimui mutatis mutandis taikomi Lietuvos Respublikos akcinių bendrovių įstatyme nustatyti skelbimo ar pranešimo apie numatomą reorganizavimą turinio reikalavimai.“\n\n2. 6 straipsnio 2 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„2. Nuo viešo paskelbimo apie jungimosi sąlygų parengimą įstatuose nurodytame šaltinyje dienos akcinė bendrovė ar uždaroji akcinė bendrovė, kuri po jungimosi pasibaigia, įgyja jungiamos, peržengiant vienos valstybės ribas, akcinės bendrovės ar uždarosios akcinės bendrovės statusą, o akcinė bendrovė ar uždaroji akcinė bendrovė, kuri po jungimosi tęsia veiklą, – dalyvaujančios vienos valstybės ribas peržengiančiame jungimesi akcinės bendrovės ar uždarosios akcinės bendrovės statusą.“\n\n3. 6 straipsnio 3 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„3. Ne vėliau kaip pirmą viešo paskelbimo apie jungimosi sąlygų parengimą dieną įstatuose nurodytame šaltinyje jungimosi sąlygos kartu su po jungimosi veiksiančios bendrovės įstatais, jungimosi sąlygų vertinimo ataskaita ir jungimosi ataskaita turi būti pateiktos juridinių asmenų registro tvarkytojui. Kiekviena besijungianti akcinė bendrovė ar uždaroji akcinė bendrovė juridinių asmenų registro tvarkytojui taip pat pateikia ir informaciją apie:\n\n1) registrus, kuriuose kaupiami kiekvienos besijungiančios bendrovės duomenys, nurodyti 1968 m. kovo 9 d. Pirmosios Tarybos direktyvos 68/151/EEB dėl apsaugos priemonių, kurių valstybės narės, siekdamos suvienodinti tokias apsaugos priemones visoje Bendrijoje, reikalauja iš Sutarties 58 straipsnio antroje pastraipoje apibrėžtų bendrovių, jų narių ir kitų interesų apsaugai, koordinavimo 3 straipsnio 2 dalies nuostatas įgyvendinančiuose atitinkamų valstybių narių teisės aktuose, bei šių bendrovių registravimo numerius tuose registruose;\n\n2) priemones, kurių besijungiančios bendrovės ėmėsi siekdamos įvykdyti ar papildomai užtikrinti prievoles kreditoriams, užtikrinti tokių bendrovių dalyvių mažumos teisių įgyvendinimą, taip pat kur ir kada galima neatlygintinai gauti visą su minėtomis priemonėmis susijusią informaciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
