{
  "id": "lt-law-x-1839",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 512, 609, 610, 632, 756 straipsnių pakeitimo ir papildymo ir 652 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-1839",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2009-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BB13C2E43107",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 512 straipsnio pakeitimas",
      "content": "Pakeisti 512 straipsnį ir jį išdėstyti taip:\n\n„512 straipsnis. Skundo padavimo terminai\n\nSkundas dėl antstolių ar notarinių veiksmų gali būti paduodamas ne vėliau kaip per dvidešimt dienų nuo tos dienos, kurią skundą pateikiantis asmuo sužinojo arba turėjo sužinoti apie skundžiamo veiksmo atlikimą arba atsisakymą jį atlikti, bet ne vėliau kaip per devyniasdešimt dienų nuo skundžiamo veiksmo atlikimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 609 straipsnio pakeitimas",
      "content": "Pakeisti 609 straipsnį ir jį išdėstyti taip:\n\n„609 straipsnis. Vykdymo išlaidos\n\n1. Vykdymo išlaidas sudaro:\n\n1) vykdomosios bylos administravimo išlaidos, kurios būtinos kiekvienoje vykdomojoje byloje privalomiems veiksmams atlikti;\n\n2) vykdomosios bylos administravimo papildomos išlaidos, patiriamos atliekant atskirus veiksmus konkrečioje vykdomojoje byloje;\n\n3) atlygis antstoliui už įstatymų nustatytų vykdomųjų dokumentų vykdymą, faktinių aplinkybių konstatavimą teismo pavedimu, dokumentų perdavimą ir įteikimą teismo pavedimu.\n\n2. Vykdymo išlaidų dydį, apskaičiavimo ir apmokėjimo tvarką nustato Sprendimų vykdymo instrukcija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 610 straipsnio pakeitimas",
      "content": "Pakeisti 610 straipsnį ir jį išdėstyti taip:\n\n„610 straipsnis. Vykdymo išlaidų apmokėjimas\n\n1. Išieškotojas apmoka vykdomosios bylos administravimo išlaidas, kurios būtinos kiekvienoje vykdomojoje byloje privalomiems veiksmams atlikti, vykdomosios bylos administravimo papildomas išlaidas, patiriamas atliekant atskirus veiksmus konkrečioje vykdomojoje byloje, ir Sprendimų vykdymo instrukcijos numatytais atvejais atlygį antstoliui. Vykdymo išlaidos išieškomos iš skolininko.\n\n2. Išimtis dėl vykdymo išlaidų apmokėjimo gali nustatyti Sprendimų vykdymo instrukcija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 632 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 632 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„632 straipsnis. Vykdomosios bylos užbaigimas\n\n1. Vykdomoji byla laikoma baigta:\n\n1) visiškai įvykdžius vykdomąjį dokumentą;\n\n2) šio Kodekso 631 straipsnio nustatyta tvarka grąžinus vykdomąjį dokumentą išieškotojui;\n\n3) nutraukus vykdomąją bylą;\n\n4) persiuntus vykdomąjį dokumentą vykdyti kitam antstoliui;\n\n5) vykdomąjį dokumentą išsiuntus išskaitoms padaryti į skolininko darbovietę, mokymo įstaigą, socialinio draudimo įstaigą ir kt.;\n\n6) persiuntus vykdomąjį dokumentą bankroto bylą nagrinėjančiam teismui.\n\n2. Antstolis, baigdamas vykdomąją bylą šio straipsnio 1 dalies 4 punkte numatytu atveju, nepanaikina priemonių, kurių buvo imtasi išieškojimui vykdyti. Taikytos priverstinio vykdymo priemonės galioja iki vykdomojo dokumento įvykdymo. Antstolis, priėmęs vykdyti jam persiųstą vykdomąjį dokumentą, turi teisę taikyti papildomas priverstinio vykdymo priemones arba panaikinti anksčiau taikytąsias.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 652 straipsnio pripažinimas netekusiu galios",
      "content": "652 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 756 straipsnio pakeitimas",
      "content": "Pakeisti 756 straipsnį ir jį išdėstyti taip:\n\n„756 straipsnis. Antstolio patvarkymas išieškotoms sumoms paskirstyti\n\nJeigu yra keli išieškotojai ir neužtenka išieškotos iš skolininko pinigų sumos visiems reikalavimams visiškai patenkinti, antstolis, laikydamasis nustatytos išieškojimų tenkinimo eilės ir proporcingumo principo, patvarkymu išsprendžia pinigų paskirstymą išieškotojams. Antstolio patvarkymo nuorašai siunčiami išieškotojams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2009 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos yra taikomos antstolių ar notarų veiksmams, atliktiems po šio įstatymo įsigaliojimo. Kai iki šio įstatymo įsigaliojimo pradėti skaičiuoti Civilinio proceso kodekso 512 straipsnyje nustatyti terminai apskųsti antstolių ar notarų atliekamus veiksmus nėra pasibaigę, įsigaliojus šiam įstatymui jie pratęsiami iki šio įstatymo 1 straipsnyje nustatytų terminų.\n\n3. Teisingumo ministras iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
