{
  "id": "lt-law-xi-2339",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo 19 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2339",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C4E7B6343BDA/TAIS_463867",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 4 dalies pakeitimas",
      "content": "19 straipsnio 4\ndalyje vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“\nir šią dalį išdėstyti taip:\n„4. Šilumos\npirkimo–pardavimo sutarčių standartines sąlygas tvirtina Vyriausybė arba jos\nįgaliota institucija ir paskelbia Teisės aktų registre. Šilumos\npirkimo–pardavimo sutarčių su buitiniais šilumos vartotojais standartines\nsąlygas tvirtina Vyriausybė arba jos įgaliota institucija, suderinusi su\nValstybine vartotojų teisių apsaugos tarnyba (toliau – Tarnyba), ir paskelbia\nTeisės aktų registre.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio 6",
      "content": "dalies pakeitimas\n\n32 straipsnio 6 dalyje vietoj\nžodžių „Valstybės žinių“ priede „Informaciniai pranešimai“ įrašyti žodžius\n„savo interneto svetainėje“ ir šią dalį išdėstyti taip:\n„6. Šilumos tiekėjas,\nkuris realizuoja ne mažiau kaip 10 GWh šilumos per metus, vadovaudamasis\nšilumos kainų nustatymo metodikomis ir atsižvelgdamas į savivaldybės\ninstitucijos ir Valstybinės kainų ir energetikos kontrolės komisijos pastabas,\nparengia ir teikia Valstybinei kainų ir energetikos kontrolės komisijai bei savivaldybės\ninstitucijai šilumos bazinės kainos projektą. Savivaldybės institucija ne\nvėliau kaip per 30 dienų teikia Komisijai bazinės kainos suderinimo dokumentus\nir (ar) pagrįstas pastabas. Komisija, išnagrinėjusi savivaldybės institucijos\npastabas arba per 30 dienų jų negavusi, ne vėliau kaip per 15 dienų nustato\nšilumos bazinę kainą. Dalyvauti nustatant šilumos bazines kainas kviečiamos\nšilumos vartotojų teises ginančios organizacijos. Kartu nustatomi tiekimo\nefektyvumo rodikliai. Valstybinė kainų ir energetikos kontrolės komisija\nnustatytas šilumos bazines kainas skelbia savo interneto svetainėje. Šilumos\ntiekėjas, valdantis skirtingose savivaldybėse esančias šilumos tiekimo\nsistemas, gali teikti Valstybinei kainų ir energetikos kontrolės komisijai nustatyti\nskirtingas šilumos bazines kainas šioms sistemoms. Šilumos tiekėjas, teikdamas\npasiūlymą dėl skirtingų šilumos bazinių kainų šilumos tiekimo sistemoms,\nesančioms skirtingose savivaldybėse, nustatymo, privalo jį teikti dėl visų\nskirtingose savivaldybėse esančių šilumos tiekimo sistemų. Šilumos tiekėjas\narba savivaldybė turi teisę teisme apskųsti Valstybinę kainų ir energetikos\nkontrolės komisiją dėl nustatytų šilumos bazinių kainų.\nStraipsnio pakeitimai:\nNr.\nXII-726, 2013-12-23, Žin., 2013, Nr. 140-7085 (2013-12-30)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                              DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
