{
  "id": "lt-law-ix-2544",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo pakeitimo įstatymas",
  "short_name": "IX-2544",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "in_force_date": "2004-11-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BA9CB8435543/VJWSvvhWnS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Seimo kontrolierių įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos Seimo kontrolierių įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS SEIMO KONTROLIERIŲ ĮSTATYMO PAKEITIMO Į S T A T Y M A S\n\nI SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos Seimo kontrolierių (toliau – Seimo kontrolieriai) veiklos teisinius pagrindus ir įgaliojimus, taip pat Lietuvos Respublikos Seimo kontrolierių įstaigos (toliau – Seimo kontrolierių įstaiga) organizacinę struktūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Biurokratizmas – tokia pareigūno veika, kai vietoj reikalų sprendimo iš esmės laikomasi nereikalingų ar išgalvotų formalumų, nepagrįstai atsisakoma spręsti pareigūno kompetencijai priklausančius klausimus, vilkinama priimti sprendimus ar atlikti savo pareigas bei kitaip blogai ar netinkamai valdoma (atsisakoma informuoti asmenį apie jo teises, sąmoningai pateikiamas klaidinantis ar netinkamas patarimas ir t. t.). Biurokratizmu taip pat laikomas toks pareigūnų darbas, kai nevykdomi arba blogai vykdomi įstatymai ar kiti teisės aktai.\n\n2. Pareigūnas – valstybės ir savivaldybių institucijos ar įstaigos tarnautojas, taip pat kitas darbuotojas, atliekantis viešojo administravimo funkcijas; viešosios įstaigos bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai, darbuotojas, turintis administravimo įgaliojimus nepavaldiems asmenims; valstybės įgaliotas asmuo, atliekantis įstatymų nustatytas valstybės suteiktas funkcijas.\n\n3. Pareiškėjas – fizinis ar juridinis asmuo, kuris kreipiasi į Seimo kontrolierių pateikdamas skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo.\n\n4. Piktnaudžiavimas – tokie pareigūno veiksmai ar neveikimas, kai jam suteikti įgaliojimai naudojami ne pagal įstatymus bei kitus teisės aktus arba savanaudiškais tikslais ar dėl kitokių asmeninių paskatų (naudojimosi tarnybine padėtimi, keršto, pavydo, karjerizmo, neteisėtų paslaugų teikimo ir t. t.), taip pat tokie pareigūno veiksmai, kai viršijami suteikti įgaliojimai ar savavaliaujama."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Seimo kontrolierių veiklos tikslas",
      "content": "Seimo kontrolierių veiklos tikslas – ginti žmogaus teisę į gerą viešąjį administravimą, užtikrinantį žmogaus teises ir laisves, prižiūrėti, ar valdžios įstaigos vykdo pareigą tinkamai tarnauti žmonėms."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pagrindiniai Seimo kontrolierių veiklos principai",
      "content": "Seimo kontrolieriai savo veikloje vadovaujasi šiais principais:\n\n1) pagarbos žmogui ir valstybei. Seimo kontrolieriai, vadovaudamiesi konstitucine nuostata, kad valdžios įstaigos tarnauja žmonėms, siekia užtikrinti kiekvieno asmens teisę į gerą viešąjį administravimą;\n\n2) veiklos laisvės ir savarankiškumo. Seimo kontrolieriai yra nepriklausomi nuo kitų institucijų, kiekvieno Seimo kontrolieriaus teisės ir pareigos lygios, kiekvienas jų pagal kompetenciją veikia savarankiškai;\n\n3) atskaitingumo. Seimo kontrolieriai už savo veiklą yra atskaitingi Lietuvos Respublikos Seimui;\n\n4) teisėtumo. Seimo kontrolieriai savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais bei teisės aktais, tarptautinėmis sutartimis, teisės principais;\n\n5) nešališkumo ir teisingumo. Seimo kontrolieriai vienodai (lygiai teisingai) gina visus žmones, nepaisant jų tautybės, rasės, lyties, kalbos, kilmės, socialinės padėties, religinių įsitikinimų ar politinių pažiūrų. Seimo kontrolieriai savo veikloje yra objektyvūs ir teisingi;\n\n6) proporcingumo. Seimo kontrolieriai, gindami žmogaus teises ir laisves, siekia išlaikyti pusiausvyrą tarp asmens privačių ir visuomenės interesų, gindami konkretaus asmens teises ir laisves – nepažeisti kitų žmonių teisių ir laisvių;\n\n7) viešumo. Seimo kontrolieriai viešai teikia informaciją visuomenei apie savo veiklą bei pareigūnų piktnaudžiavimą, biurokratizmą ar kitaip pažeidžiamas žmogaus teises ir laisves.\n\nII SKIRSNIS\nSEIMO KONTROLIERIUS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Seimo kontrolierius",
      "content": "Seimo kontrolierius – Lietuvos Respublikos Seimo (toliau – Seimo) skiriamas valstybės pareigūnas, ginantis žmogaus teises ir laisves, tiriantis pareiškėjų skundus dėl pareigūnų piktnaudžiavimo ar biurokratizmo bei siekiantis gerinti viešąjį administravimą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Seimo kontrolieriui keliami reikalavimai",
      "content": "Seimo kontrolieriumi skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis teisės bakalauro ir teisės magistro arba vienpakopį teisinį universitetinį išsilavinimą ir ne mažesnį kaip 10 metų teisinio ar teisinio pedagoginio darbo stažą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Seimo kontrolierių skyrimas",
      "content": "1. Seimo Pirmininko teikimu Seimas skiria 5 Seimo kontrolierius penkerių metų kadencijai.\n\n2. Seimas skiria 2 Seimo kontrolierius valstybės institucijų ir įstaigų pareigūnų veiklai tirti ir 3 Seimo kontrolierius apskričių viršininkų administracijų bei savivaldybių institucijų ir įstaigų pareigūnų veiklai tirti.\n\n3. Jei Seimo kontrolieriaus įgaliojimai nutrūksta kadencijai nepasibaigus, Seimas skiria naują Seimo kontrolierių."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Seimo kontrolieriaus priesaika",
      "content": "1. Asmuo, paskirtas Seimo kontrolieriumi, prieš pradėdamas eiti pareigas, prisiekia Lietuvos valstybei perskaitydamas šį priesaikos tekstą:\n„Aš, Lietuvos Respublikos Seimo kontrolierius (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas  (-a), saugoti man patikėtas paslaptis.\nTepadeda man Dievas.“\n\n2. Prisiekti galima ir be paskutinio sakinio.\n\n3. Priesaiką priima Seimo Pirmininkas Seimo posėdyje.\n\n4. Seimo kontrolierius priesaikos tekstą pasirašo. Priesaikos tekstas saugomas Seime."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Seimo kontrolieriaus įgaliojimų pasibaigimas",
      "content": "1. Seimo kontrolieriaus įgaliojimai nutrūksta, kai:\n\n1) pasibaigia įgaliojimų laikas;\n\n2) jis atsistatydina;\n\n3) jis miršta;\n\n4) nedirba dėl laikinojo nedarbingumo ilgiau kaip 120 kalendorinių dienų iš eilės arba ilgiau kaip 140 dienų per paskutinius 12 mėnesių, jei įstatymų nenustatyta, kad dėl tam tikros ligos pareigos paliekamos ilgesnį laiką, arba kai Seimo kontrolierius pagal medicinos ar invalidumą nustatančios komisijos išvadą negali eiti pareigų;\n\n5) dėl jo įsiteisėja apkaltinamasis teismo nuosprendis;\n\n6) daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo.\n\n2. Šio straipsnio 1 dalies 2 ir 4 punktuose nustatytais atvejais sprendimą dėl Seimo kontrolieriaus įgaliojimų nutraukimo priima Seimas Seimo Pirmininko teikimu.\n\n3. Šio straipsnio 1 dalies 4 punkte nustatytu atveju klausimą dėl Seimo kontrolieriaus įgaliojimų nutraukimo Seimas sprendžia tik tada, kai yra sveikatos apsaugos ministro sudarytos gydytojų komisijos išvada.\n\n4. Šio straipsnio 1 dalies 1 ir 2 punktuose nustatytais atvejais Seimo kontrolierius eina pareigas tol, kol į jo vietą paskiriamas naujas Seimo kontrolierius."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Su Seimo kontrolieriaus pareigomis nesuderinama veikla",
      "content": "Seimo kontrolieriaus pareigos nesuderinamos su jokiomis kitomis renkamomis ar skiriamomis pareigomis valstybės ir savivaldybių institucijose ir įstaigose, taip pat su darbu juridiniuose asmenyse. Seimo kontrolierius negali gauti kito atlyginimo, išskyrus jam nustatytą pagal einamas pareigas ir užmokestį už mokslinį bei pedagoginį darbą aukštosiose mokyklose ar valstybės tarnautojų kvalifikacijos tobulinimo įstaigose, už neformalųjį suaugusiųjų švietimą bei autorinį atlyginimą už kūrybinį darbą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Metų veiklos ataskaitų pateikimas",
      "content": "1. Seimo kontrolieriai kasmet iki kovo 15 dienos raštu pateikia Seimui praėjusių kalendorinių metų veiklos ataskaitą. Ji nagrinėjama Seime. Visa ataskaita turi būti paskelbta Seimo kontrolierių įstaigos interneto tinklalapyje.\n\n2. Seimo kontrolieriai apie savo veiklą periodiškai skelbia visuomenės informavimo priemonėse.\n\nIII SKIRSNIS\nSKUNDŲ PRIĖMIMAS IR TYRIMAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Seimo kontrolierių tiriami skundai",
      "content": "1. Seimo kontrolieriai tiria pareiškėjų skundus dėl pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeidžiamų žmogaus teisių ir laisvių viešojo administravimo srityje.\n\n2. Seimo kontrolieriai netiria Respublikos Prezidento, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), valstybės kontrolieriaus ir Konstitucinio Teismo bei kitų teismų teisėjų veiklos, savivaldybių tarybų (kaip kolegialių institucijų) veiklos.\n\n3. Seimo kontrolieriai taip pat netiria prokurorų, ikiteisminio tyrimo pareigūnų procesinių sprendimų teisėtumo ir pagrįstumo, tačiau tiria skundus dėl prokurorų, ikiteisminio tyrimo pareigūnų veiksmų, pažeidžiančių žmogaus teises ir laisves.\n\n4. Seimo kontrolieriai netiria skundų dėl darbo teisinių santykių, taip pat netikrina teismų priimtų sprendimų, nuosprendžių ir nutarčių pagrįstumo ir teisėtumo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Skundų pateikimas",
      "content": "1. Pareiškėjas turi teisę pateikti Seimo kontrolieriui skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo, jei mano, kad tuo buvo pažeistos jo teisės ir laisvės.\n\n2. Seimo kontrolierius taip pat tiria Seimo narių jam perduotus pareiškėjų skundus, kurie atitinka šio įstatymo 14 straipsnio reikalavimus.\n\n3. Skundai paprastai paduodami raštu. Jeigu skundas gautas žodžiu, telefonu arba Seimo kontrolierius nustatė pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeistų žmogaus teisių ir laisvių požymių iš visuomenės informavimo priemonių bei iš kitų šaltinių, Seimo kontrolierius gali pradėti tyrimą savo iniciatyva.\n\n4. Pareiškėjų kreipimaisi žodžiu ar raštu, kuriuose neskundžiami pareigūnai, o prašoma paaiškinti, suteikti kitą informaciją ar pageidaujamus dokumentus ir t. t., nelaikomi skundais."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Reikalavimai skundui",
      "content": "1. Skunde nurodoma:\n\n1) adresatas – Seimo kontrolierių įstaiga (Seimo kontrolierius);\n\n2) pareiškėjo vardas, pavardė (pavadinimas) ir adresas (buveinė);\n\n3) skundžiamų pareigūnų vardai, pavardės ir pareigos, institucija ar įstaiga, kurioje jie dirba;\n\n4) skundžiamo sprendimo arba skundžiamos veikos apibūdinimas, jos padarymo laikas ir aplinkybės;\n\n5) suformuluotas prašymas Seimo kontrolieriui;\n\n6) skundo surašymo data ir pareiškėjo parašas.\n\n2. Prie skundo gali būti pridedama:\n\n1) ginčijamo sprendimo nuorašas;\n\n2) turimi įrodymai ar jų aprašymas.\n\n3. Šio straipsnio 1 dalyje nurodytos skundo formos nesilaikymas ar rekvizitų nenurodymas negali būti pagrindas atsisakyti tirti skundą, išskyrus anoniminius skundus, taip pat atvejus, kai neįmanoma pradėti tyrimo dėl duomenų trūkumo, o pareiškėjas Seimo kontrolieriaus prašymu jų nepateikia, ar kai skundo tekstas yra neįskaitomas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Skundų padavimo terminas",
      "content": "Skundams paduoti nustatomas vienerių metų terminas nuo skundžiamų veiksmų padarymo ar skundžiamo sprendimo priėmimo. Skundai, paduoti praėjus šiam terminui, netiriami, jeigu Seimo kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Anoniminiai skundai",
      "content": "Anoniminiai skundai netiriami, jeigu Seimo kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atsisakymas nagrinėti skundą",
      "content": "1. Seimo kontrolierius ne vėliau kaip per 7 darbo dienas nuo skundo gavimo dienos priima sprendimą atsisakyti nagrinėti skundą, apie tai informuodamas pareiškėją, jeigu:\n\n1) padaro išvadą, kad skundo dalykas yra mažareikšmis;\n\n2) skundas paduotas praėjus šio įstatymo 15 straipsnyje nustatytam terminui;\n\n3) skunde nurodytų aplinkybių tyrimas nepriklauso Seimo kontrolieriaus kompetencijai;\n\n4) skundas tuo pačiu klausimu buvo išnagrinėtas arba yra nagrinėjamas teisme;\n\n5) dėl skundo dalyko yra priimtas procesinis sprendimas pradėti ikiteisminį tyrimą;\n\n6) padaro išvadą, kad skundą nagrinėti tikslinga kitoje institucijoje ar įstaigoje.\n\n2. Jeigu priimamas sprendimas atsisakyti nagrinėti skundą, turi būti nurodyti atsisakymo jį nagrinėti pagrindai. Tais atvejais, kai skundas nepriskirtas Seimo kontrolierių kompetencijai, atsisakyme nagrinėti nurodoma, į kokią instituciją ar įstaigą tuo klausimu galėtų kreiptis pareiškėjas.\n\n3. Skundą ištyrus, pakartotinai paduotas skundas netiriamas, išskyrus atvejus, kai nurodoma naujų aplinkybių ar pateikiama naujų faktų. Jeigu pareiškėjas piktnaudžiauja teise kreiptis į Seimo kontrolierių, Seimo kontrolieriaus sprendimu susirašinėjimas su tokiu pareiškėju gali būti nutrauktas.\n\n4. Jeigu skundo tyrimo metu paaiškėja šio straipsnio 1 dalyje nurodytos aplinkybės, skundo tyrimas nutraukiamas.\n\n5. Jeigu pareiškėjas nepateikia duomenų, be kurių neįmanoma pradėti skundo tyrimo, taip pat jeigu skundo tekstas yra neįskaitomas, jis netiriamas.\n\n6. Jeigu gaunamas pareiškėjo prašymas netirti skundo, Seimo kontrolierius gali tyrimą nutraukti. Seimo kontrolierius gali pradėti tyrimą savo iniciatyva."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Skundo ištyrimo terminai",
      "content": "Skundas turi būti ištirtas ir pareiškėjui atsakyta per 3 mėnesius nuo skundo gavimo dienos, išskyrus atvejus, kai dėl skunde nurodytų aplinkybių sudėtingumo, informacijos gausos ar skundžiamų veiksmų tęstinio pobūdžio būtina skundo tyrimą pratęsti. Apie Seimo kontrolieriaus sprendimą pratęsti skundo tyrimo terminą informuojamas pareiškėjas. Skundai turi būti ištirti per įmanomai trumpiausią laiką."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Seimo kontrolieriaus teisės",
      "content": "1. Seimo kontrolierius, vykdydamas savo pareigas, turi teisę:\n\n1) reikalauti nedelsiant pateikti informaciją, medžiagą ir dokumentus, būtinus savo funkcijoms atlikti, įstatymų nustatyta tvarka susipažinti su valstybės, tarnybos, komercinę ar banko paslaptį sudarančiais dokumentais, taip pat dokumentais, kuriuose yra informacijos apie įstatymų saugomus asmens duomenis. Prireikus įgyvendinti šią teisę, pasitelkiami policijos pareigūnai ir surašomas atitinkamas aktas apie dokumentų paėmimą;\n\n2) pateikęs tarnybinį pažymėjimą įeiti į institucijų ir įstaigų (įmonių, tarnybų ar organizacijų) patalpas, o į patalpas, kuriose ištisą parą laikomi asmenys, – bet kuriuo paros metu, ir nekliudomai matytis bei kalbėtis su jose esančiais asmenimis. Į institucijų ir įstaigų, kurių veiklą reglamentuoja tarnybos statutai, teritoriją ir patalpas įeinama lydint šių institucijų ir įstaigų pareigūnams;\n\n3) reikalauti, kad pareigūnai, kurių veikla tiriama, pasiaiškintų raštu ar žodžiu;\n\n4) apklausti pareigūnus ir kitus asmenis;\n\n5) dalyvauti Seimo, Vyriausybės, kitų valstybės bei savivaldybių institucijų ir įstaigų posėdžiuose, kai svarstomi klausimai, susiję su Seimo kontrolierių veikla ar Seimo kontrolieriaus tiriamu dalyku;\n\n6) pasitelkti Vyriausybės įstaigų, taip pat ministerijų, apskričių bei savivaldybių pareigūnus, apskričių viršininkų administracijų ir savivaldybių institucijų ir įstaigų pareigūnus bei ekspertus;\n\n7) informuoti Seimą, Vyriausybę bei kitas valstybės institucijas ir įstaigas ar atitinkamos savivaldybės tarybą apie šiurkščius įstatymų pažeidimus arba įstatymų ar kitų teisės aktų trūkumus, prieštaravimus ar spragas;\n\n8) siūlyti Seimui, Vyriausybei, kitoms valstybės ar savivaldybių institucijoms ir įstaigoms, kad būtų pakeisti įstatymai ar kiti norminiai teisės aktai, varžantys žmogaus teises ir laisves;\n\n9) surašyti administracinio teisės pažeidimo protokolą dėl Seimo kontrolieriaus reikalavimų nevykdymo ar kitokio trukdymo Seimo kontrolieriui įgyvendinti jam suteiktas teises;\n\n10) kreiptis į administracinį teismą prašydamas ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės nutarimą;\n\n11) siūlyti Seimui kreiptis į Konstitucinį Teismą dėl teisės aktų atitikties Lietuvos Respublikos Konstitucijai ir įstatymams;\n\n12) perduoti medžiagą ikiteisminio tyrimo įstaigai ar prokurorui, kai aptinkami nusikalstamos veikos požymiai;\n\n13) kreiptis į teismą dėl kaltų piktnaudžiavimu ar biurokratizmu pareigūnų atleidimo iš einamų pareigų;\n\n14) siūlyti kolegialiai institucijai ar pareigūnui įstatymų nustatyta tvarka panaikinti, sustabdyti ar pakeisti įstatymams bei kitiems teisės aktams prieštaraujančius sprendimus ar siūlyti priimti sprendimus, kurie nepriimti dėl piktnaudžiavimo ar biurokratizmo;\n\n15) siūlyti kolegialiai institucijai, įstaigos vadovui ar aukštesniajai pagal pavaldumą institucijai ir įstaigai skirti nusižengusiems pareigūnams tarnybines (drausmines) nuobaudas;\n\n16) siūlyti prokurorui įstatymų nustatyta tvarka kreiptis į teismą dėl viešojo intereso gynimo;\n\n17) atkreipti pareigūnų dėmesį į aplaidumą darbe, įstatymų ar kitų teisės aktų nesilaikymą, tarnybinės etikos pažeidimą, piktnaudžiavimą, biurokratizmą ar žmogaus teisių ir laisvių pažeidimus ir siūlyti imtis priemonių, kad būtų pašalinti įstatymų ar kitų teisės aktų pažeidimai, jų priežastys ir sąlygos;\n\n18) siūlyti, kad įstatymų nustatyta tvarka būtų atlyginta turtinė ir neturtinė žala, kurią patyrė pareiškėjas dėl pareigūnų padarytų pažeidimų;\n\n19) pranešti Seimui, Respublikos Prezidentui ar Ministrui Pirmininkui apie ministrų ar kitų Seimui, Respublikos Prezidentui ar Vyriausybei atskaitingų pareigūnų (išskyrus 12 straipsnio 2 dalyje išvardytuosius) padarytus pažeidimus;\n\n20) siūlyti Vyriausiajai tarnybinės etikos komisijai įvertinti, ar pareigūnas nepažeidė Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo;\n\n21) netirdamas Seimo kontrolieriaus kompetencijai nepriskirto skundo iš esmės, gali teikti siūlymus ar pastabas atitinkamoms institucijoms ir įstaigoms dėl viešojo administravimo gerinimo, kad nebūtų pažeidinėjamos žmogaus teisės ir laisvės.\n\n2. Kreiptis į teismą dėl kaltų piktnaudžiavimu ar biurokratizmu pareigūnų atleidimo iš einamų pareigų Seimo kontrolierius gali per vieną mėnesį nuo pažymos surašymo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Seimo kontrolierių reikalavimų privalomumas",
      "content": "1. Pareigūnai privalo Seimo kontrolierių reikalavimu nedelsdami pateikti jiems informaciją, dokumentus ir kitą medžiagą, būtinus jų funkcijoms atlikti.\n\n2. Nagrinėdamas skundą, Seimo kontrolierius turi teisę kreiptis į pareigūną, kurio veikla nagrinėjama, prašydamas šį pasiaiškinti per nustatytą terminą. Jeigu pasiaiškinimas nepateikiamas, Seimo kontrolierius turi teisę kreiptis į aukštesnįjį pareigūną (kolegialią instituciją) ir šis privalo užtikrinti, kad pasiaiškinimas būtų pateiktas arba pats paaiškinti per Seimo kontrolieriaus nustatytą terminą.\n\n3. Seimo kontrolieriaus siūlymą (rekomendaciją) privalo nagrinėti institucija ir įstaiga ar pareigūnas, kuriems toks siūlymas (rekomendacija) adresuojamas, ir apie nagrinėjimo rezultatus informuoti Seimo kontrolierių.\n\n4. Asmenys, trukdantys Seimo kontrolieriui atlikti savo pareigas, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Skundo tyrimas",
      "content": "Seimo kontrolierius ištiria skunde nurodytas aplinkybes ir surašo pažymą. Pažymoje nurodoma tyrimo metu nustatytos aplinkybės, surinkti įrodymai bei pareigūno veikos juridinis įvertinimas. Pažymą pasirašo Seimo kontrolierius. Seimo kontrolieriaus pažyma pateikiama pareiškėjui. Pažyma taip pat gali būti pateikiama institucijos ar įstaigos, kurioje buvo atliekamas tyrimas, vadovui ar pareigūnui, kurio veiksmai buvo tiriami, o prireikus – ir aukštesnės pagal pavaldumą institucijos ar įstaigos vadovui, taip pat kitoms institucijoms ar įstaigoms. Tais atvejais, kai pažymoje yra informacijos, kuri pagal įstatymus yra valstybės, tarnybos, komercinė ar banko paslaptis, arba įstatymų saugomi asmens duomenys, pateikiama ne visa pažyma."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Seimo kontrolieriaus sprendimai",
      "content": "1. Seimo kontrolierius, atlikęs tyrimą, priima sprendimą:\n\n1) pripažinti skundą pagrįstu;\n\n2) atmesti skundą;\n\n3) nutraukti skundo tyrimą.\n\n2. Laikas, per kurį buvo tirtas skundas, neįskaitomas į įstatymų nustatytą senaties terminą tarnybinei (drausminei) nuobaudai skirti.\n\n3. Skundo tyrimas nutraukiamas, jei tyrimo metu išnyksta skundžiamos aplinkybės arba, tarpininkaujant Seimo kontrolieriui, skunde keliamos problemos išsprendžiamos gera valia, taip pat kitais šio įstatymo nustatytais atvejais."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Pareiga saugoti valstybės, profesines ir kitas įstatymų saugomas paslaptis ar duomenis",
      "content": "Seimo kontrolieriai ir kiti Seimo kontrolierių įstaigos darbuotojai privalo išsaugoti valstybės, tarnybos, komercines ar banko paslaptis bei įstatymų saugomus asmens duomenis, kuriuos sužinojo eidami pareigas.\n\nIV SKIRSNIS\nSEIMO KONTROLIERIŲ ĮSTAIGA"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Seimo kontrolierių įstaiga",
      "content": "Seimo kontrolierių įstaiga – valstybės biudžetinė įstaiga. Seimo kontrolierių įstaiga – juridinis asmuo, turintis atsiskaitomąją sąskaitą banke ir antspaudą su Lietuvos valstybės herbu bei pavadinimu „Lietuvos Respublikos Seimo kontrolierių įstaiga“ ir finansuojamas iš valstybės biudžeto. Už Seimo kontrolierių įstaigos antspaudo naudojimą ir saugojimą atsako Seimo kontrolierių įstaigos vadovas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Seimo kontrolierių įstaigos struktūra",
      "content": "1. Seimo kontrolierių įstaigą sudaro Seimo kontrolieriai, valstybės tarnautojai ir kiti darbuotojai.\n\n2. Seimo kontrolierių įstaigai vadovauja Seimo kontrolierių įstaigos vadovas. Jį pavaduoja vyriausias pagal amžių Seimo kontrolierius.\n\n3. Seimo kontrolierių įstaiga turi Seimo kontrolierių įstaigos valdybą.\n\n4. Seimo kontrolierių įstaigos struktūrą tvirtina Seimo kontrolierių įstaigos valdyba.\n\n5. Seimo kontrolierių įstaigos struktūrinių padalinių ir įstaigos darbuotojų funkcijas nustato Seimo kontrolierių įstaigos vadovas.\n\n6. Seimo kontrolieriai turi patarėjų. Seimo kontrolieriaus patarėjas yra valstybės tarnautojas. Seimo kontrolieriaus patarėju gali būti Lietuvos Respublikos pilietis, turintis teisės bakalauro ir teisės magistro arba vienpakopį teisinį universitetinį išsilavinimą."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Seimo kontrolierių įstaigos valdyba",
      "content": "1. Seimo kontrolierių įstaigos valdybą sudaro Seimo kontrolieriai.\n\n2. Seimo kontrolierių įstaigos valdyba svarsto svarbiausius Seimo kontrolierių veiklos klausimus.\n\n3. Seimo kontrolierių įstaigos valdyba:\n\n1) tvirtina Seimo kontrolierių pasiskirstymą veiklos sritimis;\n\n2) tvirtina Seimo kontrolierių įstaigos reglamentą;\n\n3) tvirtina Seimo kontrolierių įstaigos struktūrą, etatų skaičių, darbuotojų, dirbančių pagal darbo sutartis, atlyginimų ribas;\n\n4) svarsto siūlymus dėl Seimo kontrolierių įstaigos asignavimų naudojimo;\n\n5) svarsto Seimo kontrolierių įstaigos valstybės tarnautojų ir kitų darbuotojų skatinimo, pašalpų mokėjimo tvarką;\n\n6) sprendžia klausimus dėl Seimo kontrolierių metinės veiklos ataskaitos parengimo ir pateikimo Seimui;\n\n7) svarsto klausimus dėl Seimo kontrolierių, Seimo kontrolierių įstaigos valstybės tarnautojų bei kitų darbuotojų komandiruočių ar stažuočių užsienyje, taip pat dėl ilgesnių negu vienas mėnuo komandiruočių ar stažuočių Lietuvoje;\n\n8) teikia siūlymus Seimo kontrolierių įstaigos vadovui dėl Seimo kontrolierių įstaigos valstybės tarnautojų ir kitų darbuotojų kvalifikacijos kėlimo."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Seimo kontrolierių įstaigos valdybos darbo tvarka",
      "content": "1. Seimo kontrolierių įstaigos valdybos posėdžiai šaukiami Seimo kontrolierių įstaigos vadovo arba daugiau kaip pusės valdybos narių iniciatyva. Valdybos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 3 Seimo kontrolieriai.\n\n2. Valdybos posėdžiams pirmininkauja Seimo kontrolierių įstaigos vadovas, o jeigu jo nėra, – vyriausias pagal amžių Seimo kontrolierius.\n\n3. Seimo kontrolierių įstaigos valdyba savo kompetencijos klausimais priima nutarimus visų valdybos narių balsų dauguma."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Seimo kontrolierių įstaigos vadovas",
      "content": "1. Seimo Pirmininko teikimu Seimas skiria Seimo kontrolierių įstaigos vadovu vieną iš paskirtų Seimo kontrolierių.\n\n2. Seimo kontrolierių įstaigos vadovas yra Seimo kontrolierių įstaigai skirtų valstybės biudžeto asignavimų valdytojas.\n\n3. Seimo kontrolierių įstaigos vadovas, be tiesioginių kontrolieriaus pareigų, atlieka ir šias funkcijas:\n\n1) atstovauja Seimo kontrolierių įstaigai kaip juridiniam asmeniui ir organizuoja jos darbą;\n\n2) teikia Seimo kontrolierių įstaigos valdybai tvirtinti Seimo kontrolierių įstaigos struktūrą;\n\n3) įstatymų nustatyta tvarka priima į pareigas ir iš jų atleidžia Seimo kontrolierių įstaigos valstybės tarnautojus ir kitus darbuotojus;\n\n4) nustato konkrečius darbuotojų, dirbančių pagal darbo sutartis, atlyginimų koeficientus;\n\n5) suteikia Seimo kontrolieriams, Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams atostogas, siunčia juos į komandiruotes;\n\n6) priima sprendimus dėl Seimo kontrolierių įstaigos valstybės tarnautojų ir kitų darbuotojų kvalifikacijos kėlimo;\n\n7) šaukia valdybos posėdžius ir jiems pirmininkauja;\n\n8) skiria Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams tarnybines (drausmines) nuobaudas;\n\n9) paveda kitam Seimo kontrolieriui laikinai eiti pareigas to kontrolieriaus, kuris dėl ligos, atostogų, išvykos į užsienį ar kitų priežasčių negali eiti savo pareigų;\n\n10) paveda tirti konkretų skundą kitam Seimo kontrolieriui, jeigu tiriant šį skundą gali kilti interesų konfliktas.\n\n4. Seimo kontrolierių įstaigos vadovas savo kompetencijos klausimais leidžia įsakymus.\n\nV SKIRSNIS\nSEIMO KONTROLIERIŲ VEIKLOS IR KITOS GARANTIJOS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Seimo kontrolierių darbo apmokėjimas ir socialinės garantijos",
      "content": "1. Seimo kontrolierių darbo užmokesčio dydį ir apmokėjimo sąlygas nustato Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymas.\n\n2. Seimo kontrolieriai draudžiami valstybiniu socialiniu draudimu Valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n3. Seimo kontrolieriui kasmet suteikiamos 28 kalendorinių dienų atostogos. Seimo kontrolieriui, turinčiam didesnį kaip 5 metų tarnybos Lietuvos valstybei stažą, už kiekvienų paskesnių 3 metų tarnybos stažą suteikiamos papildomos 3 kalendorinės dienos kasmetinių atostogų, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 42 kalendorinės dienos.\n\n4. Pasibaigus Seimo kontrolieriaus įgaliojimų laikui, jam išmokama 2 mėnesių atlyginimo dydžio išeitinė išmoka. Seimo kontrolieriui, atleidžiamam iš pareigų, kai jis negali eiti pareigų dėl sveikatos būklės, išmokama 3 mėnesių atlyginimo dydžio išeitinė išmoka. Seimo kontrolieriui mirus, jo šeimai išmokama 3 mėnesių atlyginimo dydžio išmoka. Šios išmokos mokamos iš Seimo kontrolierių įstaigai skirtų valstybės biudžeto lėšų. Atleidus Seimo kontrolierių paties prašymu ar kai dėl jo įsiteisėja apkaltinamasis teismo nuosprendis, ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, išeitinė išmoka nemokama.\n\n5. Pasibaigus įgaliojimų laikui, išskyrus atvejus, kai dėl Seimo kontrolieriaus įsiteisėja apkaltinamasis teismo nuosprendis ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, Seimo kontrolierius turi teisę Valstybės tarnybos įstatymo nustatyta tvarka grįžti į ankstesnį darbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Naujos redakcijos Lietuvos Respublikos Seimo kontrolierių įstatymo taikymas",
      "content": "Iki šio įstatymo įsigaliojimo paskirti Seimo kontrolieriai per mėnesį nuo šio įstatymo įsigaliojimo dienos prisiekia Seimo posėdyje ir jiems taikomas Seimo kontrolierių įstatymo 7 straipsnis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Biurokratizmas",
      "definition": "tokia pareigūno veika, kai vietoj reikalų sprendimo iš esmės laikomasi nereikalingų ar išgalvotų formalumų, nepagrįstai atsisakoma spręsti pareigūno kompetencijai priklausančius klausimus, vilkinama priimti sprendimus ar atlikti savo pareigas bei kitaip blogai ar netinkamai valdoma (atsisakoma informuoti asmenį apie jo teises, sąmoningai pateikiamas klaidinantis ar netinkamas patarimas ir t. t.). Biurokratizmu taip pat laikomas toks pareigūnų darbas, kai nevykdomi arba blogai vykdomi įstatymai ar kiti teisės aktai.",
      "source_provision": "art2"
    },
    {
      "term": "Pareigūnas",
      "definition": "valstybės ir savivaldybių institucijos ar įstaigos tarnautojas, taip pat kitas darbuotojas, atliekantis viešojo administravimo funkcijas; viešosios įstaigos bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai, darbuotojas, turintis administravimo įgaliojimus nepavaldiems asmenims; valstybės įgaliotas asmuo, atliekantis įstatymų nustatytas valstybės suteiktas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Pareiškėjas",
      "definition": "fizinis ar juridinis asmuo, kuris kreipiasi į Seimo kontrolierių pateikdamas skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo.",
      "source_provision": "art2"
    },
    {
      "term": "Piktnaudžiavimas",
      "definition": "tokie pareigūno veiksmai ar neveikimas, kai jam suteikti įgaliojimai naudojami ne pagal įstatymus bei kitus teisės aktus arba savanaudiškais tikslais ar dėl kitokių asmeninių paskatų (naudojimosi tarnybine padėtimi, keršto, pavydo, karjerizmo, neteisėtų paslaugų teikimo ir t. t.), taip pat tokie pareigūno veiksmai, kai viršijami suteikti įgaliojimai ar savavaliaujama.",
      "source_provision": "art2"
    }
  ]
}
