{
  "id": "lt-law-xi-1858",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 68 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1858",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2011-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BB31606CA787",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 68 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Laikinojo nedarbingumo (išskyrus laikinąjį nedarbingumą dėl nelaimingo atsitikimo darbe (tarnyboje), nelaimingo atsitikimo ar įvykio, susijusio su tarnyba, dėl nelaimingo atsitikimo tarnyboje, susijusio su kario tarnybinių pareigų atlikimu karinių operacijų metu, taip pat susijusio su kariniais veiksmais vykdant strategines ar taktines karines užduotis (misijas), mokymus ar pratybas, taip pat dėl nelaimingo atsitikimo vykstant į tarnybą ar grįžtant iš jos, profesinės ligos ar sveikatos sutrikimų (tarp jų ir ligos), atsiradusių dėl tarnybos vykdymo) laikotarpiu profesinės karo tarnybos kariams mokamas vidutinis jų darbo užmokestis arba jo dalis. Mokamo vidutinio darbo užmokesčio arba jo dalies dydis, maksimalus kompensuojamojo uždarbio dydis ir mokėjimo trukmė nustatomi vadovaujantis Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo nuostatomis. Laikinojo nedarbingumo dėl nelaimingo atsitikimo darbe (tarnyboje), nelaimingo atsitikimo ar įvykio, susijusio su tarnyba, taip pat dėl nelaimingo atsitikimo vykstant į tarnybą ar grįžtant iš jos, profesinės ligos ar sveikatos sutrikimų (tarp jų ir ligos), atsiradusių dėl tarnybos vykdymo, atveju profesinės karo tarnybos kariams mokama 100 procentų jų vidutinio darbo užmokesčio, taikant maksimalaus ir minimalaus kompensuojamojo uždarbio dydžius vadovaujantis Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nuostatomis dėl ligos pašalpos skaičiavimo. Laikinojo nedarbingumo dėl nelaimingo atsitikimo tarnyboje, susijusio su kario tarnybinių pareigų atlikimu karinių operacijų metu, taip pat susijusio su kariniais veiksmais vykdant strategines ar taktines karines užduotis (misijas), mokymus ar pratybas, atveju mokama 100 procentų jų gaunamo vidutinio atlyginimo dydžio ligos pašalpa, netaikant maksimalaus ir minimalaus kompensuojamojo uždarbio dydžių.“\n\n2. Pakeisti 68 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tapusiam laikinai nedarbingu pašauktam į pratybas, mokymus arba kitų tarnybos užduočių vykdymo metu nedirbančiam ir neturinčiam kitų draudžiamųjų pajamų kariui savanoriui ar kitam aktyviojo rezervo kariui laikinojo nedarbingumo laikotarpiu, tačiau ne ilgiau kaip 4 mėnesius, iš Krašto apsaugos ministerijai skirtų lėšų mokama šio straipsnio 2 dalyje nustatyto dydžio ligos pašalpa.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo nuostatos taikomos apskaičiuojant ligos pašalpas nuo 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
