{
  "id": "lt-law-xi-1516",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo 1, 9, 10 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1516",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "in_force_date": "2011-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BAD02D141563",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisę gauti pareigūnų ir karių netekto darbingumo pensijas turi privalomosios karo tarnybos kariai, tapę nedarbingi ar iš dalies darbingi tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu. Šiems asmenims žuvus tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, teisę gauti pareigūnų ir karių valstybines našlių ir našlaičių pensijas turi jų sutuoktiniai ir vaikai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Privalomosios karo tarnybos kariams, netekusiems darbingumo tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, mokama pareigūnų ir karių valstybinė netekto darbingumo pensija:\n\n1) asmenims, netekusiems 75–100 procentų darbingumo, – 2 valstybinių socialinio draudimo bazinių pensijų dydžio;\n\n2) asmenims, netekusiems 60–70 procentų darbingumo, – 1,5 valstybinės socialinio draudimo bazinės pensijos dydžio;\n\n3) asmenims, netekusiems 45–55 procentų darbingumo, – 0,75 valstybinės socialinio draudimo bazinės pensijos dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Privalomosios karo tarnybos kariui mirus tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, skiriama našlių ir našlaičių pensija šio straipsnio 1–4 dalyse nustatyta tvarka. Ji apskaičiuojama kaip šio įstatymo 9 straipsnio 3 dalies 2 punkte nustatyta pareigūnų ir karių valstybinė netekto darbingumo pensija asmenims, netekusiems 60–70 procentų darbingumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio 11 dalies pakeitimas",
      "content": "16 straipsnio 11 dalyje išbraukti žodžius „ir karių savanorių“ ir šią dalį išdėstyti taip:\n\n„11. Nuo 2007 m. sausio 1 d. skiriamos mažesnės kaip 430 litų pareigūnų ir karių valstybinės pensijos už tarnybą arba netekto darbingumo pensijos, išskyrus privalomosios karo tarnybos karių netekto darbingumo pensijas, didinamos vieną kartą (pensijos skyrimo metu) 20 litų, bet ne daugiau kaip iki 430 litų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
