{
  "id": "lt-law-xii-28",
  "type": "statute",
  "title": "Lietuvos Respublikos mėgėjiškos žūklės įstatymo pakeitimo įstatymo 1 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XII-28",
  "status": "in_force",
  "issued_date": "2012-12-04",
  "in_force_date": "2012-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C522B6F1388A/ZJEVNoSGvI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos mėgėjiškos žūklės įstatymo pakeitimo įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos mėgėjų žvejybos įstatymo 2 straipsnio 11 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos žvejybos įstatymo 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Žūklės ploto naudotojas – fizinis ar juridinis asmuo, iki 2013 m. gegužės 1 d. pagal leidimą naudoti žūklės plotą naudojantis valstybinį vandens telkinį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos mėgėjiškos žūklės įstatymo pakeitimo įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos mėgėjų žvejybos įstatymo 11 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos mėgėjų žvejybos įstatymo 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Teisės į mėgėjų žvejybą suteikimas\n\n1. Teisę į mėgėjų žvejybą suteikia mėgėjų žvejybos leidimas, išskyrus šio straipsnio 7 dalyje numatytus atvejus.\n\n2. Už mėgėjų žvejybos leidimą žvejoti valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą, mokama:\n\n1) dviem paroms – 5 litai;\n\n2) mėnesiui – 20 litų;\n\n3) metams – 50 litų.\n\n3. Už mėgėjų žvejybos leidimą žvejoti privačiame žuvininkystės vandens telkinyje arba valstybiniame žuvininkystės vandens telkinyje, į kurį neišduotas leidimas naudoti žvejybos plotą ir organizuota limituota žvejyba, mokama:\n\n1) parai – 10 litų;\n\n2) savaitei – 30 litų;\n\n3) mėnesiui – 50 litų.\n\n4. Už mėgėjų žvejybos leidimą žvejoti valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą, mokama:\n\n1) dviem paroms – 5 litai;\n\n2) mėnesiui – 20 litų;\n\n3) metams – 50 litų.\n\n5. Už mėgėjų žvejybos leidimą žvejoti vieną parą privačiame žuvininkystės vandens telkinyje, kuriame organizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir organizuota limituota žvejyba, mokama 50 litų.\n\n6. Už mėgėjų žvejybos leidimą mokama:\n\n1) vandens telkinio savininkui, kai žvejojama jam nuosavybės teise priklausančiame žuvininkystės vandens telkinyje;\n\n2) žvejybos ploto naudotojui, kai žvejojama žuvininkystės vandens telkinyje, kuriame jam išduotas leidimas naudoti žvejybos plotą;\n\n3) į valstybės biudžetą teisės aktų nustatyta tvarka Aplinkos apsaugos rėmimo programai finansuoti, kai žvejojama valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą.\n\n7. Žvejoti nemokamai, be mėgėjų žvejybos leidimų, turi teisę fiziniai asmenys iki 16 metų, valstybinio socialinio draudimo pensininkai ir neįgalieji, o Nemuno deltos regioninio parko vandens telkiniuose – ir fiziniai asmenys, deklaravę gyvenamąją vietą Rusnės seniūnijoje.\n\n8. Žvejybos plotų naudotojai ir privačių žuvininkystės vandens telkinių savininkai turi teisę sumažinti mokestį už mėgėjų žvejybos leidimą arba suteikti nemokamą teisę žvejoti, taip pat suteikti teisę į limituotą žvejybą ilgesniam, negu šiame įstatyme nustatyta, laikotarpiui, neviršydami nustatyto mokesčio už mėgėjų žvejybos leidimą dydžio už vieną parą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos mėgėjiškos žūklės įstatymo pakeitimo įstatymo 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Leidimai naudoti žūklės plotą galioja ne ilgiau kaip iki 2013 m. gegužės 1 d. Žuvų išteklių naudotojams, turintiems leidimus naudoti žūklės plotą ar iki 2009 m. sausio 1 d. turėjusiems vandens telkinio nuomos verslinei žūklei sutartis ir vykdžiusiems prisiimtus esminius įsipareigojimus, šio įstatymo 1 straipsnyje išdėstyto Mėgėjų žvejybos įstatymo nustatyta tvarka be aukciono išduodami leidimai naudoti žvejybos plotą ir nustatomas be aukciono suteikiamos teisės naudoti žvejybos plotą mokesčio dydis. Šiuo atveju prieš priimant sprendimą išduoti leidimą naudoti žvejybos plotą žuvų išteklių tyrimai gali būti neatlikti. Leidimas naudoti žvejybos plotą išduodamas 10 metų, skaičiuojant nuo leidimo išdavimo datos. Nuo leidimo naudoti žvejybos plotą išdavimo netenka galios leidimas naudoti žūklės plotą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. gruodžio 20 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
