{
  "id": "lt-law-xii-153",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 6, 13, 22, 24, 27, 28, 39, 40, 41, 44, 44-1, 45, 46 straipsnių ir dešimtojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "XII-153",
  "status": "in_force",
  "issued_date": "2013-01-17",
  "in_force_date": "2013-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C57466D30B41",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje vietoj žodžio „etapus“ įrašyti žodžius „prioritetines priemones“ ir šią dalį išdėstyti taip:\n\n„4. Kai Seimas pritaria Vyriausybės programai, Vyriausybė privalo per 3 mėnesius patvirtinti šios programos nuostatų įgyvendinimo prioritetines priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 2, 3 ir 5 dalių pakeitimas",
      "content": "1. 13 straipsnio 2 dalyje vietoj žodžių „Ministro Pirmininko tarnyba“ įrašyti žodžius „Vyriausybės kanceliarija“ ir šią dalį išdėstyti taip:\n\n„2. Atlyginimą Ministrui Pirmininkui apskaičiuoja ir išmoka Vyriausybės kanceliarija, o ministrams – ministerijos. Vyriausybės nariai draudžiami valstybiniu socialiniu draudimu Valstybinio socialinio draudimo įstatymo nustatyta tvarka.“\n\n2. 13 straipsnio 3 dalyje vietoj žodžių „Ministro Pirmininko tarnybai“ įrašyti žodžius „Vyriausybės kanceliarijai“ ir šią dalį išdėstyti taip:\n\n„3. Vyriausybės atstovavimo šalyje ir užsienyje išlaidoms finansuoti Vyriausybės nutarimu gali būti sudaromas Ministro Pirmininko fondas, kuriam, nedidinant Vyriausybės kanceliarijai Lietuvos Respublikos valstybės biudžete numatytų bendrų reprezentacijos lėšų, kiekvieną mėnesį skiriama iki vieno Lietuvos statistikos departamento paskutinio paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžio suma. Konkrečius dydžius ir šių lėšų naudojimo tvarką nustato Vyriausybė.“\n\n3. 13 straipsnio 5 dalyje vietoj žodžių „Ministro Pirmininko tarnybai“ įrašyti žodžius „Vyriausybės kanceliarijai“ ir šią dalį išdėstyti taip:\n\n„5. Ministras Pirmininkas gali turėti rezidenciją, išlaikomą iš Vyriausybės kanceliarijai valstybės biudžete numatytų lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 9 punkto pakeitimas",
      "content": "22 straipsnio 9 punkte vietoj žodžių „Ministro Pirmininko tarnybos“ įrašyti žodžius „Vyriausybės kanceliarijos“ ir šį punktą išdėstyti taip:\n\n„9) tvirtina ministerijų, Vyriausybės kanceliarijos, Vyriausybės įstaigų, įstaigų prie ministerijų, Vyriausybės atstovo tarnybos nuostatus, Vyriausybės įstaigų administracijos struktūrą arba paveda ją tvirtinti Vyriausybės įstaigos vadovui; tvirtinti įstaigų prie ministerijų nuostatus ir jų administracijos struktūrą Vyriausybė gali pavesti atitinkamos valdymo srities ministrui;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio 2 dalies 3 ir 4 punktų pakeitimas",
      "content": "1. 24 straipsnio 2 dalies 3 punkte vietoj žodžių „Ministro Pirmininko kancleriui“ įrašyti žodžius „Vyriausybės kancleriui“ ir šį punktą išdėstyti taip:\n\n„3) Valstybės tarnybos įstatymo nustatyta tvarka priima į pareigas ir atleidžia iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus; Vyriausybės kancleriui gali pavesti priimti į pareigas ir atleisti iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, tvirtinti jų pareigybių aprašymus;“.\n\n2. Pakeisti 24 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) skiria Ministro Pirmininko priimtiems į pareigas valstybės tarnautojams ir pareigūnams tarnybines ar drausmines nuobaudas, skatina Ministro Pirmininko priimtus į pareigas valstybės tarnautojus ir pareigūnus, skiria jiems pašalpas, suteikia jiems atostogas bei siunčia juos į komandiruotes, jeigu įstatymai nenumato kitaip; gali pavesti Vyriausybės kancleriui skatinti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, skirti jiems tarnybines ar drausmines nuobaudas ir pašalpas, suteikti jiems atostogas ir siųsti juos į komandiruotes;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 27 straipsnio 2, 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybės komitetai yra Vyriausybės patariamosios institucijos. Jų tikslas – teikti Vyriausybei siūlymus dėl jos veiklos prioritetų, politikos ir strategijos tam tikroje srityje pasirinkimo ir jų atitikties Valstybės pažangos strategijai, prireikus derinti ministrų pozicijas sprendžiant valstybės valdymo reikalus ir vykdyti kitus Vyriausybės nustatytus uždavinius ir funkcijas.“\n\n2. 27 straipsnio 3 dalyje vietoj žodžių „Ministro Pirmininko“ įrašyti žodį „Vyriausybės“ ir šią dalį išdėstyti taip:\n\n„3. Vyriausybės komitetai sudaromi iš Vyriausybės narių, Vyriausybės kanclerio arba Vyriausybės kanclerio pirmojo pavaduotojo. Sudarydama Vyriausybės komitetus, Vyriausybė nustato jų uždavinius, funkcijas, sudėtį, skiria pirmininką. Vyriausybės komitetų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.“\n\n3. Pakeisti 27 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vyriausybės komisijos gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Vyriausybės komisijas deleguojami savivaldybių tarybų, Seimo nariai – Seimo Pirmininko arba Seimo valdybos, o Seimo kanceliarijos darbuotojai – Seimo kanclerio. Sudarydama Vyriausybės komisijas, Vyriausybė nustato jų užduotis, personalinę sudėtį. Vyriausybė gali pavesti Ministrui Pirmininkui, ministrui, Vyriausybės kancleriui ar Vyriausybės įstaigos vadovui patvirtinti Vyriausybės komisijos personalinę sudėtį. Vyriausybės komisijų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 28 straipsnio 1 dalies pakeitimas",
      "content": "28 straipsnio 1 dalyje vietoj žodžių „Seimo statuto“ įrašyti žodžius „Seimo Pirmininko arba Seimo valdybos“, vietoj žodžių „teisės aktų nustatyta tvarka“ – žodžius „Seimo kanclerio“ ir šią dalį išdėstyti taip:\n\n„1. Ministras Pirmininkas gali sudaryti darbo grupes jo pavestoms užduotims atlikti. Šios darbo grupės gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Ministro Pirmininko darbo grupes deleguojami savivaldybių tarybų, Seimo nariai – Seimo Pirmininko arba Seimo valdybos, o Seimo kanceliarijos darbuotojai – Seimo kanclerio.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 39 straipsnio 3 dalies pakeitimas",
      "content": "39 straipsnio 3 dalyje vietoj žodžių „Ministro Pirmininko“ įrašyti žodį „Vyriausybės“ ir šią dalį išdėstyti taip:\n\n„3. Teisės aktų projektų, kurių rengėjams nepavyko suderinti su suinteresuotomis institucijomis, derinimą prireikus organizuoja Vyriausybės kancleris Vyriausybės darbo reglamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 40 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. 40 straipsnio 2 dalyje vietoj žodžių „Ministro Pirmininko“ įrašyti žodį „Vyriausybės“ ir šią dalį išdėstyti taip:\n\n„2. Vyriausybės kancleris teikia Ministrui Pirmininkui siūlymus dėl Vyriausybės posėdžio darbotvarkės sudarymo.“\n\n2. Pakeisti 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausybės posėdyje klausimas pristatomas ir Vyriausybės narių bei kitų Vyriausybės posėdyje dalyvaujančių asmenų nuomonė išklausoma Vyriausybės darbo reglamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 41 straipsnio 2 dalies pakeitimas",
      "content": "41 straipsnio 2 dalyje po žodžių „posėdžio metu“ įrašyti žodžius „ir ar jis dalyvavo Vyriausybės posėdyje“ ir šią dalį išdėstyti taip:\n\n„2. Vyriausybės nutarimus pasirašo Ministras Pirmininkas ir atitinkamos valdymo srities ministras, nepaisant to, kaip jis balsavo posėdžio metu ir ar jis dalyvavo Vyriausybės posėdyje. Tais atvejais, kai nutarimas apima kelias valdymo sritis, nutarimą pasirašo Ministras Pirmininkas ir ministras, vadovaujantis nutarimo projektą pateikusiai ministerijai ar vizavęs nutarimo projektą šio įstatymo 38 straipsnio 1 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Dešimtojo skirsnio pavadinimo pakeitimas",
      "content": "Dešimtojo skirsnio pavadinime vietoj žodžių „Ministro Pirmininko tarnyba“ įrašyti žodžius „Vyriausybės kanceliarija“ ir šio skirsnio pavadinimą išdėstyti taip:\n\n„DEŠIMTASIS SKIRSNIS\nMINISTRO PIRMININKO POLITINIO (ASMENINIO) PASITIKĖJIMO VALSTYBĖS TARNAUTOJAI IR VYRIAUSYBĖS KANCELIARIJA“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 44 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 44 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai – Vyriausybės kancleris, Vyriausybės kanclerio pirmasis pavaduotojas, Ministro Pirmininko patarėjai, Ministro Pirmininko atstovas spaudai ir kiti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai padeda Ministrui Pirmininkui suformuoti politines nuostatas ir prioritetus, priimti ir įgyvendinti sprendimus.“\n\n2. Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybės kanclerio pirmasis pavaduotojas, Ministro Pirmininko patarėjai, Ministro Pirmininko atstovas spaudai ir kiti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai yra pavaldūs Ministrui Pirmininkui ir atskaitingi Vyriausybės kancleriui.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 441 straipsnio pakeitimas",
      "content": "Pakeisti 441 straipsnį ir jį išdėstyti taip:\n\n„441 straipsnis. Vyriausybės kanceliarija\n\n1. Vyriausybės kanceliarija yra Vyriausybės įsteigta biudžetinė įstaiga, padedanti vykdyti Vyriausybės ir Ministro Pirmininko funkcijas. Vyriausybės kanceliarijai vadovauja Vyriausybės kancleris.\n\n2. Vyriausybės kanceliarijos nuostatus tvirtina Vyriausybė.\n\n3. Vyriausybės kancleris turi du pavaduotojus: Vyriausybės kanclerio pirmasis pavaduotojas yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas; Vyriausybės kanclerio pavaduotojas yra karjeros valstybės tarnautojas. Vyriausybės kanclerio pavaduotojas yra pavaldus Vyriausybės kancleriui ir atskaitingas Ministrui Pirmininkui.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Vyriausybės kancleris\n\n1. Vyriausybės kancleris yra Vyriausybės kanceliarijos vadovas, pavaldus Ministrui Pirmininkui. Vyriausybės kancleris yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas, kurį priima į pareigas ir atleidžia iš jų Ministras Pirmininkas.\n\n2. Vyriausybės kancleris:\n\n1) kartu su Vyriausybės kanclerio pirmuoju pavaduotoju, Ministro Pirmininko patarėjais ir kitais Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojais padeda Ministrui Pirmininkui įgyvendinti Vyriausybės programos nuostatas, dalyvauja formuojant ir įgyvendinant Ministro Pirmininko politines nuostatas ir prioritetus, sprendimus;\n\n2) organizuoja Vyriausybei ir Ministrui Pirmininkui pateiktų teisės aktų projektų analizę, Vyriausybės darbo reglamento nustatyta tvarka prireikus organizuoja Vyriausybei ir Ministrui Pirmininkui teikiamų teisės aktų projektų, kurių rengėjams nepavyko suderinti su suinteresuotomis institucijomis, derinimą;\n\n3) padeda Vyriausybei ir Ministrui Pirmininkui koordinuoti ir įgyvendinti bendruosius valstybės valdymo efektyvumo didinimo klausimus;\n\n4) kartu su Vyriausybės kanclerio pirmuoju pavaduotoju padeda Ministrui Pirmininkui koordinuoti strateginių Europos Sąjungos politikos klausimų įgyvendinimą;\n\n5) vadovaudamasis Vyriausybės patvirtinta Strateginio planavimo metodika rengia ir suderinęs su Ministru Pirmininku tvirtina Vyriausybės kanceliarijos strateginį veiklos planą, padeda Vyriausybei koordinuoti ministerijų ir kitų valstybės institucijų veiklą įgyvendinant strateginio planavimo dokumentus, Vyriausybės programą ir sprendžiant kitus krašto reikalus;\n\n6) kartu su Vyriausybės kanclerio pavaduotoju organizuoja Vyriausybės posėdžių rengimą, dalyvauja juose ir užtikrina, kad būtų rašomi posėdžių protokolai, priimami ir įstatymų nustatyta tvarka skelbiami Vyriausybės nutarimai, Ministro Pirmininko potvarkiai, Vyriausybės sprendimai ir Vyriausybės rezoliucijos;\n\n7) užtikrina Europos Sąjungos dokumentų (taip pat ir siunčiamų elektroniniu paštu) gavimą, registravimą, kaupimą ir paskirstymą atitinkamoms valstybės institucijoms ir įstaigoms;\n\n8) pritarus Ministrui Pirmininkui tvirtina Vyriausybės kanceliarijos struktūrą ir Vyriausybės kanceliarijos padalinių nuostatus, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių sąrašą, neviršydamas darbo užmokesčiui nustatytų lėšų ir Vyriausybės kanceliarijai Vyriausybės patvirtinto didžiausio leistino valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių skaičiaus;\n\n9) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš jų Vyriausybės kanceliarijos karjeros valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, juos skatina, skiria jiems tarnybines ar drausmines nuobaudas ir pašalpas, tvirtina jų pareigybių aprašymus; Ministro Pirmininko pavedimu priima į pareigas ir atleidžia iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, juos skatina, skiria jiems tarnybines ar drausmines nuobaudas ir pašalpas, tvirtina jų pareigybių aprašymus, suteikia jiems atostogas ir siunčia juos į komandiruotes;\n\n10) saugo Vyriausybės antspaudą ir atsako už antspaudo naudojimą;\n\n11) Vyriausybės darbo reglamento nustatyta tvarka gali organizuoti ministerijų atstovų (viceministrų, ministerijų kanclerių) pasitarimus;\n\n12) atlieka kitas įstatymų, Vyriausybės nutarimų ir Ministro Pirmininko pavestas funkcijas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 46 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausybės kanceliarijoje saugomi Vyriausybės nutarimų, Vyriausybės sprendimų, Vyriausybės rezoliucijų ir Ministro Pirmininko potvarkių projektai ir pasirašyti Vyriausybės nutarimai, Vyriausybės sprendimai, Vyriausybės rezoliucijos ir Ministro Pirmininko potvarkiai, taip pat Vyriausybės posėdžių ir Vyriausybės pasitarimų protokolai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2013 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, kitos valstybės institucijos ir įstaigos iki 2013 m. gegužės 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
