{
  "id": "lt-law-i-2474",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos spaudos ir kitų masinės informacijos priemonių įstatymo papildymo ir pakeitimo",
  "short_name": "I-2474",
  "status": "in_force",
  "issued_date": "1992-04-09",
  "in_force_date": "1992-04-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BC649904B4C7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS SPAUDOS IR KITŲ MASINĖS INFORMACIJOS PRIEMONIŲ ĮSTATYMO PAPILDYMO IR PAKEITIMO\n\n1992 m. balandžio 9 d. Nr. I-2474\nVilnius\n\nLietuvos Respublikos Aukščiausioji Taryba nutaria:\n\nPadaryti Lietuvos Respublikos spaudos ir kitų masinės informacijos priemonių įstatyme (Žin., 1990, Nr. 7-163, 30-717) šiuos pakeitimus ir papildymus:\n\n1. Pakeisti 6 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„6 straipsnis. Neskelbtina informacija bei informacija, kurios platinimas ribojamas“.\n\n2. Pakeisti 6 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Neleidžiama platinti informaciją, kurstančią karą, smurtą, nacionalinę ir religinę nesantaiką, taip pat draudžiama gaminti, platinti ir demonstruoti pornografinius kūrinius.“\n\n3. Papildyti 6 straipsnį tokia penktąja dalimi:\n\n„Erotinio ir smurtinio pobūdžio spaudos leidinių platinimo, kino filmų ir video programų bei kitų žiūrovinių renginių viešo rodymo tvarką nustato Lietuvos Respublikos Vyriausybė.“\n\n4. 32 straipsnyje po žodžių „saugomų paslapčių skelbimą“ įrašyti žodžius „taip pat už 6 straipsnio antrojoje dalyje nurodytos neleidžiamos informacijos platinimą, taip pat už Vyriausybės nustatytos 6 straipsnio penktojoje dalyje nurodytų leidinių platinimo ir žiūrovinių renginių viešo rodymo tvarkos pažeidimus kalti asmenys atsako pagal Lietuvos Respublikos įstatymus“.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKAS                        VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
