{
  "id": "lt-law-ix-1023",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymas",
  "short_name": "IX-1023",
  "status": "in_force",
  "issued_date": "2002-07-03",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C5FBBA345223/dpMmuaWvBm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas, paskirtis ir taikymo sritis",
      "content": "1. Šis Įstatymas nustato visuomenės sveikatos stebėsenos (monitoringo) (toliau – visuomenės sveikatos stebėsenos) organizacinę struktūrą, vykdymo tvarką ir su tuo susijusią atsakomybę.\n\n2. Įstatymas reguliuoja santykius, atsirandančius renkant, kaupiant, apdorojant, saugant, analizuojant ir pateikiant duomenis, susijusius su visuomenės sveikata ir ją veikiančiais sveikatos rizikos veiksniais.\n\n3. Įstatymas netaikomas valstybės, savivaldybių, mokslo institucijoms ar kitiems juridiniams ir fiziniams asmenims, atskirų programų, projektų ar sutarčių pagrindu vykdantiems epidemiologinius tyrimus, nuolatinius visuomenės sveikatos būklės stebėjimus, kurie nėra valstybės ar savivaldybės visuomenės sveikatos stebėsenos sistemos dalis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Visuomenės sveikatos stebėsena – tikslingai organizuotas ir sistemingai atliekamas visuomenės sveikatos būklės, ją veikiančių visuomenės sveikatos rizikos veiksnių duomenų rinkimas, kaupimas, apdorojimas, saugojimas, analizė ir vertinimas.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\n2. Visuomenės sveikatos duomenys – bet kuri informacija, susijusi su visuomenės sveikata.\n\n3. Visuomenės sveikatos rizikos veiksniai – natūralūs gamtos bei dirbtiniai veiksniai, taip pat gyvenimo ir elgesio įpročiai, dėl kurių poveikio atsiranda rizika visų gyventojų ar atskirų jų grupių sveikatai.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\n4. Valstybinis visuomenės sveikatos duomenų fondas – valstybinės visuomenės sveikatos stebėsenos duomenų bazių ir registrų duomenų visuma, tvarkoma teisės aktų nustatyta tvarka.\n\n5. Valstybinė visuomenės sveikatos stebėsena – valstybės lygiu visoje Lietuvos Respublikos teritorijoje vykdoma visuomenės sveikatos stebėsena.\n\n6. Savivaldybės visuomenės sveikatos stebėsena – savivaldybių lygiu savivaldybių teritorijose vykdoma visuomenės sveikatos stebėsena.\n\n7. Neteko galios nuo 2011-07-01\nStraipsnio dalies naikinimas:\nNr. XI-1300, 2011-03-24, Žin. 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\nII SKYRIUS\nVISUOMENĖS SVEIKATOS STEBĖSENA"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENA",
      "section": "3",
      "title": "3 straipsnis. Visuomenės sveikatos stebėsenos uždaviniai",
      "content": "Pagrindiniai visuomenės sveikatos stebėsenos uždaviniai:\n\n1) nuolat stebėti, analizuoti visuomenės sveikatą, ją veikiančius veiksnius ir jų kitimo tendencijas;\n\n2) teikti valstybės institucijoms, visuomenei informaciją apie visuomenės sveikatos būklę ir jos kitimo priežastis, reikalingą ūkio plėtros, socialinės raidos, prevencinės (profilaktinės) medicinos, sveikatos apsaugos sistemos valdymo sprendimams priimti, mokslo ir kitoms reikmėms.\n\n3) formuoti bendrą visuomenės sveikatos duomenų sistemą."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENA",
      "section": "4",
      "title": "4 straipsnis. Subjektai, vykdantys visuomenės sveikatos stebėseną",
      "content": "Visuomenės sveikatos stebėsenos subjektai yra valstybės, savivaldybių, mokslo institucijos, taip pat kiti juridiniai ir fiziniai asmenys, pagal šį Įstatymą ir kitų teisės aktų nustatyta tvarka tvarkantys visuomenės sveikatos duomenis.\n\nStraipsnio pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENA",
      "section": "5",
      "title": "5 straipsnis. Visuomenės sveikatos stebėsenos sistema",
      "content": "1. Visuomenės sveikatos stebėsenos sistemą sudaro valstybės ir savivaldybių visuomenės sveikatos stebėsenos, kurias vykdant kaupiami ir analizuojami duomenys apie populiacijos ar atskirų jos grupių sveikatos būklės ir sveikatai darančių poveikį veiksnių kitimus vietos, regiono ir valstybės mastu.\nStraipsnio dalies pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n2. Valstybės visuomenės sveikatos stebėseną sudaro visuomenės sveikatos priežiūros institucijų surinkti duomenys, registrų duomenys ir kitų valstybės institucijų stebėsenos ar su visuomenės sveikata susiję duomenys."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENA",
      "section": "6",
      "title": "6 straipsnis. Visuomenės sveikatos stebėsenos objektai",
      "content": "Vykdant visuomenės sveikatos stebėseną, stebima, vertinama ir analizuojama:\n\n1) visuomenės ir jos grupių sveikatos būklė, jos kitimo duomenys;\n\n2) fizikiniai, cheminiai, biologiniai, ergonominiai ir kiti fizinės aplinkos veiksniai ir jų ryšys su sveikata;\nStraipsnio punkto pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n3) socialiniai, ekonominiai, psichosocialiniai veiksniai ir jų ryšys su sveikata;\n\n4) gyvensena ir jos ryšys su sveikata;\n\n5) sveikatos priežiūros sistemos raida;\n\n6) kiti visuomenės sveikatos stebėsenos programoje numatyti objektai.\n\nIII SKYRIUS\nVISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "7",
      "title": "7 straipsnis. Visuomenės sveikatos stebėsenos programa",
      "content": "1. Valstybės visuomenės sveikatos stebėsenos programą rengia Sveikatos apsaugos ministerija kartu su kitomis valstybės institucijomis, vykdančiomis valstybės visuomenės sveikatos stebėseną. Šią programą tvirtina Vyriausybė.\n\n2. Atskirų visuomenės sveikatos sričių stebėsenos programas, kurios yra valstybės visuomenės sveikatos stebėsenos programos struktūriniai komponentai, rengia ir tvirtina Sveikatos apsaugos ministerija ir kitos valstybės institucijos.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\n3. Savivaldybės institucijos nustato visuomenės sveikatos stebėseną savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.\nStraipsnio dalies pakeitimai:\nNr. XII-465, 2013-07-02, Žin., 2013, Nr. 79-3986 (2013-07-23), i. k. 1131010ISTA0XII-465\n\n4. Neteko galios nuo 2011-07-01\nStraipsnio dalies naikinimas:\nNr. XI-1300, 2011-03-24, Žin. 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n5. Neteko galios nuo 2014-10-01\nStraipsnio dalies naikinimas:\nNr. XII-465, 2013-07-02, Žin. 2013, Nr. 79-3986 (2013-07-23), i. k. 1131010ISTA0XII-465"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "8",
      "title": "8 straipsnis. Visuomenės sveikatos stebėsenos nuostatai",
      "content": "1. Visuomenės sveikatos stebėsenos nuostatai nustato visuomenės sveikatos stebėsenos programų rengimo bei įgyvendinimo, visuomenės sveikatos stebėsenos vykdymo tvarką.\n\n2. Valstybės visuomenės sveikatos stebėsenos nuostatus ir Bendruosius savivaldybių visuomenės sveikatos stebėsenos nuostatus rengia Sveikatos apsaugos ministerija, tvirtina Vyriausybė ar jos įgaliota institucija.\n\n3. Visuomenės sveikatos stebėsenos nuostatais privalo vadovautis visi visuomenės sveikatos stebėsenos subjektai."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "9",
      "title": "9 straipsnis. Valstybės visuomenės sveikatos stebėsenos organizavimas",
      "content": "1. Valstybės visuomenės sveikatos stebėsena yra vykdoma visoje Lietuvos Respublikos teritorijoje.\n\n2. Sveikatos apsaugos ministerija arba jos įgaliota įstaiga organizuoja valstybės visuomenės sveikatos stebėseną ir atlieka šias funkcijas:\n\n1) kartu su kitais stebėsenos subjektais bei valstybės institucijomis, atsakingomis už atskirų visuomenės sveikatos sričių stebėsenas, organizuoja valstybės visuomenės sveikatos stebėseną ir metodiškai vadovauja programos įgyvendinimui;\n\n2) kuria valstybės visuomenės sveikatos informacines sistemas ir atlieka valstybės ir savivaldybių stebėsenos duomenų apie visuomenės sveikatos būklę kompleksinę analizę;\nStraipsnio punkto pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n3) kaupia, sistemina ir saugo valstybės visuomenės sveikatos stebėsenos duomenis Valstybiniame visuomenės sveikatos stebėsenos duomenų fonde;\n\n4) Neteko galios nuo 2014-10-01\nStraipsnio punkto naikinimas:\nNr. XII-465, 2013-07-02, Žin. 2013, Nr. 79-3986 (2013-07-23), i. k. 1131010ISTA0XII-465\nStraipsnio punkto pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n5) rengia ir tvirtina valstybės visuomenės sveikatos stebėsenos informacijos rinkimo, kaupimo ir apdorojimo įkainių nustatymo metodikas;\n\n6) pagal savo kompetenciją vykdo kitas su valstybės visuomenės sveikatos stebėsena susijusias funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\n3. Atskirų visuomenės sveikatos sričių stebėsenų programas derina, metodiškai vadovauja ir koordinuoja jų vykdymą Sveikatos apsaugos ministerija ar jos įgaliota valstybės institucija.\n\n4. Neteko galios nuo 2007-07-01\nStraipsnio dalies naikinimas:\nNr. X-1152, 2007-05-24, Žin. 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "10",
      "title": "10 straipsnis. Savivaldybių visuomenės sveikatos stebėsena",
      "content": "1. Savivaldybių visuomenės sveikatos stebėsena vykdoma joms priskirtose teritorijose siekiant gauti išsamią informaciją apie savivaldybių teritorijų visuomenės sveikatos būklę ir remiantis objektyvia informacija planuoti bei įgyvendinti vietines visuomenės sveikatos prevencijos priemones.\n\n2. Savivaldybių institucijos organizuoja savivaldybių visuomenės sveikatos stebėseną Sveikatos apsaugos ministerijos nustatyta tvarka ir atlieka šias funkcijas:\n\n1) kaupia savivaldybės bendruomenės sveikatos būklės ir jos kitimo duomenis, vertina ir analizuoja jų pokyčius;\n\n2) stebi ir analizuoja aplinkos veiksnius, darančius įtaką sveikatai;\n\n3) analizuoja socialinius bei ekonominius veiksnius, veikiančius gyventojų sveikatą;\n\n4) Neteko galios nuo 2011-07-01\nStraipsnio punkto naikinimas:\nNr. XI-1300, 2011-03-24, Žin. 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n5) teikia informaciją visuomenei, valstybės ir savivaldybių institucijoms, įstaigoms ir įmonėms;\n\n6) naudoja duomenis valdymo sprendimams įvertinti ir pagrįsti."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2014-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-300, 2013-05-14, Žin. 2013, Nr. 57-2844 (2013-06-01), i. k. 1131010ISTA0XII-300\nStraipsnio pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "12",
      "title": "12 straipsnis. Visuomenės sveikatos stebėsenos finansavimas",
      "content": "1. Valstybės visuomenės sveikatos stebėsena finansuojama valstybės biudžeto lėšomis.\n\n2. Savivaldybės visuomenės sveikatos stebėsena finansuojama valstybės biudžeto, savivaldybės biudžeto, savivaldybių visuomenės sveikatos rėmimo specialiosios programos ir kitomis teisėtai įgytomis lėšomis.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\nNr. XII-133, 2012-12-20, Žin., 2012, Nr. 154-7939 (2012-12-29), i. k. 1121010ISTA0XII-133\n\n3. Neteko galios nuo 2011-07-01\nStraipsnio dalies naikinimas:\nNr. XI-1300, 2011-03-24, Žin. 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n4. Visuomenės sveikatos stebėsenoms finansuoti gali būti naudojamos tarptautinių organizacijų bei programų, specialiųjų fondų ir rėmėjų šiam tikslui skirtos lėšos."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "13",
      "title": "13 straipsnis. Visuomenės sveikatos stebėsenos kontrolė",
      "content": "Valstybės, savivaldybių, atskirų visuomenės sveikatos sričių visuomenės sveikatos stebėsenų vykdymą, duomenų ir informacijos kokybę, ar jie atitinka teisės aktus, kontroliuoja Sveikatos apsaugos ministerija arba jos įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\nNr. XII-300, 2013-05-14, Žin., 2013, Nr. 57-2844 (2013-06-01), i. k. 1131010ISTA0XII-300"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "14",
      "title": "14 straipsnis. Visuomenės sveikatos stebėsenos duomenų kokybės užtikrinimas",
      "content": "Visuomenės sveikatos stebėsenos duomenų kokybei užtikrinti:\n\n1) sukuriama ir įdiegiama valstybinė duomenų kokybės kontrolės sistema;\n\n2) įdiegiamas įstatymų nustatytas visuomenės sveikatos ir jos aplinkos tyrimų laboratorijų atestavimas ir akreditavimas;\n\n3) standartizuojami stebėsenos įgyvendinimo metodai, metodikos, priemonės ir taisyklės;\n\n4) dalyvaujama tarptautinėse stebėsenos ir naudojamų metodikų atestacijos programose."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "15",
      "title": "15 straipsnis. Visuomenės sveikatos stebėsenos informacijos standartizavimas",
      "content": "1. Valstybiniam visuomenės sveikatos stebėsenos duomenų fondui pateikiami standartizuoti visuomenės sveikatos stebėsenos duomenys.\n\n2. Visuomenės sveikatos monitoringo duomenų standartizavimo tvarką nustato Visuomenės sveikatos stebėsenos nuostatai."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "16",
      "title": "16 straipsnis. Visuomenės sveikatos stebėsenos duomenų kaupimas ir saugojimas",
      "content": "1. Lietuvos Respublikoje visuomenės sveikatos duomenys renkami, kaupiami, analizuojami ir naudojami šio ir kitų įstatymų bei teisės aktų nustatyta tvarka.\n\n2. Valstybės ir savivaldybių institucijos, organizacijos, kiti juridiniai ir fiziniai asmenys, vykdantys valstybės, savivaldybių, atskirų visuomenės sveikatos sričių visuomenės sveikatos stebėsenas, informaciją pateikia Valstybiniam visuomenės sveikatos stebėsenos duomenų fondui Visuomenės sveikatos stebėsenos nuostatų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n3. Už visuomenės sveikatos stebėsenos duomenų ir kitos informacijos patikimumą atsako jos teikėjas.\n\n4. Visuomenės sveikatos stebėsenos duomenys renkami, kaupiami ir saugomi Valstybiniame visuomenės sveikatos stebėsenos duomenų fonde.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\n5. Valstybinį visuomenės sveikatos stebėsenos duomenų fondą tvarko Sveikatos apsaugos ministerijos įgaliota įstaiga, jo nuostatus tvirtina Sveikatos apsaugos ministerija.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\nNr. XI-1300, 2011-03-24, Žin., 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\n6. Visuomenės sveikatos stebėsenos duomenų perdavimo valstybiniams archyvams tvarką nustato Lietuvos archyvų departamentas."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "17",
      "title": "17 straipsnis. Visuomenės sveikatos stebėsenos duomenų pateikimas",
      "content": "1. Visuomenės sveikatos stebėsenos duomenis ir suvestines turi teisę gauti nemokamai:\n\n1) valstybės ir savivaldybių institucijos;\n\n2) visuomenės sveikatos stebėsenos duomenų teikėjai;\n\n3) visuomenės informavimo priemonės.\n\n2. Juridiniams ir fiziniams asmenims visuomenės sveikatos stebėsenos duomenys ir suvestinės perduodami pagal Sveikatos apsaugos ministerijos nustatytos formos duomenų perdavimo sutartį.\n\n3. Sutartyje nurodoma: visuomenės sveikatos stebėsenos duomenų perdavimo tikslas, duomenų naudojimo ir apmokėjimo tvarka.\n\n4. Mokamų visuomenės sveikatos stebėsenos duomenų mastą ir kainas nustato šių duomenų valdytojai.\n\n5. Visuomenės sveikatos stebėsenos duomenų vartotojai gautus duomenis pagal šio straipsnio 2 dalyje nurodytas sutartis turi teisę naudoti tik sutartyse numatytais tikslais.\n\n6. Visuomenės sveikatos stebėsenos duomenys kitoms valstybėms ir tarptautinėms organizacijoms teikiami įstatymų, Vyriausybės nutarimų ir tarptautinių sutarčių nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS VISUOMENĖS SVEIKATOS STEBĖSENOS ĮGYVENDINIMAS",
      "section": "18",
      "title": "18 straipsnis. Asmens duomenų, įeinančių į visuomenės sveikatos duomenis, tvarkymas ir apsauga",
      "content": "Sveikatos apsaugos ministerija ir jos įgaliotos institucijos turi teisę tvarkyti asmens kodą, ypatingus asmens duomenis apie sveikatą statistikos tikslais registruose ir valstybės informacinėse sistemose. Panaudoti duomenys turi būti nedelsiant pakeisti taip, kad nebūtų galima nustatyti duomenų subjekto tapatybės. Asmens duomenys, įeinantys į visuomenės sveikatos duomenis, tvarkomi laikantis Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo reikalavimų.\n\nStraipsnio pakeitimai:\nNr. XII-1402, 2014-12-09, paskelbta TAR 2014-12-15, i. k. 2014-19671\n\nIV skyrius. Neteko galios nuo 2007-07-01\nSkyriaus naikinimas:\nNr. X-1152, 2007-05-24, Žin. 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS>"
    },
    {
      "provision_ref": "art20",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS>",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas, išskyrus 21 straipsnį, įsigalioja nuo 2003 m. sausio 1 d."
    },
    {
      "provision_ref": "art21",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS>",
      "section": "21",
      "title": "21 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ir kitos institucijos iki 2002 m. gruodžio 31 d. parengia ir patvirtina teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Visuomenės sveikatos stebėsena",
      "definition": "tikslingai organizuotas ir sistemingai atliekamas visuomenės sveikatos būklės, ją veikiančių visuomenės sveikatos rizikos veiksnių duomenų rinkimas, kaupimas, apdorojimas, saugojimas, analizė ir vertinimas.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos duomenys",
      "definition": "bet kuri informacija, susijusi su visuomenės sveikata.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos rizikos veiksniai",
      "definition": "natūralūs gamtos bei dirbtiniai veiksniai, taip pat gyvenimo ir elgesio įpročiai, dėl kurių poveikio atsiranda rizika visų gyventojų ar atskirų jų grupių sveikatai.\nStraipsnio dalies pakeitimai:\nNr. X-1152, 2007-05-24, Žin., 2007, Nr. 64-2457 (2007-06-09), i. k. 1071010ISTA00X-1152",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis visuomenės sveikatos duomenų fondas",
      "definition": "valstybinės visuomenės sveikatos stebėsenos duomenų bazių ir registrų duomenų visuma, tvarkoma teisės aktų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinė visuomenės sveikatos stebėsena",
      "definition": "valstybės lygiu visoje Lietuvos Respublikos teritorijoje vykdoma visuomenės sveikatos stebėsena.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės visuomenės sveikatos stebėsena",
      "definition": "savivaldybių lygiu savivaldybių teritorijose vykdoma visuomenės sveikatos stebėsena.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2011",
      "definition": "07-01\nStraipsnio dalies naikinimas:\nNr. XI-1300, 2011-03-24, Žin. 2011, Nr. 40-1920 (2011-04-05), i. k. 1111010ISTA0XI-1300\n\nII SKYRIUS\nVISUOMENĖS SVEIKATOS STEBĖSENA",
      "source_provision": "art2"
    }
  ]
}
