{
  "id": "lt-law-viii-2006",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 3, 14 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-2006",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BD36F0ABFB35",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "3 straipsnio 1 dalies 2 punkte vietoj žodžių „pasienio policija, kiti“ įrašyti žodžius „Valstybės sienos apsaugos tarnyba“ ir šį punktą išdėstyti taip:\n\n„2) kariuomenė, o karo metu – ir kitos ginkluotosios pajėgos: Valstybės sienos apsaugos tarnyba, specializuotieji policijos daliniai, koviniai piliečių ir jų organizacijų ginkluoto pasipriešinimo (partizanų) vienetai, pavaldūs ginkluotųjų pajėgų vadui;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 14 dalies pakeitimas",
      "content": "14 straipsnio 14 dalyje vietoj žodžių „pasienio ir kitų“ įrašyti žodžius „Valstybės sienos apsaugos ir“ ir šią dalį išdėstyti taip:\n\n„14. Krašto apsaugos generalinis inspektorius kontroliuoja kariuomenės vienetų bendrą ir kovinį pasirengimą, taip pat Valstybės sienos apsaugos tarnybos ir policijos pajėgų pasirengimą bendriems su kariuomene gynybos veiksmams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio 2 dalies pakeitimas",
      "content": "18 straipsnio 2 dalyje vietoj žodžių „pasienio policijai“ įrašyti žodžius „Valstybės sienos apsaugos tarnybai“ ir šią dalį išdėstyti taip:\n\n„2. Respublikos Prezidentas arba krašto apsaugos ministras gali duoti įsakymą pasiųsti kariuomenę į pagalbą Valstybės sienos apsaugos tarnybai, kai prireikia sustiprinti valstybės sienos apsaugą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
