{
  "id": "lt-law-ix-1440",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 43, 49, 50, 52, 53 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1440",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BD2D413B0E8B/zDxUmWoddk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 43 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 43 straipsnio 2 dalyje vietoj žodžio „veiklą“ įrašyti žodį „veiką“ ir šią dalį išdėstyti taip:\n\n„2. Už fizinio ar psichinio smurto demonstravimą vaikams, jų įtraukimą į nusikalstamą ar kitą neteisėtą veiką taikoma įstatymų nustatyta administracinė arba baudžiamoji atsakomybė.“\n\n2. 43 straipsnio 3 dalyje vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šią dalį išdėstyti taip:\n\n„3. Vaikui, nukentėjusiam nuo nusikalstamos veikos, smurto ar kito blogo elgesio, turi būti suteikta reikalinga pagalba, kad jis galėtų susigrąžinti sveikatą po patirtos fizinės ar psichologinės traumos ir reintegruotis į socialinę aplinką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pavadinimo ir 3 dalies pakeitimas",
      "content": "1. 49 straipsnio pavadinime išbraukti žodį „priverčiamųjų“ ir straipsnio pavadinimą išdėstyti taip:\n\n„49 straipsnis. Drausmės bei auklėjamojo poveikio priemonių vaikui taikymas“.\n\n2. 49 straipsnio 3 dalyje išbraukti žodį „priverčiamosios“ ir šią dalį išdėstyti taip:\n\n„3. Vaikui už nuolatinius ir piktybinius teisėtvarkos pažeidimus, taip pat už pavojingos (nusikalstamos) veikos padarymą, jeigu dėl jo amžiaus, sveikatos būklės ar kitų aplinkybių negalima taikyti administracinės ar baudžiamosios atsakomybės, gali būti taikomos šios auklėjamojo poveikio (drausminimo) priemonės:\n\n1) įspėjimas;\n\n2) įpareigojimas viešai ar kitokia forma atsiprašyti nukentėjusįjį;\n\n3) atidavimas tėvų ar kitų asmenų priežiūrai pagal laidavimą;\n\n4) namų priežiūra (laisvalaikio apribojimas);\n\n5) atidavimas į specialiąją auklėjimo ir drausmės įstaigą;\n\n6) kitos įstatymų numatytos priemonės (atsižvelgiant į vaiko amžių, jo padaryto pažeidimo pobūdį, kitas aplinkybes).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio 5 dalies pakeitimas",
      "content": "50 straipsnio 5 dalyje vietoj žodžių „nusikaltimą yra suėję 16 metų. Išimtiniais atvejais už nusikaltimus, numatytus“ įrašyti žodžius „nusikalstamą veiką yra suėję 16 metų. Išimtiniais atvejais už nusikalstamas veikas, numatytas“ ir šią dalį išdėstyti taip:\n\n„5. Pagal baudžiamuosius įstatymus atsako vaikai, kuriems prieš padarant nusikalstamą veiką yra suėję 16 metų. Išimtiniais atvejais už nusikalstamas veikas, numatytas Baudžiamajame kodekse, gali būti taikoma baudžiamoji atsakomybė ir jaunesnio amžiaus vaikams, bet ne jaunesniems kaip 14 metų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis.     Alternatyvių bausmei poveikio priemonių skyrimas nusikaltusiam vaikui\n\nVaikas, pirmą kartą padaręs neatsargų arba nesunkų ar apysunkį tyčinį nusikaltimą, teismo gali būti atleidžiamas nuo baudžiamosios atsakomybės, jei yra baudžiamajame įstatyme nustatytos sąlygos. Tokiam asmeniui bei vaikui, padariusiam baudžiamąjį nusižengimą, skiriamos auklėjamojo poveikio priemonės, numatytos Baudžiamajame kodekse.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 53 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. 53 straipsnio 1 dalyje vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“, vietoj žodžio „pedagogas“ įrašyti žodį „psichologas“ ir šią dalį išdėstyti taip:\n\n„1. Atliekant procesinius veiksmus bylose, kuriose vaikas yra įtariamas padaręs nusikalstamą veiką, būtinas gynėjo dalyvavimas. Įstatymo numatytais atvejais taip pat privalo dalyvauti tėvai ar kiti teisėti vaiko atstovai, psichologas bei vaiko teisių apsaugos institucijos atstovas.“\n\n2. 53 straipsnio 4 dalyje vietoj žodžių „nusikaltimo padarymu, kaltinamo, teisiamo ar nuteisto už nusikaltimą“ įrašyti žodžius „nusikalstamos veikos padarymu, kaltinamo ar nuteisto už nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„4. Už įtariamo nusikalstamos veikos padarymu, kaltinamo ar nuteisto už nusikalstamą veiką vaiko asmenybę (vardą, pavardę) identifikuojančių duomenų paskelbimą spaudoje arba kitose visuomenės informavimo priemonėse taikoma administracinė ar kita įstatymų nustatyta atsakomybė.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 54 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 54 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vaikų bausmių atlikimo tvarką ir sąlygas nustato Bausmių vykdymo kodeksas bei kiti įstatymai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
