{
  "id": "lt-law-xi-395",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 2, 4, 7, 8, 10, 11, 16, 18, 19, 22, 23, 24, 27, 28, 30, 33, 39, 40, 43, 45, 49, 57, 62, 74, 85, 86, 89, 92 straipsnių pakeitimo ir papildymo, įstatymo papildymo 15-1 straipsniu įstatymas",
  "short_name": "XI-395",
  "status": "in_force",
  "issued_date": "2009-07-22",
  "in_force_date": "2009-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BDE2B4AF963D/TAIS_390441",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 15, 19 ir 21 dalių pakeitimas",
      "content": "1.\n2 straipsnio 15 dalyje išbraukti žodžius „kuriuos atlieka šio\nįstatymo 4 straipsnio 1 dalies 1, 2 ar 3 punktuose nurodyta perkančioji\norganizacija“ ir šią dalį išdėstyti taip:\n„15.\nMažos vertės pirkimai – pirkimai, kai prekių ar paslaugų pirkimo vertė\nyra mažesnė kaip 100 tūkst. Lt, o darbų – mažesnė kaip 500 tūkst. Lt (be\npridėtinės vertės mokesčio).“\n2.\n2 straipsnio 19 dalyje po žodžio „dokumentų“ įrašyti žodžius „ir elektroninėmis\npriemonėmis pateiktų duomenų“ ir šią dalį išdėstyti taip:\n„19.\nPasiūlymas – tiekėjo raštu pateiktų dokumentų ir elektroninėmis\npriemonėmis pateiktų duomenų visuma ar žodžiu pateiktas siūlymas tiekti prekes, teikti paslaugas ar atlikti darbus\npagal perkančiosios organizacijos nustatytas pirkimo sąlygas.“\n3. Pakeisti 2\nstraipsnio 21 dalį ir ją išdėstyti taip:\n„21. Pirkimo\ndokumentai – perkančiosios organizacijos raštu pateikiami tiekėjams\ndokumentai ir elektroninėmis priemonėmis pateikti duomenys, apibūdinantys\nperkamą objektą ir pirkimo sąlygas: skelbimas, kvietimas, techninė\nspecifikacija, aprašomieji dokumentai, pirkimo sutarties projektas, kiti\ndokumentai ir dokumentų paaiškinimai (patikslinimai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 4\nstraipsnį 5 dalimi:\n„5. Perkančioji organizacija registruojasi Centrinėje viešųjų pirkimų\ninformacinėje sistemoje Viešųjų pirkimų tarnybos nustatyta tvarka ir pateikia\nJuridinių asmenų registre kaupiamus ir saugomus duomenis: pavadinimą, kodą,\ntaip pat nurodo savo, kaip perkančiosios organizacijos, tipo kodą, nustatytą\npagal Viešųjų pirkimų tarnybos direktoriaus patvirtintą Perkančiųjų\norganizacijų tipų kodų sąrašą. Pasikeitus pateiktiems duomenims, perkančioji\norganizacija atitinkamus duomenis atnaujina ne vėliau kaip per 5 darbo dienas\nnuo naujos informacijos atsiradimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 7\nstraipsnio pavadinimą, šį straipsnį papildyti nauja 1 dalimi, buvusias 1–3\ndalis laikyti atitinkamai 2–4 dalimis, 2 dalyje po žodžio „pasiūlymą“ įrašyti\nžodį „(pasiūlymus)“ ir visą straipsnį išdėstyti taip:\n„7 straipsnis.\nPirkimų planavimas. Pirkimo pradžia ir pabaiga\n1. Perkančioji\norganizacija, išskyrus Lietuvos Respublikos diplomatines atstovybes, konsulines\nįstaigas užsienyje ir Lietuvos Respublikos atstovybes prie tarptautinių\norganizacijų, rengia ir tvirtina planuojamų vykdyti einamaisiais biudžetiniais\nmetais viešųjų pirkimų planus ir kasmet, ne vėliau kaip iki kovo 15 dienos, o\nšiuos planus patikslinusi, – nedelsdama, Centrinėje viešųjų pirkimų\ninformacinėje sistemoje ir savo tinklalapyje, jei toks yra, skelbia tais metais\nplanuojamų vykdyti viešųjų pirkimų suvestinę Viešųjų pirkimų tarnybos nustatyta\ntvarka ir nurodo perkančiosios organizacijos pavadinimą, adresą, kontaktinius\nduomenis, pirkimo objekto pavadinimą ir kodą, numatomą kiekį ar apimtį (jeigu\nįmanoma), numatomą pirkimo pradžią, pirkimo būdą ir ketinamos sudaryti pirkimo\nsutarties trukmę.\n2.\nPirkimas prasideda, kai Viešųjų pirkimų tarnyba gauna perkančiosios\norganizacijos pateiktą skelbimą apie pirkimą arba perkančiosios organizacijos,\nveikiančios vandentvarkos, energetikos,\ntransporto ar pašto paslaugų srityje,\npateiktą išankstinį skelbimą apie numatomą pirkimą, kuriuo jau kviečiama\nvaržytis dėl pirkimo sutarties; kai pirkimas atliekamas neskelbiamų derybų būdu\n– pateikus kandidatui (kandidatams) kvietimą dalyvauti derybose; atliekant šio\nįstatymo IV skyriuje reglamentuojamą pirkimą, apie kurį neskelbiama, – kai\nperkančioji organizacija kreipiasi į tiekėją (tiekėjus) prašydama pateikti\npasiūlymą (pasiūlymus).\n3.\nPirkimas (ar atskiros dalies pirkimas) pasibaigia, kai:\n1)\nsudaroma pirkimo sutartis (preliminarioji sutartis) arba nustatomas projekto\nkonkurso laimėtojas;\n2) atmetamos visos\nparaiškos ar pasiūlymai;\n3) nutraukiamos\npirkimo procedūros;\n4) per nustatytą\nterminą nepateikiama nė viena paraiška ar pasiūlymas;\n5) pasibaigia\npasiūlymų galiojimo laikas ir pirkimo sutartis nesudaroma dėl priežasčių,\nkurios priklauso nuo tiekėjų;\n6) visi tiekėjai\natsiima pasiūlymus ar atsisako sudaryti pirkimo sutartį.\n4.\nPerkančioji organizacija, gavusi Viešųjų pirkimų tarnybos sutikimą, bet kuriuo\nmetu iki pirkimo sutarties sudarymo turi teisę nutraukti pirkimo procedūras,\njeigu atsirado aplinkybių, kurių nebuvo galima numatyti. Viešųjų pirkimų\ntarnybos sutikimas nereikalingas nutraukiant šio įstatymo IV skyriuje\nreglamentuojamo pirkimo procedūras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1, 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 8\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Viešųjų\npirkimų tarnyba – viešųjų pirkimų politiką įgyvendinanti ir prižiūrinti, kaip\nlaikomasi šio įstatymo ir su jo įgyvendinimu susijusių teisės aktų, įstaiga\nprie Ūkio ministerijos, veikianti pagal šį ir kitus Lietuvos Respublikos įstatymus,\nteisės aktus, tarptautinius įsipareigojimus, savo nuostatus ir finansuojama iš\nvalstybės biudžeto. Viešųjų pirkimų tarnyba yra viešasis juridinis asmuo,\nturintis sąskaitą banke ir antspaudą su Lietuvos valstybės herbu ir savo\npavadinimu. Viešųjų pirkimų tarnybos nuostatus tvirtina Ūkio ministerija.\nViešųjų pirkimų tarnybos direktorių priima ir atleidžia ūkio ministras Lietuvos\nRespublikos valstybės tarnybos įstatymo nustatyta tvarka.“\n2. Pakeisti 8\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nViešųjų pirkimų tarnybos teisės:\n1)\nsavarankiškai pasirinkti tikrinamas perkančiąsias organizacijas, tikrinimo\nbūdą, mastą ir laiką;\n2) gauti iš\nperkančiosios organizacijos su pirkimais susijusią informaciją ir dokumentus;\n3) gauti\nperkančiosios organizacijos, Viešojo pirkimo komisijos ar jos narių ir pirkimo\nprocedūrose dalyvaujančių ekspertų veiksmų ir sprendimų, susijusių su pirkimu,\npaaiškinimus;\n4) pirkimo\ndokumentus ir tiekėjų pasiūlymus pateikti papildomai ekspertizei;\n5) vadovaujantis\nteisingumo ir protingumo kriterijais įpareigoti perkančiąją organizaciją\nsustabdyti pirkimo procedūras ar nesudaryti pirkimo sutarties tol, kol Viešųjų\npirkimų tarnyba nepateiks perkančiosios organizacijos pateiktų dokumentų ir\nsprendimų vertinimo;\n6) nustačius\nLietuvos Respublikos įstatymų, kitų teisės aktų pažeidimus, įpareigoti\nperkančiąją organizaciją nutraukti pirkimo procedūras, panaikinti ar pakeisti\nšio įstatymo reikalavimų neatitinkančius sprendimus ar veiksmus;\n7) šiame\nįstatyme nustatytais atvejais duoti sutikimą perkančiajai organizacijai\nnutraukti pirkimo procedūras ar nestabdyti pirkimo procedūrų, kai nagrinėjamos\ntiekėjų pretenzijos;\n8) šį įstatymą\npažeidusius asmenis Lietuvos Respublikos įstatymų nustatyta tvarka traukti\nadministracinėn atsakomybėn;\n9) nustačius šio įstatymo pažeidimus ar galimas korupcijos\napraiškas, medžiagą tolesniam tyrimui perduoti teisėsaugos institucijoms.“\n3. Pakeisti 8\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Viešųjų\npirkimų tarnyba priima sprendimus savarankiškai ir nešališkai. Viešųjų pirkimų\ntarnyba atsako už savo neteisėtus sprendimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 3 dalies 6 punkto",
      "content": "pakeitimas, 10 straipsnio 3 dalies 3, 4 punktų ir 4 dalies pripažinimas\nnetekusiais galios ir 5 dalies pakeitimas\n1. Pakeisti 10\nstraipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n„6) atliekamiems energetikos srityje veikiančių perkančiųjų\norganizacijų ir skirtiems energijai ar kurui, reikalingam energijai gaminti,\nįsigyti. Lietuvos Respublikos Vyriausybė nustato šių pirkimų tvarką, kurios\nįgyvendinimą ir taikymo kontrolę užtikrina Vyriausybės įgaliota institucija.“\n2. Pripažinti 10\nstraipsnio 3 dalies 3 punktą netekusiu galios.\n3. Pripažinti 10\nstraipsnio 3 dalies 4 punktą netekusiu galios.\n4. Pripažinti 10\nstraipsnio 4 dalį netekusia galios.\n5. Pakeisti 10\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Perkančioji\norganizacija Europos Bendrijų Komisijos prašymu turi pranešti jai apie bet\nkokias veiklos ar produktų kategorijas, kurioms taikomos šio straipsnio 3\ndalies\n1 ir 2 punktų nuostatos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2\ndalyje išbraukti žodžius „Valstybės žinių“ priede „Informaciniai\npranešimai“ ir“ ir šią dalį išdėstyti taip:\n„2. Tarptautinio\npirkimo vertės ribas ir informaciją apie patikslintas tarptautinio pirkimo vertės\nribas Viešųjų pirkimų tarnyba skelbia Centrinėje viešųjų pirkimų informacinėje\nsistemoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti\nįstatymą 151 straipsniu:\n„151\nstraipsnis. Pirkimų atlikimas Centrinės viešųjų pirkimų informacinės sistemos\npriemonėmis\nPerkančioji\norganizacija, išskyrus Lietuvos Respublikos diplomatines atstovybes, konsulines\nįstaigas užsienyje ir Lietuvos Respublikos atstovybes prie tarptautinių\norganizacijų, turi užtikrinti, kad prekių, paslaugų ir darbų viešieji pirkimai,\natliekami Centrinės viešųjų pirkimų informacinės sistemos priemonėmis (kai\npirkimo atveju elektroninėmis priemonėmis pateikiamas skelbimas apie pirkimą\n(neskelbiamų pirkimų atveju – kvietimas), kiti pirkimo dokumentai ir priimami\ntiekėjų pasiūlymai) kiekvienais kalendoriniais metais sudarytų ne mažiau kaip\n50 procentų perkančiosios organizacijos viešųjų pirkimų bendrosios vertės.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "16\nstraipsnio 1 dalyje išbraukti žodžius „ir pirkimams, kuriuos atlieka šio\nįstatymo 4 straipsnio 1 dalies 4 punkte nurodyta perkančioji organizacija šio įstatymo 85 straipsnio nustatyta tvarka“ ir šią\ndalį išdėstyti taip:\n„1.\nPerkančioji organizacija pirkimui (pirkimams) organizuoti ir atlikti privalo\n(mažos vertės pirkimams – gali) sudaryti Viešojo pirkimo komisiją\n(toliau – Komisija), nustatyti jai užduotis ir suteikti visus įgaliojimus toms\nužduotims vykdyti. Jeigu perkančioji organizacija pirkimams organizuoti ir\njiems atlikti įgalioja kitą perkančiąją organizaciją, šiuos veiksmus atlieka\nįgaliotoji organizacija. Komisija dirba pagal ją sudariusios organizacijos\npatvirtintą darbo reglamentą, yra jai atskaitinga ir vykdo tik raštiškas jos\nužduotis ir įpareigojimus. Už Komisijos veiksmus atsako ją sudariusi\norganizacija.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio 10 dalies pakeitimas ir 11",
      "content": "dalies pripažinimas netekusia galios\n1. Pakeisti 18\nstraipsnio 10 dalį ir ją išdėstyti taip:\n„10. Perkančioji\norganizacija, tvirtindama šio įstatymo 85 straipsnyje nurodytas taisykles,\njose gali nustatyti, kad pirkimo sutartis gali būti sudaroma žodžiu, kai\natliekami supaprastinti pirkimai, kurių sutarties vertė yra mažesnė kaip 10 000\nLt.“\n2. 18 straipsnio\n11 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 19 straipsnio 1, 3, 4, 5, 9 dalių",
      "content": "pakeitimas ir 7, 8 dalių pripažinimas netekusiomis galios\n1.\nPakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija privalo Viešųjų pirkimų tarnybai raštu pateikti kiekvieno pirkimo,\nreglamentuojamo šio įstatymo II, III ar IV skyriuose, įskaitant ir\npirkimą, kurio metu sudaroma preliminarioji sutartis ar taikoma dinaminė\npirkimo sistema, procedūrų ataskaitą. Ši ataskaita neteikiama, kai pirkimas\natliekamas pagal sudarytą preliminariąją sutartį arba atliekamas mažos vertės\npirkimas. Ataskaitoje nurodoma:\n1) perkančiosios\norganizacijos pavadinimas, adresas, pirkimo sutarties, preliminariosios\nsutarties ar dinaminės pirkimo sistemos objektas ir kaina;\n2) derybų atveju\n– šio pirkimo būdo pasirinkimo priežastys;\n3) konkurencinio\ndialogo atveju – šio pirkimo būdo pasirinkimo priežastys;\n4) atrinktų\nkandidatų ir laimėjusių dalyvių pavadinimai ir jų pasirinkimo priežastys;\n5) kandidatų ir\ndalyvių, kurių paraiškos ir pasiūlymai atmesti, pavadinimai, paraiškų ir\npasiūlymų atmetimo priežastys;\n6) pasiūlymų,\nkuriuose nurodytos neįprastai mažos kainos, atmetimo priežastys;\n7) laimėjusio\ndalyvio pavadinimas, jo pasirinkimo priežastys ir, jeigu žinoma, pirkimo\nsutarties ar preliminariosios sutarties įsipareigojimų dalis, kuriai laimėtojas\nketina pasitelkti trečiuosius asmenis kaip subrangovus;\n8) jeigu nebuvo\nsudaryta pirkimo sutartis ar preliminarioji sutartis arba nebuvo sukurta\ndinaminė pirkimo sistema, – to priežastys;\n9) kita Viešųjų\npirkimų tarnybos nustatyta informacija.“\n2. Pakeisti 19\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Pirkimo\nprocedūrų ataskaita pildoma dalimis Centrinėje viešųjų pirkimų informacinėje\nsistemoje Viešųjų pirkimų tarnybos nustatyta tvarka ir terminais ir\nbaigiama pildyti ne vėliau kaip per 5 darbo dienas pasibaigus pirkimui.“\n3.\nPakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nPerkančioji organizacija privalo Viešųjų pirkimų tarnybai raštu pateikti visų\nper kalendorinius metus atliktų pirkimų, kai pagal preliminariąsias pirkimo\nsutartis sudaromos pagrindinės sutartys, ir visų per kalendorinius metus\natliktų mažos vertės pirkimų ataskaitą. Šioje ataskaitoje\nperkančioji organizacija taip pat privalo pateikti duomenis apie visus per\nkalendorinius metus atliktus pirkimus pagal šio įstatymo 91 straipsnio\nreikalavimus. Ataskaitos pateikiamos per 30 dienų, pasibaigus ataskaitiniams\nkalendoriniams metams.“\n4.\nPakeisti 19 straipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nPerkančioji organizacija privalo Viešųjų pirkimų tarnybai raštu pateikti\nkiekvienos įvykdytos ar nutrauktos pirkimo sutarties (preliminariosios\nsutarties) ataskaitą, išskyrus ataskaitą, sudarytą atliekant mažos vertės\npirkimus ar atliekant pirkimus pagal sudarytą preliminariąją sutartį, ne vėliau\nkaip per 14 dienų, įvykdžius ar nutraukus pirkimo sutartį (preliminariąją\nsutartį).“\n5.\nPripažinti 19 straipsnio 7 dalį netekusia galios.\n6.\nPripažinti 19 straipsnio 8 dalį netekusia galios.\n7. Pakeisti 19\nstraipsnio 9 dalį ir ją išdėstyti taip:\n„9. Pirkimo\nprocedūrų ataskaita, pirkimų ataskaita, įvykdytos ar nutrauktos pirkimo\nsutarties (preliminariosios sutarties) ataskaita rengiamos ir elektroninėmis\npriemonėmis pateikiamos pagal Viešųjų pirkimų tarnybos direktoriaus\npatvirtintas formas ir reikalavimus. Šios ataskaitos, išskyrus konfidencialią\ninformaciją, skelbiamos Centrinėje viešųjų pirkimų informacinėje sistemoje ir\nperkančiosios organizacijos tinklalapyje, jei toks yra.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 22 straipsnio 3 dalies 3 punkto",
      "content": "pakeitimas\nPakeisti 22\nstraipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n„3) nesudarytą\npirkimo sutartį, pasibaigus pirkimui šio įstatymo 7 straipsnio 3 dalies 2–6\npunktuose nurodytais atvejais, ne vėliau kaip per 48 dienas po sprendimo\nnesudaryti pirkimo sutarties priėmimo. Šis reikalavimas netaikomas, kai\npirkimas atliekamas neskelbiamų derybų būdu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 23 straipsnio 1, 3, 8 ir 9 dalių pakeitimas",
      "content": "1. Neteko\ngalios nuo 2010 m. kovo 2 d.\n2.\nPakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nVisus skelbimus, skirtus skelbti šio straipsnio 1 dalyje nurodytame leidinyje\nir Centrinėje viešųjų pirkimų informacinėje sistemoje, perkančioji organizacija\npateikia Viešųjų pirkimų tarnybai. Viešųjų pirkimų tarnyba šio įstatymo\nreikalavimus atitinkančius skelbimus privalo per 3 darbo dienas išsiųsti\nEuropos Sąjungos oficialiųjų leidinių biurui paskelbti šio straipsnio 1 dalyje nurodytame\nleidinyje ir Centrinėje viešųjų pirkimų informacinėje sistemoje. Skelbimo\nišsiuntimo iš Viešųjų pirkimų tarnybos diena yra pirkimo išankstinio paskelbimo\nar pirkimo paskelbimo data.“\n3. Pakeisti 23\nstraipsnio 8 dalį ir ją dalį išdėstyti taip:\n„8.\nSkelbimas skelbiamas perkančiosios organizacijos pasirinkta kuria nors\noficialiąja Europos Sąjungos kalba ir tik šis tekstas laikomas autentišku.\nEuropos Sąjungos oficialiųjų leidinių biuras taip pat parengia ir paskelbia\nkiekvieno skelbimo svarbių elementų santrauką kitomis oficialiosiomis Europos\nSąjungos kalbomis. Skelbimų, kuriuos skelbia Europos Komisija, išlaidas\npadengia Europos Sąjunga.“\n4.\nPakeisti 23 straipsnio 9 dalį ir ją išdėstyti taip:\n„9.\nPerkančioji organizacija šio straipsnio nustatyta tvarka gali skelbti apie\nsupaprastintus pirkimus ir apie pirkimus, kuriems šiame įstatyme nustatytas\npaskelbimo reikalavimas netaikomas.“\nStraipsnio pakeitimai:\nNr. XI-679,\n2010-02-11, Žin., 2010, Nr. 25-1175 (2010-03-02)\nNr. XI-1256,\n2010-12-23, Žin., 2010, Nr. 158-8018 (2010-12-31)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 24 straipsnio 2 dalies 5, 14 ir 22",
      "content": "punktų pakeitimas\n1. Pakeisti 24\nstraipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n„5) reikalavimas\npateikti Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatytos\nformos tiekėjo deklaraciją, kurioje nurodoma, kad tiekėjas nedavė ir neketina\nduoti Komisijos nariams, ekspertams, perkančiosios organizacijos (įgaliotosios\norganizacijos) vadovams, valstybės tarnautojams (darbuotojams) ar kitų tiekėjų\natstovams pinigų, dovanų, nesuteikė jokių paslaugų ar kitokio atlygio už\nsudarytas ar nesudarytas sąlygas, susijusias su palankiais veiksmais laimėti\npirkimus; su kokiais ūkio subjektais tiekėjas yra susijęs Lietuvos Respublikos\nkonkurencijos įstatymo 3 straipsnio 12 dalyje nustatytais būdais, ir\npatvirtinama, kad jeigu vienas ar keli iš jo nurodytų ūkio subjektų, su kuriais\njis yra susijęs, dalyvauja pirkime ir pateikia savarankišką pasiūlymą\n(pasiūlymus), tiekėjas šiame pirkime veikia nepriklausomai nuo jų ir jie\nlaikytini konkurentais; kad tiekėjas nedalyvauja Lietuvos Respublikos\nkonkurencijos įstatymo 5 straipsnyje nurodytuose draudžiamuose susitarimuose ir\nsusitarimuose, pažeidžiančiuose šio įstatymo 3 straipsnyje nurodytus\nprincipus.“\n2. 24\nstraipsnio 2 dalies 14 punkte po žodžio „būdas“ įrašyti žodžius „įskaitant\ninformaciją, ar pasiūlymas pateikiamas elektroninėmis priemonėmis“ ir šį punktą\nišdėstyti taip:\n„14) pasiūlymų\npateikimo terminas, vieta ir būdas, įskaitant informaciją, ar pasiūlymas\npateikiamas elektroninėmis priemonėmis;“.\n3. Pakeisti 24\nstraipsnio 2 dalies 22 punktą ir jį išdėstyti taip:\n„22) nuorodos į\nišankstinį numatomo pirkimo paskelbimą Europos Sąjungos oficialiajame\nleidinyje, Centrinėje viešųjų pirkimų informacinėje sistemoje, kituose\nleidiniuose ir internete, jeigu apie pirkimą buvo skelbta iš anksto.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 27 straipsnio 1 dalies pakeitimas ir 9",
      "content": "dalies pripažinimas netekusia galios\n1.\nPakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija pirkimo dokumentus, kuriuos įmanoma pateikti elektroninėmis\npriemonėmis, įskaitant technines specifikacijas, dokumentų paaiškinimus\n(patikslinimus), taip pat atsakymus į tiekėjų klausimus, skelbia Centrinėje\nviešųjų pirkimų informacinėje sistemoje kartu su skelbimu apie pirkimą. Jeigu\npirkimo dokumentų neįmanoma paskelbti Centrinėje viešųjų pirkimų informacinėje\nsistemoje, perkančioji organizacija pirkimo dokumentus tiekėjui pateikia\nkitomis priemonėmis.“\n2. Pripažinti 27 straipsnio 9\ndalį netekusia galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 28 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1.\n28 straipsnio 2 dalyje vietoj žodžio „išspausdinti“ įrašyti žodį „paskelbti“,\nišbraukti  žodžius „Valstybės žinių“ priedui „Informaciniai pranešimai“ ir šią\ndalį išdėstyti taip:\n„2.\nŠio įstatymo nustatyti mažiausi paraiškų ir pasiūlymų pateikimo terminai\nskaičiuojami (išskyrus šio įstatymo IV skyriuje reglamentuojamus pirkimus) nuo\nskelbimo apie pirkimą išsiuntimo paskelbti iš Viešųjų pirkimų tarnybos Europos\nSąjungos oficialiajam leidiniui ar nuo kvietimo pateikti pasiūlymus išsiuntimo\nkandidatams dienos.“\n2.\nPakeisti 28 straipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nPerkančioji organizacija pirkimo dokumentuose privalo nurodyti, kad paraiška ir\npasiūlymas turi būti pateikiami raštu ir pasirašyti tiekėjo ar jo įgalioto\nasmens. Pasiūlymas turi būti pateikiamas užklijuotame voke. Jeigu perkančioji\norganizacija numato pasiūlymus vertinti pagal ekonomiškai naudingiausio\npasiūlymo vertinimo kriterijų, pirkimo dokumentuose privalo nurodyti, kad\ntiekėjai pasiūlymo kainą pateiktų viename užklijuotame voke, o likusias\npasiūlymo dalis (techninius pasiūlymo duomenis, kitą informaciją ir dokumentus)\n– kitame užklijuotame voke. Šie abu vokai turi būti įdėti į bendrą voką, jis\ntaip pat užklijuojamas. Pasiūlymo (su priedais) lapai turi būti sunumeruoti,\nsusiūti ir paskutinio lapo antrojoje pusėje patvirtinti tiekėjo ar jo įgalioto\nasmens parašu, nurodytas tiekėjo ar jo įgalioto asmens vardas, pavardė,\npareigos (jei yra) ir pasiūlymą sudarančių lapų skaičius. Kartu su kitais\npasiūlymo lapais įsiuvama ir sunumeruojama pasiūlymo galiojimo užtikrinimą\npatvirtinančio dokumento kopija. Pasiūlymo galiojimo užtikrinimą patvirtinantis\ndokumentas neįsiuvamas ir nenumeruojamas, o įdedamas į bendrą voką. Tuo atveju, kai pasiūlymas yra didelės apimties ir\nsusideda iš kelių dalių, šis reikalavimas taikomas kiekvienai pasiūlymo daliai.\nReikalavimai pasiūlymą ar jo dalis pateikti vokuose, pasiūlymą sunumeruoti,\nsusiūti, paskutinio lapo antrojoje pusėje patvirtinti tiekėjo ar jo įgalioto\nasmens parašu, nurodyti tiekėjo ar jo įgalioto asmens vardą, pavardę, pareigas\n(jei yra) ir pasiūlymą sudarančių lapų skaičių, kartu su kitais pasiūlymo\nlapais įsiūti ir sunumeruoti pasiūlymo galiojimo užtikrinimą patvirtinančio\ndokumento kopiją netaikomi, jeigu perkančioji organizacija priima\nelektroninėmis priemonėmis pateiktus pasiūlymus.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 30\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija gali pareikalauti, kad pasiūlymų galiojimas būtų užtikrinamas, ir\nprivalo pareikalauti, kad pirkimo sutarties įvykdymas būtų užtikrinamas\nLietuvos Respublikos civilinio kodekso nustatytais prievolių įvykdymo\nužtikrinimo būdais. Perkančioji organizacija, atlikdama viešąjį pirkimą\nelektroninėmis priemonėmis, gali nustatyti, kad pasiūlymo galiojimo ir pirkimo\nsutarties įvykdymo užtikrinimas pateikiamas elektroniniu būdu.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 33 straipsnio 1 dalies, 2 dalies 4",
      "content": "punkto ir 5 dalies pakeitimas\n1.\nPakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Perkančioji\norganizacija atmeta paraiškas ir pasiūlymus, jei tiekėjas, kuris yra fizinis\nasmuo, arba tiekėjo, kuris yra juridinis asmuo, vadovas ar ūkinės bendrijos\ntikrasis narys (nariai), turintis (turintys) teisę juridinio asmens vardu\nsudaryti sandorį, ar buhalteris (buhalteriai) ar kitas (kiti) asmuo (asmenys),\nturintis (turintys) teisę surašyti ir pasirašyti tiekėjo apskaitos dokumentus,\nturi neišnykusį ar nepanaikintą teistumą arba dėl tiekėjo (juridinio asmens)\nper pastaruosius 5 metus buvo priimtas ir įsiteisėjęs apkaltinamasis teismo\nnuosprendis už dalyvavimą nusikalstamame susivienijime, jo organizavimą ar\nvadovavimą jam, už kyšininkavimą, tarpininko kyšininkavimą, papirkimą,\nsukčiavimą, kredito, paskolos ar tikslinės paramos panaudojimą ne pagal\npaskirtį ar nustatytą tvarką, kreditinį sukčiavimą, mokesčių nesumokėjimą,\nneteisingų duomenų apie pajamas, pelną ar turtą pateikimą, deklaracijos,\nataskaitos ar kito dokumento nepateikimą, nusikalstamu būdu gauto turto įgijimą\nar realizavimą, nusikalstamu būdu įgytų pinigų ar turto legalizavimą, arba dėl\nkitų valstybių tiekėjų yra priimtas ir įsiteisėjęs apkaltinamasis teismo\nnuosprendis už 2004 m. kovo 31 d. Europos Parlamento ir Tarybos direktyvos\n2004/18/EB dėl viešojo darbų, prekių ir paslaugų pirkimo sutarčių sudarymo\ntvarkos derinimo 45 straipsnio 1 dalyje išvardytuose Europos Sąjungos teisės\naktuose apibrėžtus nusikaltimus.“\n2. Pakeisti 33\nstraipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n„4) yra padaręs\nrimtą profesinį pažeidimą, kurį perkančioji organizacija gali įrodyti bet\nkokiomis teisėtomis priemonėmis. Šiame punkte vartojama sąvoka „profesinis\npažeidimas“ suprantama kaip konkurencijos, darbo, darbuotojų saugos ir\nsveikatos, aplinkosaugos teisės aktų pažeidimas, už kurį tiekėjui, kuris yra\nfizinis asmuo, yra paskirta administracinė nuobauda, o tiekėjui, kuris yra\njuridinis asmuo, – ekonominė sankcija, nustatyta Lietuvos Respublikos\nįstatymuose, kai nuo sprendimo, kuriuo buvo paskirta ši sankcija, įsiteisėjimo\ndienos praėjo mažiau kaip vieni metai. Jeigu pirkime dalyvaujantis tiekėjas,\nkuris yra juridinis asmuo, pažeidė Lietuvos Respublikos konkurencijos įstatymo\n5 straipsnį, toks pažeidimas pagal šį punktą laikomas profesiniu, jeigu nuo\nsprendimo paskirti Lietuvos Respublikos konkurencijos įstatyme nustatytą\nekonominę sankciją įsiteisėjimo dienos praėjo mažiau kaip 3 metai;“.\n3. Pakeisti 33\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Jeigu\ntiekėjas negali pateikti šio straipsnio 3 dalyje nurodytų dokumentų, nes\natitinkamoje šalyje tokie dokumentai neišduodami arba toje šalyje išduodami\ndokumentai neapima visų šio straipsnio 1 dalyje ir 2 dalies 1, 2 ar 3\npunkte keliamų klausimų, jie gali būti pakeisti priesaikos deklaracija arba\nšalyse, kuriose ji netaikoma, – oficialia tiekėjo deklaracija, kurią jis yra\npateikęs kompetentingai teisinei arba administracinei institucijai, notarui\narba kompetentingai profesinei ar prekybos organizacijai savo kilmės šalyje\narba šalyje, iš kurios jis atvyko, o šio straipsnio 2 dalies\n1 punkte nurodytais atvejais, kai tiekėjas su kreditoriais nėra sudaręs\ntaikos sutarties, sustabdęs ar apribojęs veiklos, šio straipsnio 2 dalies 2\npunkte nurodytu atveju, kai nesiekiama priverstinio likvidavimo procedūros ar\nsusitarimo su kreditoriais, ir šio straipsnio 2 dalies 4 punkte nurodytu atveju\n– ir laisvos formos tiekėjo deklaracija.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 39 straipsnio 3 dalies pripažinimas",
      "content": "netekusia galios ir 7 dalies  1 punkto pakeitimas\n1. Pripažinti 39\nstraipsnio 3 dalį netekusia galios.\n2. Pakeisti 39\nstraipsnio 7 dalies 1 punktą ir jį išdėstyti taip:\n„1) pagal\npirkimo dokumentuose nustatytus vertinimo kriterijus ir tvarką nedelsdama\nįvertinti pateiktus dalyvių pasiūlymus ir nustatyti preliminarią pasiūlymų eilę\n(išskyrus atvejus, kai pasiūlymą pateikti kviečiamas tik vienas tiekėjas arba\npasiūlymą pateikia tik vienas tiekėjas). Preliminari pasiūlymų eilė nustatoma\nekonominio naudingumo mažėjimo arba kainų didėjimo tvarka. Tais atvejais, kai\ntaikomas ekonomiškai naudingiausio pasiūlymo vertinimo kriterijus ir kelių\ntiekėjų pasiūlymų ekonominis naudingumas yra vienodas, sudarant preliminarią\npasiūlymų eilę pirmesnis į šią eilę įrašomas tiekėjas, kurio vokas su\npasiūlymais įregistruotas ar pasiūlymas elektroninėmis priemonėmis pateiktas\nanksčiausiai. Tais atvejais, kai pasiūlymų vertinimo kriterijus yra pasiūlyta\nmažiausia kaina ir keli pasiūlymai pateikiami vienodomis kainomis, sudarant\npreliminarią pasiūlymų eilę pirmesnis į šią eilę įrašomas tiekėjas, kurio vokas\nsu pasiūlymais įregistruotas ar pasiūlymas elektroninėmis priemonėmis\npateiktas anksčiausiai.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 40 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 40\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Jeigu\npateiktame pasiūlyme nurodyta prekių, paslaugų ar darbų kaina yra neįprastai\nmaža, perkančioji organizacija privalo pareikalauti, kad dalyvis pagrįstų\nsiūlomą kainą, o jeigu dalyvis nepateikia tinkamų kainos pagrįstumo įrodymų,\npasiūlymą privalo atmesti. Lietuvos Respublikos Vyriausybė ar jos\nįgaliota institucija turi teisę apibrėžti pasiūlyme nurodytos prekių, paslaugų\nar darbų neįprastai mažos kainos sąvoką.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 43 straipsnio 3 dalies pripažinimas",
      "content": "netekusia galios\nPripažinti 43\nstraipsnio 3 dalį netekusia galios."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 45 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "Pripažinti 45\nstraipsnio 3 dalį netekusia galios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 49 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 49\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Kai pirkimo\ndokumentus turi ne perkančioji, o įgaliotoji organizacija, kvietime nurodomas\nadresas, kuriuo galima kreiptis tų dokumentų, ir atitinkamais atvejais –\ngalutinis terminas, kada tokių dokumentų galima prašyti. Be to, kvietime\npateikti pasiūlymus turi būti ši informacija:\n1) nuoroda į\npaskelbtą skelbimą apie pirkimą;\n2) adresas,\nkuriuo galima kreiptis norint gauti visus likusius pirkimo dokumentus, jei\nreikia, – paskutinė data, iki kurios galima kreiptis norint gauti tuos\ndokumentus;\n3) pasiūlymų\npateikimo terminas, adresas, kuriuo pateikiami pasiūlymai, ir kalba (kalbos),\nkuria (kuriomis) pasiūlymai turi būti parengti;\n4) kokius\nperkančiosios organizacijos nustatytus dokumentus turi pateikti tiekėjai apie\nsavo kvalifikaciją;\n5) pasiūlymų\nvertinimo tvarka, vertinimo kriterijai, vertinimo kriterijų lyginamasis svoris ir,\njei reikia, – šių kriterijų reikšmingumas mažėjančia tvarka, jei jie nebuvo\npateikti skelbime apie pirkimą arba kituose pirkimo dokumentuose;\n6) kita,\nperkančiosios organizacijos nuomone, reikalinga informacija.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 57 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "Pripažinti 57\nstraipsnio 3 dalį netekusia galios."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 62 straipsnio 2 dalies 2 punkto ir 3",
      "content": "dalies pakeitimas\n1.\n62 straipsnio 2 dalies 2 punkte išbraukti žodžius „taip pat užmokesčio už\ndokumentus (jei nustatytas) dydis ir mokėjimo tvarka“ ir šį punktą išdėstyti\ntaip:\n„2) adresas, kuriuo\ngalima kreiptis norint gauti visus likusius pirkimo dokumentus, jei reikia, –\npaskutinė data, iki kurios galima kreiptis norint gauti tuos dokumentus;“.\n2. 62 straipsnio\n3 dalyje išbraukti žodžius „už tokių dokumentų gavimą mokėtina suma ir mokėjimo\nprocedūros“ ir šią dalį išdėstyti taip:\n„3. Kai pirkimo\ndokumentus turi ne perkančioji organizacija, o įgaliotoji organizacija,\nkvietime nurodomas adresas, kuriuo galima kreiptis tų dokumentų, ir\natitinkamais atvejais – galutinis terminas, kada tokių dokumentų galima\nprašyti.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 74 straipsnio 11 dalies pakeitimas",
      "content": "Pakeisti\n74 straipsnio 11 dalį ir ją išdėstyti taip:\n„11. Perkančioji\norganizacija apie nesudarytą pirkimo sutartį pasibaigus pirkimui šio įstatymo 7\nstraipsnio 3 dalies 2–6 punktuose nurodytais atvejais paskelbia per 48 dienas\npo sprendimo nesudaryti pirkimo sutarties priėmimo. Šis reikalavimas\nnetaikomas, kai pirkimas atliekamas neskelbiamų derybų būdu.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85\nstraipsnį ir jį išdėstyti taip:\n„85 straipsnis. Supaprastintų pirkimų atlikimo tvarka\n1. Perkančioji\norganizacija, išskyrus nurodytas šio straipsnio 5 dalyje, atlikdama\nsupaprastintus pirkimus, privalo vadovautis šio įstatymo I skyriaus, 24 straipsnio\n2 dalies 5 punkto, 27 straipsnio 1 dalies, IV ir V skyrių\nreikalavimais (atlikdama mažos vertės pirkimus, neprivalo vadovautis šio\nįstatymo 17\nstraipsnio 1, 2, 5, 7, 8 dalių, 18 straipsnio 1, 2, 3, 4, 6 dalių, 24\nstraipsnio 2 dalies 5 punkto, 27 straipsnio 1 dalies reikalavimais).\n2. Perkančioji\norganizacija, išskyrus nurodytas šio straipsnio 5 dalyje, supaprastintus\npirkimus atlieka pagal pasitvirtintas taisykles, kurias ne vėliau kaip\nper 3 darbo dienas nuo jų patvirtinimo paskelbia šio įstatymo 86 straipsnio\nnustatyta tvarka Centrinėje viešųjų pirkimų informacinėje sistemoje ir savo\ntinklalapyje, jei toks yra, taip pat sudaro kitas galimybes tiekėjams\nsusipažinti su šiomis taisyklėmis.\n3.\nSupaprastintus pirkimus (išskyrus mažos vertės pirkimus) atlieka Komisija.\nMažos vertės pirkimus gali atlikti perkančiosios organizacijos vadovo paskirti\nvalstybės tarnautojai, darbuotojai, kurie turi būti nepriekaištingos\nreputacijos, pasirašę nešališkumo deklaraciją ir konfidencialumo pasižadėjimą,\narba Komisija, kaip nustato perkančioji organizacija pasitvirtintose\ntaisyklėse.\n4. Perkančioji\norganizacija turi turėti dokumentus, pagrindžiančius jos priimtų sprendimų\natitiktį šio įstatymo reikalavimams.\n5. Lietuvos\nRespublikos diplomatinių atstovybių, konsulinių įstaigų užsienyje ir Lietuvos\nRespublikos atstovybių prie tarptautinių organizacijų, taip pat kitų\nperkančiųjų organizacijų, kurios užsienyje įsigyja prekių, paslaugų ar darbų,\nskirtų užsienyje esantiems jų padaliniams, kariniams atstovams ar\nspecialiesiems atašė, supaprastintų pirkimų tvarką nustato Lietuvos Respublikos\nVyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 86 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Neteko galios\nnuo 2010 m. gruodžio 31 d.\n2. Pakeisti 86\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2.\nCentrinėje viešųjų pirkimų informacinėje sistemoje ir Europos Sąjungos\noficialiajame leidinyje skelbiamus skelbimus, informacinius pranešimus, pranešimus dėl savanoriško ex ante\nskaidrumo perkančiosios organizacijos\nprivalo pateikti Viešųjų pirkimų tarnybai, o ši per 3 darbo dienas privalo juos\npaskelbti Centrinėje viešųjų pirkimų informacinėje sistemoje ir išsiųsti\nEuropos Sąjungos oficialiųjų leidinių biurui paskelbti Europos Sąjungos\noficialiajame leidinyje. Skelbimai, informaciniai pranešimai, pranešimai dėl\nsavanoriško ex ante skaidrumo perkančiosios\norganizacijos tinklalapyje, kitur internete, leidiniuose ar kitomis priemonėmis\nnegali būti skelbiami anksčiau negu Centrinėje viešųjų pirkimų informacinėje\nsistemoje ir Europos Sąjungos oficialiajame leidinyje. To paties skelbimo, informacinio pranešimo,  pranešimo dėl savanoriško ex\nante skaidrumo turinys visur turi\nbūti tapatus.“\nStraipsnio pakeitimai:\nNr. XI-1256,\n2010-12-23, Žin., 2010, Nr. 158-8018 (2010-12-31)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 89 straipsnio pakeitimas",
      "content": "89 straipsnyje\npo žodžio „pakankamą“ įrašyti žodžius „paraiškų ar“, vietoj žodžių „Valstybės\nžinių“ priede „Informaciniai pranešimai“ įrašyti žodžius „Centrinėje viešųjų\npirkimų informacinėje sistemoje“ ir šį straipsnį išdėstyti taip:\n„89\nstraipsnis. Supaprastinto pirkimo pasiūlymų pateikimo terminai\nPerkančioji\norganizacija, skelbdama apie supaprastintą pirkimą, privalo nustatyti pakankamą\nparaiškų ar pasiūlymų pateikimo terminą, kuris negali būti trumpesnis kaip 7\ndarbo dienos nuo skelbimo apie pirkimą paskelbimo Centrinėje viešųjų pirkimų\ninformacinėje sistemoje dienos.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 92 straipsnio pakeitimas",
      "content": "1.\n92 straipsnio pavadinime išbraukti žodžius „Šio įstatymo 4 straipsnio 1 dalies\n1, 2 ar 3 punktuose nurodytos perkančiosios organizacijos atliekamų“ ir šio\nstraipsnio pavadinimą išdėstyti taip:\n„92\nstraipsnis. Supaprastintų pirkimų ypatumai“.\n2. 92 straipsnio\n1 dalyje išbraukti žodžius „Šio įstatymo 4 straipsnio 1 dalies 1, 2 ar 3\npunktuose nurodyta“ ir šią dalį išdėstyti taip:\n„1. Perkančioji\norganizacija šio įstatymo 86 straipsnyje nustatyta tvarka privalo paskelbti\napie kiekvieną supaprastintą pirkimą, išskyrus šio straipsnio 2 dalyje\nnustatytus atvejus.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Baigiamosios nuostatos",
      "content": "1. Perkančioji\norganizacija, nurodyta Viešųjų pirkimų įstatymo 4 straipsnio 1 dalies 4 punkte,\nteikdama 2009 kalendoriniais metais atliktų pirkimų ataskaitą, nurodo\ninformaciją apie visus supaprastintus pirkimus, pradėtus iki šio įstatymo\nįsigaliojimo.\n2. Įsigaliojus\nšiam įstatymui, iki jo įsigaliojimo pradėtų pirkimų procedūros tęsiamos pagal\nLietuvos Respublikos viešųjų pirkimų įstatymo (Žin., 2006, Nr. 4-102;\n2008, Nr. 81-3179)\nnuostatas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Pasiūlymas Lietuvos Respublikos",
      "content": "Vyriausybei ir kitoms valstybės institucijoms\n1. Lietuvos\nRespublikos Vyriausybė ir kitos valstybės institucijos iki 2009 m. rugsėjo 1 d.\npriima šiam įstatymui įgyvendinti reikalingus teisės aktus, išskyrus nurodytus\nšio straipsnio 2 dalyje.\n2. Šio įstatymo\n32 straipsnio 2 dalyje nurodytiems straipsniams, dalims ir nuostatoms\nįgyvendinti reikalingus teisės aktus Lietuvos Respublikos Vyriausybė ir kitos\nvalstybės institucijos priima iki 2010 m. sausio 1 d."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis\nįstatymas, išskyrus šio straipsnio 2 ir 3 dalyse nurodytus įstatymo\nstraipsnius, dalis ir nuostatas, įsigalioja 2009 m. rugsėjo 1 d.\n2. Šio įstatymo\n4 straipsnio 1 dalis įsigalioja 2010 m. sausio 1 d.\n3. Šio įstatymo\n6 straipsnis, 12 straipsnio 2 ir 3 dalys, 13 straipsnio 3 dalis, 15 straipsnio\n1 dalis ir 27 straipsnio 2 dalis įsigalioja 2012 m. sausio 1 d.\nStraipsnio pakeitimai:\nNr. XI-679,\n2010-02-11, Žin., 2010, Nr. 25-1175 (2010-03-02)\nNr. XI-1256,\n2010-12-23, Žin., 2010, Nr. 158-8018 (2010-12-31)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_______________"
    }
  ],
  "definitions": []
}
