{
  "id": "lt-law-xi-241",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo 6 straipsnio pakeitimo įstatymas",
  "short_name": "XI-241",
  "status": "in_force",
  "issued_date": "2009-04-28",
  "in_force_date": "2009-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BE9F9D2C4731/PKnXjCQcTT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Važiavimo išlaidų kompensavimas mokiniams ir vaikų globos įstaigų gyventojams bei kitais atvejais\n\n1. Savivaldybės, kurių teritorijoje yra švietimo ir vaikų globos įstaigos, savo nustatyta tvarka kompensuoja visas važiavimo išlaidas:\n\n1) kaimuose ir miesteliuose gyvenantiems bendrojo lavinimo mokyklų, profesinio mokymo įstaigų ir neformaliojo vaikų švietimo įstaigų mokiniams, šių mokyklų ar įstaigų darbo dienomis važiuojantiems į mokyklą ar įstaigą iki 40 km ir atgal mokinio pažymėjime nurodytu maršrutu vietinio (priemiestinio) reguliaraus susisiekimo autobusais, tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais; neformaliojo vaikų švietimo įstaigų mokiniams ši lengvata taikoma ir ne darbo dienomis;\n\n2) vaikų globos įstaigose, vaikų socializacijos centruose, bendrojo lavinimo mokyklų ir profesinio mokymo įstaigų bendrabučiuose gyvenantiems mokiniams, važiuojantiems mokinio pažymėjime nurodytu maršrutu vietinio (priemiestinio) reguliaraus susisiekimo autobusais, tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais;\n\n3) vaikų globos namuose gyvenantiems mokiniams, važiuojantiems mokinio pažymėjime nurodytu maršrutu vietinio (miesto) reguliaraus susisiekimo autobusais ir troleibusais.\n\n2. Savivaldybių tarybos savo nustatyta tvarka gali kompensuoti važiavimo išlaidas ir kitais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja 2009 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
