{
  "id": "lt-law-x-589",
  "type": "statute",
  "title": "Lietuvos Respublikos Bendrojo pagalbos centro įstatymo 1, 3 straipsnių pakeitimo ir ketvirtojo, šeštojo bei septintojo skirsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "X-589",
  "status": "in_force",
  "issued_date": "2006-05-02",
  "in_force_date": "2006-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C6E50A455E8D/KHolzcIWse",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Bendrojo pagalbos centro (toliau – Centras) teisinę formą, veiklos teisinius pagrindus ir principus, uždavinius, funkcijas, bendradarbiavimo su valstybės ar savivaldybių institucijomis, įstaigomis ar įmonėmis, kitais juridiniais ar fiziniais asmenimis pagrindus bei kitus Centro veiklos ypatumus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 3 straipsnio pavadinimą ir 1 dalį, straipsnį papildyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Centro teisinė forma, steigimo ir veiklos teisiniai pagrindai\n\n1. Centras yra Priešgaisrinės apsaugos ir gelbėjimo departamentui prie Vidaus reikalų ministerijos pavaldi biudžetinė įstaiga.\n\n2. Centras savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, šiuo įstatymu, Vidaus tarnybos statutu, kitais Lietuvos Respublikos įstatymais bei kitais teisės aktais.\n\n3. Centrą steigia Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos įstatymų ir kitų teisės aktų nustatyta tvarka. Centro nuostatus tvirtina Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos direktorius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Ketvirtojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios ketvirtąjį skirsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Šeštojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios šeštąjį skirsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Septintojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios septintąjį skirsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 6 straipsnį, įsigalioja nuo 2006 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
