{
  "id": "lt-law-viii-1704",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl paramos mirties atveju\" 1, 2 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1704",
  "status": "in_force",
  "issued_date": "2000-05-23",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BE78A0DA6A35/CudobUOHYh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Laidojimo pašalpa\n\nLaidojimo pašalpa (toliau – pašalpa) mokama mirus:\n\n1) Lietuvos Respublikos piliečiui, kurio nuolatinė gyvenamoji vieta yra Lietuvos Respublikoje;\n\n2) Lietuvoje – užsieniečiui (užsienio valstybės pilietybę turinčiam asmeniui arba asmeniui be pilietybės), turinčiam leidimą nuolat gyventi Lietuvos Respublikoje;\n\n3) Lietuvoje – asmeniui, įstatymų nustatyta tvarka Lietuvos Respublikoje turinčiam pabėgėlio statusą.\n\nPašalpa išmokama šio straipsnio 1 dalyje išvardytų mirusių asmenų šeimos nariui ar kitam juos laidojančiam asmeniui (toliau – laidojantis asmuo).\n\nPašalpa taip pat mokama, kai Lietuvos Respublikos piliečio, kurio nuolatinė gyvenamoji vieta yra Lietuvos Respublikoje, turinčio leidimą nuolat gyventi Lietuvos Respublikoje užsieniečio, įstatymų nustatyta tvarka Lietuvos Respublikoje turinčio pabėgėlio statusą asmens vaikas gimsta negyvas (ne mažiau kaip 22 nėštumo savaičių kūdikis). Šiuo atveju pašalpa išmokama vienam iš gimusio negyvo vaiko tėvų arba jį laidojančiam asmeniui.\n\nPašalpa nemokama, kai laidojama valstybės ar savivaldybės biudžeto lėšomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pašalpos dydis\n\nPašalpa yra 6 minimalių gyvenimo lygių dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
