{
  "id": "lt-law-x-1616",
  "type": "statute",
  "title": "Lietuvos Respublikos Aukščiausiosios Tarybos nutarimo \"Dėl Lietuvos Respublikos savanoriškosios draugijos armijai, aviacijai ir laivynui remti turto\" pakeitimo įstatymas",
  "short_name": "X-1616",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "in_force_date": "2008-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BE81799F4E41",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 punkto pakeitimas",
      "content": "Pakeisti 1 punktą ir jį išdėstyti taip:\n\n„1. Atsižvelgiant į vykstantį nurodytosios draugijos reorganizavimą bei jos integravimąsi į Lietuvos Respublikos infrastruktūrą ir siekiant išsaugoti sukauptąjį turtą, pavesti Lietuvos Respublikos Vyriausybei perimti Lietuvos Respublikos savanoriškosios draugijos armijai, aviacijai ir laivynui remti visą kilnojamąjį ir nekilnojamąjį turtą bei materialinius išteklius. Buvusios Savanoriškosios draugijos armijai, aviacijai ir laivynui remti turtas naudojamas Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka. Valstybės ir savivaldybių institucijos, kiti juridiniai asmenys, įrašyti į Lietuvos Respublikos Vyriausybės patvirtintą technikos sporto šakų sistemai priklausančių valstybės ir savivaldybių institucijų ir kitų juridinių asmenų sąrašą, toliau pagal panaudos sutartis technikos sporto šakų plėtojimo tikslais naudojasi iki šio įstatymo įsigaliojimo naudotu Savanoriškosios draugijos armijai, aviacijai ir laivynui remti turtu pagal šio turto naudojimo tikslinę paskirtį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 punkto pripažinimas netekusiu galios",
      "content": "2 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 punkto pripažinimas netekusiu galios",
      "content": "3 punktą pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
