{
  "id": "lt-law-ix-1564",
  "type": "statute",
  "title": "Lietuvos Respublikos naftos ir dujų išteklių mokesčio įstatymo pakeitimo įstatymas",
  "short_name": "IX-1564",
  "status": "in_force",
  "issued_date": "2003-05-20",
  "in_force_date": "2003-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.BFCD432EC23B/WwATZSYsFy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos naftos ir dujų išteklių mokesčio įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos naftos ir dujų išteklių mokesčio įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nNAFTOS IR DUJŲ IŠTEKLIŲ MOKESČIO\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Mokesčio objektas",
      "content": "Naftos ir dujų išteklių mokesčio objektas yra Lietuvos Respublikos teritorijoje ir jos ekonominėje zonoje Baltijos jūroje išgaunama nafta ir dujos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Mokesčio mokėtojai",
      "content": "Naftos ir dujų išteklių mokesčio mokėtojai yra Lietuvos ir užsienio apmokestinamieji vienetai (kaip jie apibrėžti Lietuvos Respublikos pelno mokesčio įstatyme) bei fiziniai asmenys, išgaunantys naftą ir dujas Lietuvos Respublikos teritorijoje ir jos ekonominėje zonoje Baltijos jūroje."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokesčio bazė",
      "content": "1. Naftos ir dujų išteklių mokestis apskaičiuojamas nuo praėjusio mokestinio laikotarpio vidutinės išgautos naftos ir dujų pardavimo kainos už toną gavybos vietoje.\n\n2. Kai išgauta nafta sunaudojama savo reikmėms, naftos ir dujų išteklių mokestis apskaičiuojamas nuo praėjusio mokestinio laikotarpio vidutinės išgautos naftos ir dujų pardavimo kainos už toną gavybos vietoje.\n\n3. Kai naftos ir dujų išteklių mokesčio šio straipsnio 1 ir 2 dalių nustatyta tvarka neįmanoma apskaičiuoti, naftos ir dujų išteklių mokestis yra apskaičiuojamas nuo praėjusio mokestinio laikotarpio vidutinės Statistikos departamento apskaičiuotos ir paskelbtos išgautos naftos ir dujų pardavimo kainos už toną gavybos vietoje."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio tarifai",
      "content": "1. Naftos ir dujų išteklių mokesčio dydį sudaro bazinis ir kompensacinis naftos ir dujų išteklių mokesčio tarifai. Baziniu naftos ir dujų išteklių mokesčio tarifu apmokestinama iš visų telkinių išgauta nafta ir dujos. Kompensaciniu naftos ir dujų išteklių mokesčio tarifu apmokestinama nafta ir dujos, išgaunamos iš telkinių, kuriems surasti ar surasti ir išžvalgyti arba tik išžvalgyti buvo panaudotos valstybės lėšos. Kompensacinis naftos ir dujų išteklių mokesčio tarifas naftai ir dujoms, išgautiems iš telkinių, kurie surasti ar surasti ir išžvalgyti arba tik išžvalgyti ne vien valstybės lėšomis, sumažinamas proporcingai ne valstybės lėšoms tenkančiai daliai.\n\n2. Naftai ir dujoms iš telkinių, kuriuose gavyba pradėta iki 2003 m. liepos 1 d., nustatomas 20 procentų bazinis naftos ir dujų išteklių mokesčio tarifas.\n\n3. Naftai ir dujoms iš telkinių, kuriuose gavyba pradėta po 2003 m. liepos 1 d., bazinis naftos ir dujų išteklių mokesčio tarifas nustatomas šio Įstatymo priedėlyje, atsižvelgiant į telkinių buvimo vietą ir gavybos mastą.\n\n4. Naftai ir dujoms iš telkinių, kurie surasti ir išžvalgyti valstybės lėšomis, nustatomas 9 procentų kompensacinis naftos ir dujų išteklių mokesčio tarifas.\n\n5. Naftai ir dujoms iš telkinių, kuriuose gavyba pradėta iki 2003 m. liepos 1 d. ir išgauta 3/4 ar daugiau naftos išteklių, bazinis naftos ir dujų išteklių mokesčio tarifas nustatomas pagal šio Įstatymo priedėlį.\n\n6. Mokesčio mokėtojui, eksploatuojančiam telkinius, iš kurių išgautai naftai ir dujoms taikomas šio straipsnio 2 dalyje nustatytas bazinis naftos ir dujų išteklių mokesčio tarifas, pagal šį bazinį naftos ir dujų išteklių mokesčio tarifą apskaičiuota mokesčio suma šio Įstatymo 5 straipsnyje nustatyta tvarka yra mažinama 50 procentų per kalendorinius metus atliktų naujų telkinių paieškos ir žvalgybos darbų išlaidų suma, bet ne daugiau kaip 50 procentų per kalendorinių metų mokestinių laikotarpių deklaracijose pagal šio straipsnio 2 dalyje nustatytą bazinį naftos ir dujų išteklių mokesčio tarifą apskaičiuotos mokesčio sumos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio apskaičiavimas ir sumokėjimas",
      "content": "1. Naftos ir dujų išteklių mokesčio mokestinis laikotarpis yra kalendorinis ketvirtis.\n\n2. Naftos ir dujų išteklių mokestis yra apskaičiuojamas pagal faktiškai per kalendorinį ketvirtį išgautą naftos ir dujų kiekį, išskyrus atvejus, kai išgautai naftai ir dujoms pagal šį Įstatymą yra taikomi Įstatymo priedėlyje nustatyti baziniai naftos ir dujų išteklių mokesčio tarifai. Tais atvejais naftos ir dujų išteklių mokestis yra apskaičiuojamas nuo 1/4 per kalendorinius metus numatomo išgauti, bet ne mažesnio nei praėjusiais kalendoriniais metais išgauto naftos ir dujų kiekio.\n\n3. Mokestinio laikotarpio naftos ir dujų išteklių mokesčio deklaracija privalo būti pateikta ne vėliau kaip iki kito kalendorinio ketvirčio pirmo mėnesio 25 dienos.\n\n4. Už mokestinį laikotarpį apskaičiuota naftos ir dujų išteklių mokesčio suma privalo būti sumokėta iki šio straipsnio 3 dalyje nustatyto termino.\n\n5. Mokesčio mokėtojas pasibaigus metams, iki kitų kalendorinių metų balandžio 25 dienos kartu su paskutinio mokestinio laikotarpio (pirmo ketvirčio) naftos ir dujų išteklių mokesčio deklaracija turi pateikti praėjusių kalendorinių metų (keturių tų kalendorinių metų mokestinių laikotarpių) naftos ir dujų išteklių mokesčio deklaraciją. Mokesčio mokėtojas pateiktoje praėjusių kalendorinių metų naftos ir dujų išteklių mokesčio deklaracijoje privalo perskaičiuoti naftos ir dujų išteklių mokesčio sumą pagal faktiškai per metus išgautą naftos ir dujų kiekį. Pagal metinę deklaraciją apskaičiuota papildoma mokesčio suma sumokama iki šioje dalyje nustatyto metinės deklaracijos pateikimo termino. Kartu su metine deklaracija pateikiamas atliktų naujų telkinių paieškos ir žvalgybos darbų sąrašas bei šių darbų išlaidų apskaičiavimas. Atliktų naujų telkinių paieškos ir žvalgybos darbų sąrašas privalo būti patvirtintas Lietuvos geologijos tarnybos prie Aplinkos ministerijos.\n\n6. Naftos ir dujų išteklių mokesčio deklaracijų formas, reikalaujamus jose pateikti duomenis bei užpildymo tvarką nustato centrinis mokesčio administratorius."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokesčio apskaičiavimo kontrolė",
      "content": "Valstybinė mokesčių inspekcija prie Finansų ministerijos kartu su Aplinkos ministerija ir Lietuvos geologijos tarnyba prie Aplinkos ministerijos kontroliuoja, ar teisingai apskaičiuotas mokestis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "1. Už nuslėptą išgautos naftos ar dujų kiekį sumokamas mokestis ir dešimteriopa mokesčio dydžio bauda.\n\n2. Už laiku nesumokėtą naftos ir dujų išteklių mokestį bei baudą Mokesčių administravimo įstatymo nustatyta tvarka skaičiuojami delspinigiai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio išieškojimas ir grąžinimas",
      "content": "1. Laiku nesumokėtas naftos ir dujų išteklių mokestis, baudos, delspinigiai išieškomi Mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Permokėta naftos ir dujų išteklių mokesčio suma Mokesčių administravimo įstatymo nustatyta tvarka grąžinama (įskaitoma)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Mokesčio įskaitymas",
      "content": "1. Naftos ir dujų išteklių mokestis įskaitomas į valstybės biudžetą.\n\n2. Šio Įstatymo 7 straipsnyje nustatyta bauda yra įskaitoma į valstybės biudžetą ir teisės aktų nustatyta tvarka naudojama Aplinkos apsaugos rėmimo programai finansuoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n\nLietuvos Respublikos\n2003 m. gegužės 20 d.\nįstatymo Nr. IX-1564\npriedėlis\n\nBAZINIAI NAFTOS IR DUJŲ IŠTEKLIŲ MOKESČIO TARIFAI\n\nSausumos telkiniams\n\nGavyba iš telkinio per metus (tūkst. tonų)\nBazinis naftos ir dujų išteklių mokesčio tarifas procentais\n\niki 10 10–25 25–50 50–75 75–100 100–125 125–150 daugiau kaip 150\n2 4 6 8 10 12 14 16\n\nJūros telkiniams\n\nGavyba iš telkinio per metus (tūkst. tonų)\nBazinis naftos ir dujų išteklių mokesčio tarifas procentais\n\niki 100 100–200 200–300 300–400 400–500 500–600 600–700 daugiau kaip 700\n2 4 6 8 10 12 14 16"
    }
  ],
  "definitions": []
}
