{
  "id": "lt-law-viii-371",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymas",
  "short_name": "VIII-371",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C0E550D6ADF0/HkmoHRZHsf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir uždaviniai",
      "content": "Šio įstatymo paskirtis – sudaryti sąlygas atskleisti valstybinėje tarnyboje dirbančių asmenų ir šio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų (visi kartu toliau – deklaruojantys asmenys) privačius interesus, užtikrinti, kad priimant sprendimus pirmenybė būtų teikiama viešiesiems interesams, ir užkirsti kelią kilti interesų konfliktams bei plisti korupcijai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Artimi asmenys – deklaruojančio asmens sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų ir deklaruojančio asmens tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.\n\n2. Interesų konfliktas – situacija, kai deklaruojantis asmuo, atlikdamas tarnybines pareigas ar vykdydamas tarnybinį pavedimą, turi priimti ar dalyvauti priimant sprendimą arba įvykdyti pavedimą, kurie susiję ir su jo privačiais interesais.\n\n3. Privatūs interesai – deklaruojančio asmens (ar jam artimo asmens) suinteresuotumas asmenine turtine ar neturtine nauda, deklaruojančio asmens (ar jam artimo asmens) moralinė skola, moralinis įsipareigojimas ar kitas panašaus pobūdžio interesas deklaruojančiam asmeniui atliekant tarnybines pareigas.\n\n4. Viešieji interesai – visuomenės suinteresuotumas, kad deklaruojantys asmenys visus sprendimus priimtų nešališkai ir teisingai.\n\n5. Valstybinėje tarnyboje dirbantys asmenys:\n\n1) valstybės politikai;\n\n2) valstybės pareigūnai;\n\n3) valstybės tarnautojai;\n\n4) teisėjai;\n\n5) žvalgybos pareigūnai;\n\n6) profesinės karo tarnybos kariai;\n\n7) valstybės ir savivaldybių įmonių, biudžetinių įstaigų ir šių juridinių asmenų struktūrinių padalinių vadovai ir jų pavaduotojai;\n\n8) viešųjų įstaigų, kurių bent vienas iš steigėjų, dalininkų yra valstybė ar savivaldybė (savivaldybės), ir jų struktūrinių padalinių vadovai ir jų pavaduotojai;\n\n9) Lietuvos banko darbuotojai, turintys viešojo administravimo įgaliojimus (atliekantys finansų rinkos priežiūros, vartotojų ir finansų rinkos dalyvių ginčų nagrinėjimo ne teisme funkcijas ir kitas viešojo administravimo funkcijas);\n\n10) akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių akcijos, suteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei (savivaldybėms), vadovai ir vadovų pavaduotojai, taip pat šių bendrovių patronuojamųjų (dukterinių) akcinių bendrovių ar uždarųjų akcinių bendrovių vadovai ir vadovų pavaduotojai, taip pat šių bendrovių patronuojamųjų (dukterinių) akcinių bendrovių ar uždarųjų akcinių bendrovių vadovai ir vadovų pavaduotojai;\n\n11) kiti asmenys, turintys viešojo administravimo įgaliojimus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Deklaruojančių asmenų pareigos",
      "content": "1. Viešųjų interesų viršenybei užtikrinti deklaruojantys asmenys privalo:\n\n1) nešališkai, sąžiningai ir tinkamai atlikti tarnybines pareigas;\n\n2) teisės aktų nustatyta tvarka ir priemonėmis vengti interesų konflikto ir elgtis taip, kad nekiltų abejonių, kad toks konfliktas yra;\n\n3) nesinaudoti tarnybinėmis pareigomis ar tarnybiniu statusu asmeninei naudai gauti;\n\n4) priimdami sprendimus, vadovautis įstatymais ir visų asmenų lygybės principu;\n\n5) nesinaudoti viešai neskelbiama tarnybine informacija ne tarnybinei veiklai;\n\n6) nesinaudoti ir neleisti kitiems naudotis valstybės ar savivaldybių valdomu turtu ne tarnybinei veiklai, išskyrus įstatymuose ar Lietuvos Respublikos Vyriausybės nutarimuose nustatytas išimtis.\n\n2. Deklaruojantys asmenys privalo šio įstatymo nustatyta tvarka deklaruoti privačius interesus.\n\n3. Asmenys, pretenduojantys dirbti valstybinėje tarnyboje, privačius interesus deklaruoja šio įstatymo nustatytais atvejais ir tvarka.\n\n4. Asmenys, nustoję dirbti valstybinėje tarnyboje, turi šio įstatymo ketvirtajame skirsnyje nustatytas pareigas ir jiems taikomi šio įstatymo ketvirtajame skirsnyje nustatyti apribojimai.\n\nANTRASIS SKIRSNIS\nPRIVAČIŲ INTERESŲ DEKLARAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Privačių interesų deklaracija",
      "content": "1. Privatūs interesai deklaruojami Vyriausiajai tarnybinės etikos komisijai (toliau – VTEK) arba kitiems šio įstatymo 5 straipsnyje nurodytiems subjektams pateikiant privačių interesų deklaraciją (toliau – deklaracija). Už deklaracijoje pateiktų duomenų tikrumą atsako deklaruojantis asmuo.\n\n2. Valstybės ir savivaldybių institucijų ir įstaigų, kitų viešojo sektoriaus subjektų ir šio įstatymo 2 straipsnio 5 dalyje nurodytų juridinių asmenų, kuriuose dirba deklaruojantys asmenys, (toliau visi kartu – institucijos ir įstaigos) vadovai ar jų įgalioti asmenys informuoja į pareigas renkamus, priimamus ir skiriamus asmenis ir asmenis, kuriems privaloma deklaruoti privačius interesus kitais pagrindais (deklaruojančio asmens statusą turintis asmuo), apie pareigą pateikti deklaraciją. Deklaruojantis asmuo apie šią pareigą informuojamas priėmimo, skyrimo į pareigas ar deklaruojančio asmens statuso įgijimo metu.\n\n3. Šio įstatymo nuostatos dėl privačių interesų deklaravimo ir šio įstatymo 11 ir 13 straipsniai taip pat taikomi:\n\n1) politinių partijų pirmininkams ir pirmininkų pavaduotojams;\n\n2) valstybės politikų visuomeniniams konsultantams, padėjėjams, patarėjams;\n\n3) Lietuvos Respublikos Seimo komitetų patvirtintiems ekspertams;\n\n4) ministerijų kolegijų nariams;\n\n5) biudžetinių įstaigų stebėtojų tarybų nariams;\nPapildyta straipsnio punktu:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n6) akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių akcijos, suteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei (savivaldybėms), šių bendrovių patronuojamųjų (dukterinių) akcinių bendrovių ar uždarųjų akcinių bendrovių stebėtojų tarybų, valdybų nariams, struktūrinių padalinių vadovams ir jų pavaduotojams;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n7) valstybės ar savivaldybių įmonių valdybų nariams;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n8) viešųjų įstaigų, kurių savininkė ar dalininkė yra valstybė ar savivaldybė, valdybų ar kitų kolegialių valdymo organų nariams;\nPapildyta straipsnio punktu:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n9) Privalomojo sveikatos draudimo tarybos nariams, Privalomojo sveikatos draudimo tarybos visuomeniniams patarėjams, Nacionalinės sveikatos tarybos nariams, gydytojams, odontologams ir farmacijos specialistams, dirbantiems asmens sveikatos priežiūros ar vaistinės veiklos licenciją turinčiose biudžetinėse ir viešosiose įstaigose, kurių savininkė yra valstybė ar savivaldybė, valstybės ir savivaldybių įmonėse ir įmonėse, kurių valstybei ar savivaldybei nuosavybės teise priklausančių akcijų suteikiami balsai visuotiniame akcininkų susirinkime ar turimos juridinio asmens dalyvio teisės kitų teisinių formų juridiniuose asmenyse leidžia daryti lemiamą įtaką šių juridinių asmenų veiklai;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n10) perkančiosios organizacijos ar perkančiojo subjekto (toliau kartu – perkantysis subjektas) vadovams, perkančiojo subjekto pirkimų komisijų nariams, perkančiojo subjekto vadovo paskirtiems atlikti supaprastintus pirkimus asmenims, perkančiojo subjekto atliekamų pirkimų procedūrose dalyvaujantiems ekspertams, viešojo pirkimo, pirkimo, atliekamo vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiojo subjekto, koncesijos iniciatoriams (toliau – pirkimo iniciatorius);\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n11) institucijos ar įstaigos sprendimu sudarytų ar valstybės pareigūnų paskirtų nuolatinių komisijų ir tarybų, turinčių viešojo administravimo įgaliojimus ir priimančių privalomo pobūdžio sprendimus nepavaldiems asmenims, nariams;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n12) aukštųjų mokyklų, kurių bent vienas iš steigėjų yra valstybė ar savivaldybė, valdymo organų nariams;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991\n\n13) kitiems viešojo sektoriaus subjektų darbuotojams, kurių pareigų sąrašą tvirtina  institucijos ar įstaigos vadovas, suderinęs su VTEK. Į šį sąrašą gali būti įtraukiamos pareigos, kurioms priskirtos funkcijos yra susijusios su valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšų valdymu, valstybės ir savivaldybių turto valdymu, naudojimu ir disponavimu juo, administracinių sprendimų rengimu bei priėmimu ar viešųjų paslaugų teikimu.\n\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2259, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22991"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Deklaracijos pateikimas",
      "content": "1. Deklaruojantys asmenys privalo pateikti deklaraciją VTEK nustatyta tvarka elektroninėmis priemonėmis, išskyrus šiame straipsnyje numatytas išimtis.\n\n2. Deklaracijos pateikiamos nedelsiant, bet ne vėliau kaip per 30 kalendorinių dienų, po deklaruojančio asmens išrinkimo, priėmimo ar paskyrimo į pareigas dienos arba po deklaruojančio asmens statuso įgijimo dienos.\n\n3. Asmenys, pretenduojantys dirbti valstybinėje tarnyboje (išskyrus šio straipsnio 4 ir 5 dalyse nurodytus asmenis), kartu su pretendento dokumentais pateikia deklaraciją institucijos ar įstaigos, kurioje pretenduoja dirbti, reikalavimu. Pateikti deklaraciją gali būti reikalaujama, jei pareigoms, į kurias asmuo pretenduoja, priskirtos funkcijos yra susijusios su valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšų valdymu, valstybės ir savivaldybių turto valdymu, naudojimu ir disponavimu juo, administracinių sprendimų rengimu bei priėmimu ar viešųjų paslaugų teikimu.\n\n4. Kandidatai į Seimo narius, Respublikos Prezidentus, Europos Parlamento narius, savivaldybių tarybų narius deklaraciją pateikia atitinkamai Lietuvos Respublikos Seimo rinkimų įstatymo, Lietuvos Respublikos Prezidento rinkimų įstatymo, Lietuvos Respublikos rinkimų į Europos Parlamentą įstatymo, Lietuvos Respublikos savivaldybių tarybų rinkimų įstatymo nustatytais atvejais per Privačių interesų registrą.\n\n5. Asmenys, kurių duomenys įstatymų nustatyta tvarka yra įslaptinti ir (arba) kurie vykdo žvalgybą, kontržvalgybą arba kriminalinę žvalgybą, arba asmenys, pretenduojantys į šias pareigas, deklaraciją pateikia institucijos ar įstaigos, kurioje eina pareigas ar į kurią pretenduoja, vadovui ar jo įgaliotam asmeniui šios institucijos ar įstaigos nustatyta tvarka ir terminais.\n\n6. Perkančiųjų subjektų pirkimų komisijų nariai, asmenys, perkančiųjų subjektų vadovų paskirti atlikti supaprastintus pirkimus, ir perkančiųjų subjektų atliekamų pirkimų procedūrose dalyvaujantys ekspertai, pirkimo iniciatoriai deklaraciją pateikia arba patikslina iki dalyvavimo pirkimų procedūrose pradžios, joje nurodydami savo pareigas, atliekamas pirkimų procedūrose, ir pagal šio įstatymo 6 straipsnio 1 ir 2 dalis deklaruotinus duomenis. Perkančiųjų subjektų pirkimų komisijų nariai, asmenys, perkančiųjų subjektų vadovų paskirti atlikti supaprastintus pirkimus, perkančiųjų subjektų atliekamų pirkimų procedūrose dalyvaujantys ekspertai, pirkimo iniciatoriai, nepateikę deklaracijos, neturi teisės dalyvauti pirkimų procedūrose ir turi būti atšaukti iš atitinkamų pareigų.\nStraipsnio dalies pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510\n\n7. Su deklaruojančio asmens pateiktomis VTEK saugomomis deklaracijomis ir Privačių interesų registre tvarkomais duomenimis turi teisę susipažinti Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos, teisėsaugos, audito, kontrolės institucijos ir kiti asmenys, kurie pagal įstatymus turi teisę susipažinti su tokia informacija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Deklaracijos turinys",
      "content": "1. Deklaruojantis asmuo deklaracijoje privalo nurodyti šiuos duomenis:\n\n1) savo vardą, pavardę, asmens kodą, darbovietę (darbovietes) ir pareigas (statusą), dėl kurių privalo deklaruoti privačius interesus, taip pat kitas darbovietes ir (ar) einamas pareigas;\n\n2) sutuoktinio, sugyventinio, partnerio vardą, pavardę, asmens kodą bei darbovietes ir (ar) einamas pareigas;\n\n3) duomenis apie juridinius asmenis, kuriuose jo, jo sutuoktinio, sugyventinio ar partnerio turimų akcijų suteikiami balsai visuotiniame akcininkų susirinkime ar turimos juridinio asmens dalyvio teisės kitų teisinių formų juridiniuose asmenyse leidžia daryti lemiamą įtaką šių juridinių asmenų veiklai.\n\n2. Deklaruojantis asmuo deklaracijoje privalo nurodyti privačius interesus, egzistuojančius ar galinčius atsirasti:\n\n1) dėl to, kad jis ar jam artimas asmuo yra juridinio asmens dalyvis. Šiuo atveju deklaracijoje pateikiama informacija apie šio juridinio asmens dalyvavimą viešuosiuose pirkimuose arba Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, įgyvendinamuose institucijos ar įstaigos, kurioje deklaruojantis asmuo dirba, arba jai pavaldžios institucijos ar įstaigos;\n\n2) dėl jo, sutuoktinio, sugyventinio, partnerio ryšių su juridiniais ir fiziniais asmenimis sudarius sandorį, kurio vertė didesnė negu 3 000 eurų, įskaitant individualios veiklos sandorius. Deklaracijoje pateikiama informacija apie sandorius, sudarytus per 12 mėnesių iki deklaracijos pateikimo dienos;\n\n3) dėl jo ar jam artimų asmenų narystės ar (ir) einamų pareigų juridiniuose asmenyse, išskyrus narystę politinėse partijose ir profesinėse sąjungose;\n\n4) dėl jam artimo asmens ar kito asmens arba dėl su šiais asmenimis arba juo pačiu susijusių duomenų.\n\n3. Deklaruojantis asmuo gali nenurodyti artimo asmens ir jo privačių interesų, jeigu šie duomenys yra įslaptinti ir (ar) artimas asmuo vykdo žvalgybą, kontržvalgybą arba kriminalinę žvalgybą.\n\n4. Deklaruojančio asmens privačiais interesais nelaikomi šio straipsnio 2 dalyje nurodyti su artimais asmenimis susiję duomenys, kurie deklaruojančiam asmeniui objektyviai negali būti žinomi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Deklaracijos tikslinimas ir papildymas",
      "content": "Jeigu atsirado naujų šio įstatymo 6 straipsnio 1 ir 2 dalyse nurodytų duomenų ar privačių interesų, pasikeitė pateiktoje deklaracijoje nurodyti duomenys ar privatūs interesai, deklaruojantis asmuo privalo nedelsdamas, bet ne vėliau kaip per 30 kalendorinių dienų, patikslinti arba papildyti deklaraciją."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Deklaracijos forma",
      "content": "1. Deklaracijos formą, deklaracijos pildymo, tikslinimo, papildymo ir pateikimo taisykles nustato VTEK.\n\n2. VTEK, pakeitusi deklaracijos formą ir (ar) deklaracijos pildymo, tikslinimo, papildymo ir pateikimo taisykles, prireikus gali nustatyti ne trumpesnį kaip 30 kalendorinių dienų terminą, per kurį deklaruojantys asmenys turi pateikti naują deklaraciją ar patikslinti, papildyti pateiktąją."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Deklaracijos tikrinimas",
      "content": "Deklaracijoje pateiktus duomenis ir privačius interesus gali tikrinti institucijos ar įstaigos, kurioje deklaruojantis asmuo dirba, vadovas ar jo įgaliotas asmuo, perkančiojo subjekto vadovas ar jo įgaliotas asmuo arba VTEK."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Deklaracijų duomenų viešumas",
      "content": "1. Aktualių deklaracijų duomenys yra vieši, išskyrus:\n\n1) asmenų, kurių duomenys įstatymų nustatyta tvarka yra įslaptinti, deklaracijų duomenis;\n\n2) asmenų, kurie vykdo žvalgybą, kontržvalgybą arba kriminalinę žvalgybą, deklaracijų duomenis;\n\n3) profesinės karo tarnybos karių deklaracijų duomenis;\n\n4) Lietuvos Respublikos vadovybės apsaugos tarnybos personalo deklaracijų duomenis.\nPapildyta straipsnio punktu:\nNr. XIV-3028, 2024-10-15, paskelbta TAR 2024-10-23, i. k. 2024-18355\n\nStraipsnio dalies pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510\n\n2. VTEK, turėdama pagrįstų duomenų apie deklaruojančio asmens statuso praradimą arba gavusi deklaruojančio asmens statusą praradusio asmens prašymą ir patikrinusi jo pagrįstumą, nutraukia deklaracijos viešą skelbimą.\n\n3. Negali būti viešai skelbiami deklaracijoje nurodyti asmens kodas, specialiųjų kategorijų asmens duomenys, kitos sandorio šalies, kuri yra fizinis asmuo, asmens duomenys, pagal šio įstatymo 6 straipsnio 2 dalies 2 ir 4 punktus deklaruojamų kitų fizinių asmenų asmens duomenys, daugiabučių gyvenamųjų namų savininkų ar sodininkų bendrijų duomenys, taip pat kiti duomenys, kuriuos skelbti draudžiama pagal įstatymus.\n\nTREČIASIS SKIRSNIS\nDEKLARUOJANČIŲ ASMENŲ PAREIGOS IR JIEMS TAIKOMI APRIBOJIMAI"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Deklaruojančio asmens pareiga nusišalinti",
      "content": "1. Deklaruojančiam asmeniui draudžiama dalyvauti rengiant, svarstant ar priimant sprendimus arba kitaip juos paveikti ar bandyti paveikti, arba atlikti kitas tarnybines pareigas (toliau – atlikti tarnybines pareigas), jeigu atliekamos tarnybinės pareigos yra susijusios su jo privačiais interesais.\n\n2. Apie šio straipsnio 1 dalyje nurodytus atvejus, prieš atlikdamas tarnybines pareigas arba pradėjęs jas atlikti, deklaruojantis asmuo privalo informuoti institucijos ar įstaigos vadovą ar jo įgaliotą asmenį arba kitą į pareigas priimantį ar skiriantį subjektą, arba kolegialią valstybės ar savivaldybių instituciją (kai deklaruojantis asmuo yra kolegialios valstybės ar savivaldybių institucijos narys) ir asmenis, kurie kartu atlieka tarnybines pareigas, ir pareikšti apie nusišalinimą, ir jokia forma nedalyvauti toliau atliekant tarnybines pareigas.\n\n3. Institucijos ar įstaigos vadovas ar jo įgaliotas asmuo arba kitas į pareigas priimantis ar skiriantis subjektas, arba kolegiali valstybės ar savivaldybių institucija (kai deklaruojantis asmuo yra kolegialios valstybės ar savivaldybių institucijos narys), vadovaudamiesi VTEK nustatytais kriterijais, motyvuotu rašytiniu sprendimu gali nepriimti deklaruojančio asmens pareikšto nusišalinimo ir įpareigoti jį toliau atlikti tarnybines pareigas.\n\n4. Deklaruojantis asmuo, kuris yra institucijos ar įstaigos vadovas, šio straipsnio 2 dalyje numatytą pareiškimą apie nusišalinimą pateikia jį į pareigas priimančiam ar skiriančiam subjektui. Duomenys apie institucijos ar įstaigos vadovo nusišalinimą ar nušalinimą skelbiami viešai šios institucijos ar įstaigos interneto svetainėje ir pateikiami VTEK. Pareigos nusišalinti neturi institucijos ar įstaigos vadovas, spręsdamas su juo pačiu susijusius einamuosius vidaus administravimo klausimus (išskyrus klausimus dėl visų rūšių priemokų, išmokų skyrimo, kitų pagal esmę panašių mokėjimų atlikimo), jeigu teisės aktuose nenustatyta kitaip. Šiuo atveju institucijos ar įstaigos vadovas, atlikdamas tarnybines pareigas, privalo laikytis šio įstatymo 3 straipsnio 1 dalyje, išskyrus 2 punktą, nustatytų reikalavimų. Specialiuose įstatymuose institucijų ar įstaigų vadovams gali būti nustatyti kiti viešųjų interesų viršenybės užtikrinimo būdai.\n\n5. Deklaruojantis asmuo privalo vykdyti VTEK, institucijos ar įstaigos vadovo ar jo įgalioto asmens rašytines išankstines rekomendacijas, nuo kokių tarnybinių pareigų atlikimo jis privalo nusišalinti. Šios rekomendacijos, remiantis deklaracijomis, Interesų konfliktų rizikos valdymo informacinės sistemos duomenimis arba asmens prašymu, yra sudaromos dėl konkrečios situacijos. Išankstines rekomendacijas deklaruojantis asmuo gali skelbti viešai savo nuožiūra.\n\n6. Institucijos ar įstaigos vadovas ar jo įgaliotas asmuo, o kai deklaruojantis asmuo yra institucijos ar įstaigos vadovas, – šį vadovą į pareigas priimantis ar skiriantis subjektas arba kolegiali valstybės ar savivaldybių institucija (kai deklaruojantis asmuo yra kolegialios valstybės ar savivaldybių institucijos narys) motyvuotu rašytiniu sprendimu nušalina deklaruojantį asmenį nuo tarnybinių pareigų atlikimo, jeigu yra pakankamas pagrindas manyti, kad šio asmens dalyvavimas yra susijęs su jo privačiais interesais ir gali sukelti interesų konfliktą.\n\n7. Respublikos Prezidentui, Seimo ir Vyriausybės nariams, savivaldybių tarybų nariams, teisėjams, Lietuvos banko valdybos pirmininkui, jo pavaduotojams ir valdybos nariams, prokurorams, ikiteisminio tyrimo pareigūnams ir kitiems valstybės pareigūnams, kuriems viešųjų interesų viršenybės užtikrinimo būdai nustatomi jų veiklą reglamentuojančiuose įstatymuose, šio straipsnio nuostatos taikomos tiek, kiek jų veiklą reglamentuojančiuose įstatymuose nenustatyti viešųjų interesų viršenybės užtikrinimo būdai.\n\n8. Perkančiųjų subjektų vadovų, perkančiojo subjekto pirkimo komisijos narių, perkančiojo subjekto vadovo paskirtų atlikti supaprastintus pirkimus asmenų, perkančiojo subjekto atliekamų pirkimų procedūrose dalyvaujančių ekspertų, pirkimo iniciatorių nusišalinimo tvarkos aprašą tvirtina VTEK kartu su Viešųjų pirkimų tarnyba.\n\n9. Duomenys apie sprendimą nepriimti pareikšto nusišalinimo elektroninėmis priemonėmis per penkias darbo dienas nuo sprendimo priėmimo dienos pateikiami VTEK jos nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Teisės atstovauti apribojimai",
      "content": "1. Valstybinėje tarnyboje dirbantis asmuo neturi teisės atstovauti valstybei ar savivaldybei arba institucijai  ar įstaigai:\n\n1) tvarkydamas reikalus su fiziniais ar juridiniais asmenimis, iš kurių jis ar jam artimi asmenys gauna bet kokių pajamų;\n\n2) tvarkydamas reikalus su juridiniais asmenimis, kuriuose jis ar jam artimi asmenys turi daugiau kaip 10 procentų akcijų ar kitų juridinio asmens dalyvio teisių kitų teisinių formų juridiniuose asmenyse.\n\n2. Valstybinėje tarnyboje dirbantis asmuo neturi teisės atstovauti fiziniams ar juridiniams asmenims ir ginti jų interesų institucijoje ar įstaigoje, kurioje jis dirba, o jei įstaiga, kurioje jis dirba, priklauso įstaigų sistemai, – bet kurioje tos įstaigų sistemos įstaigoje.\n\n3. Šio straipsnio 2 dalyje nurodytas apribojimas netaikomas, kai:\n\n1) valstybinėje tarnyboje dirbantis asmuo veikia kaip fizinio asmens atstovas pagal įstatymą (vaiko tėvas (įtėvis), motina (įmotė), vaiko globėjas (rūpintojas) arba įstatymų nustatyta tvarka teismo paskirtas pilnamečio asmens globėjas (rūpintojas);\n\n2) valstybinėje tarnyboje dirbantis asmuo atstovauja kitai savo darbovietei, kuri yra viešojo sektoriaus subjektas.\n\n4. Šio straipsnio 1 ir 2 dalyse nurodytų apribojimų išimtis, konkrečiais atvejais įvertinę interesų konflikto riziką, taip pat gali nustatyti institucijos ar įstaigos vadovas ar jo įgaliotas atstovas, savininko teises ir pareigas įgyvendinantis subjektas, visuotinis akcininkų susirinkimas, stebėtojų taryba arba valdyba. Sprendimas taikyti šioje dalyje numatytą išimtį turi būti paskelbtas viešai."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Dovanų ar paslaugų priėmimo apribojimai",
      "content": "1. Deklaruojantis asmuo ar jam artimas asmuo negali priimti dovanų ar paslaugų, jeigu tai susiję su deklaruojančio asmens tarnybine padėtimi ar tarnybinėmis pareigomis.\n\n2. Šio straipsnio 1 dalyje nustatytas apribojimas netaikomas dėl ne didesnės negu 150 eurų vertės dovanų, gautų pagal tarptautinį protokolą ar tradicijas, kurios įprastai yra susijusios su deklaruojančio asmens tarnybinėmis pareigomis, taip pat dėl reprezentacijai skirtų dovanų su valstybės, įstaigos ir kitokia simbolika arba kai paslaugomis yra naudojamasi tarnybiniais tikslais.\nStraipsnio dalies pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510\n\n3. Kai šio straipsnio 2 dalyje nurodytos dovanos vertė viršija 150 eurų, ši dovana yra laikoma valstybės ar savivaldybės nuosavybe. Tokia dovana įvertinama ir saugoma institucijos ar įstaigos vadovo nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pareiga raštu informuoti apie susitarimą",
      "content": "Valstybinėje tarnyboje dirbantis asmuo privalo nedelsdamas raštu informuoti savo institucijos ar įstaigos vadovą ar jo įgaliotą asmenį apie tai, kad jis priėmė siūlymą pereiti į kitą darbą. Institucijos ar įstaigos vadovas ar jo įgaliotas asmuo, nustatęs, kad šis asmuo yra artimai tarnybos santykiais susijęs su būsimuoju darbdaviu, turi nedelsdamas imtis priemonių, kad būtų pašalinta interesų konflikto grėsmė.\n\nKETVIRTASIS SKIRSNIS\nAPRIBOJIMAI PASIBAIGUS TARNYBAI"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Apribojimai dirbti",
      "content": "Asmuo, kuris eidamas šio įstatymo 2 straipsnio 5 dalyje nurodytas pareigas per paskutinius vienus darbo einant šias pareigas metus tiesiogiai rengė, svarstė ar priėmė sprendimus, susijusius su juridinio asmens (nepaisant jo teisinės formos ir nuosavybės) veiklos priežiūra ar kontrole, arba sprendimus, kuriais šiam juridiniam asmeniui buvo skirta lėšų iš Lietuvos Respublikos valstybės ar savivaldybių biudžetų ir pinigų fondų, ar kitus su turtu susijusius sprendimus, baigęs eiti šio įstatymo 2 straipsnio 5 dalyje  nurodytas pareigas vienus metus negali eiti pareigų šiame straipsnyje nurodytame juridiniame asmenyje, jeigu kituose įstatymuose nenustatyta kitaip.\n\nStraipsnio pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Apribojimai sudaryti sandorius ar naudotis individualiomis lengvatomis",
      "content": "1. Asmuo, nustojęs dirbti valstybinėje tarnyboje, ar juridinis asmuo, kuriame jis ar jam artimi asmenys turi daugiau kaip 10 procentų akcijų ar kitų juridinio asmens dalyvio teisių kitų teisinių formų juridiniuose asmenyse, vienus metus neturi teisės sudaryti sandorių su institucija ar įstaiga, kurioje paskutinius metus šis asmuo dirbo, ir naudotis šios institucijos ar įstaigos teikiamomis individualiomis lengvatomis.\n\n2. Šio straipsnio 1 dalyje nustatyti apribojimai netaikomi dėl sandorių, kurie buvo sudaryti anksčiau, negu asmuo pradėjo dirbti valstybinėje tarnyboje, arba yra pratęsiami, taip pat dėl sandorių, kurie sudaromi viešo konkurso būdu, ir sandorių, kurių suma per metus neviršija 5 000 eurų."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atstovavimo apribojimai",
      "content": "1. Asmuo, nustojęs dirbti valstybinėje tarnyboje, vienus metus negali atstovauti fiziniams asmenims (išskyrus atstovavimą šio įstatymo 12 straipsnio 3 dalies 1 punkte nustatytu pagrindu) ar juridiniams asmenims toje institucijoje ar įstaigoje, kurioje jis paskutinius vienus metus dirbo, o jei įstaiga, kurioje jis paskutinius metus dirbo, priklauso įstaigų sistemai, – bet kurioje šios įstaigų sistemos įstaigoje.\n\n2. Asmuo, nustojęs dirbti valstybinėje tarnyboje, vienus metus negali atstovauti fiziniams ar juridiniams asmenims institucijose ir įstaigose klausimais, kurie buvo priskirti jo tarnybinėms pareigoms."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Apribojimų netaikymas",
      "content": "1. VTEK konkrečiais atvejais, gavusi asmens prašymą, atsižvelgdama į šio įstatymo 3 straipsnio 1 dalyje nustatytas deklaruojančių asmenų pareigas, įvertinusi prašymą pateikusio asmens nurodytas aplinkybes, savo pačios surinktus dokumentus ar informaciją, taip pat juridinių asmenų teisinę formą, sprendimų turinį, asmens pareigų pobūdį, tarnybines (darbo) funkcijas ir atsakomybės mastą, gali priimti sprendimą dėl šio įstatymo 15 straipsnyje nustatyto apribojimo taikymo išimčių, jeigu tai neprieštarauja šio įstatymo paskirčiai ir kitiems tarnybinės etikos ir elgesio normas reglamentuojantiems teisės aktams.\n\n2. VTEK konkrečiais atvejais, gavusi asmens prašymą, įvertinusi prašymą pateikusio asmens nurodytas aplinkybes, savo pačios surinktus dokumentus ar informaciją, gali priimti sprendimą dėl šio įstatymo 16 ir 17 straipsniuose nustatytų apribojimų taikymo išimčių, kai apribojimų taikymas gali pakenkti visuomenės ar valstybės interesams.\n\nStraipsnio pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510\n\nPENKTASIS SKIRSNIS\nPRIVAČIŲ INTERESŲ REGISTRAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Privačių interesų registras",
      "content": "1. Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo nustatyta tvarka steigiamas Privačių interesų registras (toliau – Registras). Registro valdytoja ir tvarkytoja yra VTEK. VTEK yra ir Registre esančių asmens duomenų valdytoja.\n\n2. Registras skirtas Registro objektams registruoti, Registro duomenims rinkti, kaupti, apdoroti, sisteminti, saugoti ir teikti Registro duomenų gavėjams, kitiems Registro duomenų tvarkymo veiksmams atlikti.\n\n3. Registro asmens duomenų tvarkymo tikslas – identifikuoti ir į apskaitą įtraukti Registro objektus, sudaryti sąlygas deklaruojantiems asmenims tinkamai įgyvendinti šiame įstatyme numatytas pareigas, sudaryti sąlygas VTEK bei kitoms institucijoms ir įstaigoms vertinti ir valdyti interesų konfliktų riziką, užkirsti kelią galimiems pažeidimams.\n\n4. Registro objektai yra:\n\n1) deklaruojantys asmenys;\n\n2) deklaracijos;\n\n3) privatūs interesai."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Registro duomenų tvarkymas",
      "content": "1. Registro duomenys tvarkomi vadovaujantis šiuo įstatymu, Registro nuostatais ir kitais teisės aktais.\n\n2. Registre tvarkomi aktualių deklaracijų duomenys, išskyrus šiame įstatyme numatytas išimtis, yra vieši ir skelbiami VTEK interneto svetainėje. Viešo asmens duomenų skelbimo tikslas – užkirsti kelią galimiems pažeidimams ir sudaryti sąlygas visuomenei įsitikinti priimamų sprendimų skaidrumu.\n\n3. Registro duomenys skelbiami tol, kol asmuo praranda deklaruojančio asmens statusą. Registro duomenų skelbimas nutraukiamas Registro nuostatų nustatyta tvarka.\n\n4. Registro objektų duomenys Registre saugomi 3 metus nuo deklaruojančio asmens statuso praradimo dienos. Pasibaigus Registro duomenų saugojimo terminui, Registro duomenys sunaikinami, išskyrus tuos, kurie teisės aktų nustatyta tvarka perduodami valstybės archyvui.\n\n5. Institucijos ir įstaigos, Lietuvos bankas ir kiti juridiniai asmenys Registro nuostatų nustatyta tvarka privalo teikti Registrui duomenis (įskaitant asmens duomenis ir specialių kategorijų asmens duomenis), būtinus šiame įstatyme nustatytiems tikslams pasiekti."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Interesų konfliktų rizikos valdymo informacinė sistema",
      "content": "1. Interesų konfliktų rizikos valdymo informacinė sistema yra valstybės informacinė sistema, skirta interesų konfliktų rizikos pasireiškimo tikimybei nustatyti būtinai informacijai ir asmens duomenims rinkti, kaupti, sisteminti, analizuoti, vertinti ir kitaip tvarkyti, interesų konfliktų rizikos stebėsenai vykdyti, duomenimis pagrįstiems sprendimams dėl rizikos valdymo priemonių parinkimo ir taikymo priimti.\n\n2. Asmens duomenų tvarkymo Interesų konfliktų rizikos valdymo informacinėje sistemoje tikslas – interesų konfliktų rizikos stebėsena ir valdymas, interesų konfliktų prevencija.\n\n3. Interesų konfliktų rizikos valdymo informacinės sistemos valdytoja yra VTEK. VTEK yra ir Interesų konfliktų rizikos valdymo informacinėje sistemoje tvarkomų asmens duomenų valdytoja ir tvarkytoja.\n\n4. Institucijos ir įstaigos, Lietuvos bankas ir kiti juridiniai asmenys Interesų konfliktų rizikos valdymo informacinės sistemos nuostatų nustatyta tvarka privalo teikti Interesų konfliktų rizikos valdymo informacinei sistemai duomenis (įskaitant asmens duomenis ir specialių kategorijų asmens duomenis), būtinus šiame įstatyme nustatytiems tikslams pasiekti.\n\nŠEŠTASIS SKIRSNIS\nĮSTATYMO LAIKYMOSI KONTROLĖ IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Kontrolės subjektai ir veiksmai",
      "content": "1. Kaip deklaruojantys asmenys laikosi šio įstatymo, kontroliuoja ir prižiūri:\n\n1) VTEK;\n\n2) institucijų ir įstaigų vadovai arba jų įgalioti asmenys;\n\n3) perkančiųjų subjektų vadovai arba jų įgalioti asmenys (dėl pirkimo komisijos narių, asmenų, perkančiojo subjekto vadovo paskirtų atlikti supaprastintus pirkimus, ir pirkimų procedūrose dalyvaujančių ekspertų, pirkimo iniciatorių);\n\n4) kitos institucijos ir įstaigos ar pagal specialius įstatymus ir kitus teisės aktus sudarytos komisijos teisės aktų nustatyta tvarka.\n\n2. Institucijose ir įstaigose turi būti patvirtintas pareigų, kurias einantys asmenys privalo deklaruoti privačius interesus, sąrašas.\n\n3. Institucijų ir įstaigų vadovai ar jų įgalioti asmenys deklaruojantiems asmenims šių prašymu arba savo iniciatyva teikia rekomendacijas dėl šio įstatymo nuostatų laikymosi.\n\n4. Institucijoje arba įstaigoje tyrimas dėl galimo deklaruojančio asmens padaryto šio įstatymo nuostatų pažeidimo atliekamas Lietuvos Respublikos Vyriausiosios tarnybinės etikos komisijos įstatymo nustatyta tvarka.\n\n5. Įsteigus Registrą, VTEK savo iniciatyva, institucijų ir įstaigų vadovų arba deklaruojančio asmens motyvuotu rašytiniu prašymu teikia VTEK turimą informaciją apie galimas interesų konflikto grėsmes."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Atsakomybė už šio įstatymo nuostatų pažeidimus",
      "content": "1. Deklaruojantys asmenys už šio įstatymo pažeidimus atsako įstatymų nustatyta tvarka.\n\n2. Deklaruojantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais šio įstatymo antrojo skirsnio reikalavimus, vienus metus nuo tokio sprendimo priėmimo dienos negali būti skatinami.\n\n3. Deklaruojantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais kitus, negu nurodyta šio straipsnio 2 dalyje, šio įstatymo reikalavimus, vienus metus nuo tokio sprendimo priėmimo dienos negali būti skatinami, priimami, perkeliami, skiriami ar renkami į lygiavertes ar aukštesnes pareigas institucijoje ir įstaigoje arba įstaigų sistemoje, kurioje jie dirba.\n\n4. Deklaruojantys asmenys, teisės aktų nustatyta tvarka pripažinti šiurkščiai pažeidusiais šio įstatymo reikalavimus, trejus metus nuo tokio sprendimo priėmimo dienos negali būti skatinami, priimami, perkeliami, skiriami ar renkami į lygiavertes ar aukštesnes pareigas institucijoje ir įstaigoje arba įstaigų sistemoje, kurioje jie dirba.\n\n5. Asmenys, už šio įstatymo pažeidimą atleisti iš pareigų, trejus metus nuo atleidimo iš pareigų dienos negali būti priimami, skiriami ar renkami į pareigas valstybinėje tarnyboje.\n\n6. Kituose įstatymuose gali būti nustatyta ir kitų deklaruojantiems asmenims taikomų apribojimų ir draudimų, susijusių su šio įstatymo, Lietuvos Respublikos korupcijos prevencijos įstatymo, Lietuvos Respublikos valstybės tarnybos įstatymo, Lietuvos Respublikos valstybės politikų elgesio kodekso ar kito teisės akto, reglamentuojančio tarnybinės etikos ir elgesio normas, reikalavimų pažeidimais.\n\n7. Pripažįstama, kad deklaruojantis asmuo šiurkščiai pažeidė šio įstatymo nuostatas, jeigu:\n\n1) šio įstatymo nuostatos pažeistos, nors deklaruojančiam asmeniui jau buvo pateiktos išankstinės rašytinės rekomendacijos, nuo kokių sprendimų rengimo, svarstymo ar priėmimo jis privalo nusišalinti;\n\n2) šio įstatymo nuostatos pažeistos pakartotinai per vienus metus nuo tos dienos, kurią asmuo buvo pripažintas pažeidusiu šį įstatymą;\n\n3) šio įstatymo nuostatos pažeistos dėl interesų konflikto, kurio aplinkybėmis deklaruojantis asmuo (ar jam artimas asmuo) realizavo savo privatų interesą.\nStraipsnio punkto pakeitimai:\nNr. XIII-3187, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15510\n\n8. Jeigu asmuo per vienus metus, o šio įstatymo šiurkštaus pažeidimo arba atleidimo už šio įstatymo pažeidimą atvejais – per trejus metus nuo tos dienos, kurią buvo pripažintas pažeidusiu šio įstatymo reikalavimus, nebuvo dar kartą pripažintas padariusiu šio įstatymo pažeidimą, laikoma, kad jis šio įstatymo nėra pažeidęs.\n\n9. Šiame straipsnyje nustatyti apribojimai netaikomi asmeniui įgyvendinant teisę būti renkamam Respublikos Prezidentu arba Seimo nariu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                          ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Artimi asmenys",
      "definition": "deklaruojančio asmens sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų ir deklaruojančio asmens tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.",
      "source_provision": "art2"
    },
    {
      "term": "Interesų konfliktas",
      "definition": "situacija, kai deklaruojantis asmuo, atlikdamas tarnybines pareigas ar vykdydamas tarnybinį pavedimą, turi priimti ar dalyvauti priimant sprendimą arba įvykdyti pavedimą, kurie susiję ir su jo privačiais interesais.",
      "source_provision": "art2"
    },
    {
      "term": "Privatūs interesai",
      "definition": "deklaruojančio asmens (ar jam artimo asmens) suinteresuotumas asmenine turtine ar neturtine nauda, deklaruojančio asmens (ar jam artimo asmens) moralinė skola, moralinis įsipareigojimas ar kitas panašaus pobūdžio interesas deklaruojančiam asmeniui atliekant tarnybines pareigas.",
      "source_provision": "art2"
    },
    {
      "term": "Viešieji interesai",
      "definition": "visuomenės suinteresuotumas, kad deklaruojantys asmenys visus sprendimus priimtų nešališkai ir teisingai.\n\n5. Valstybinėje tarnyboje dirbantys asmenys:\n\n1) valstybės politikai;\n\n2) valstybės pareigūnai;\n\n3) valstybės tarnautojai;\n\n4) teisėjai;\n\n5) žvalgybos pareigūnai;\n\n6) profesinės karo tarnybos kariai;\n\n7) valstybės ir savivaldybių įmonių, biudžetinių įstaigų ir šių juridinių asmenų struktūrinių padalinių vadovai ir jų pavaduotojai;\n\n8) viešųjų įstaigų, kurių bent vienas iš steigėjų, dalininkų yra valstybė ar savivaldybė (savivaldybės), ir jų struktūrinių padalinių vadovai ir jų pavaduotojai;\n\n9) Lietuvos banko darbuotojai, turintys viešojo administravimo įgaliojimus (atliekantys finansų rinkos priežiūros, vartotojų ir finansų rinkos dalyvių ginčų nagrinėjimo ne teisme funkcijas ir kitas viešojo administravimo funkcijas);\n\n10) akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių akcijos, suteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei (savivaldybėms), vadovai ir vadovų pavaduotojai, taip pat šių bendrovių patronuojamųjų (dukterinių) akcinių bendrovių ar uždarųjų akcinių bendrovių vadovai ir vadovų pavaduotojai, taip pat šių bendrovių patronuojamųjų (dukterinių) akcinių bendrovių ar uždarųjų akcinių bendrovių vadovai ir vadovų pavaduotojai;\n\n11) kiti asmenys, turintys viešojo administravimo įgaliojimus.",
      "source_provision": "art2"
    }
  ]
}
