{
  "id": "lt-law-xi-864",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 4, 10 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XI-864",
  "status": "in_force",
  "issued_date": "2010-06-03",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C8CA0401B3A6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ir įstaigų vadovams, kitiems Seimo ar Respublikos Prezidento paskirtiems valstybės pareigūnams, Vyriausybės įstaigų vadovams ir Vyriausybės priimamiems kitiems šių įstaigų pareigūnams taikoma šio Įstatymo 33 straipsnio 3 dalis. Šiems valstybės pareigūnams, išskyrus tuos, kurių kasmetines atostogas reglamentuoja specialūs įstatymai, taip pat taikomas šio Įstatymo 36 straipsnis. Valstybės saugumo departamento generaliniam direktoriui, jo pavaduotojams, Specialiųjų tyrimų tarnybos direktoriui ir jo pavaduotojams bei policijos generaliniam komisarui taikomos šio Įstatymo VI skyriaus nuostatos. Respublikos Prezidento kanceliarijos kancleriui šis Įstatymas taikomas be išlygų, o Seimo kancleriui – su Seimo statute numatytomis taisyklėmis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) valstybės institucijose ir įstaigose – aukštesnių pagal pavaldumą valstybės institucijų ir įstaigų vadovai, Ministro Pirmininko tarnyboje – Ministras Pirmininkas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už nepriekaištingą tarnybinių pareigų atlikimą valstybės tarnautojus į pareigas priėmęs asmuo, o kai jį į pareigas priima Vyriausybė, savivaldybės taryba, – Vyriausybė atitinkamos valdymo srities ministro teikimu, savivaldybės meras gali skatinti šio Įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
