{
  "id": "lt-law-xi-1303",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 9, 10, 13, 14, 54, 57 straipsnių pakeitimo ir papildymo ir 15 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-1303",
  "status": "in_force",
  "issued_date": "2011-03-31",
  "in_force_date": "2011-04-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C1265FF45A5B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 1, 2 dalių pakeitimas ir straipsnio papildymas 6, 7, 8 dalimis",
      "content": "1. 9 straipsnio 1 dalyje vietoj žodžių ir skaičiaus „šio įstatymo 15“ įrašyti žodį „šis“ ir šią dalį išdėstyti taip:\n\n„1. Tiek, kiek Krašto apsaugos ministerijos valdymo ypatumų nenustato šis straipsnis, jos valdymą ir valdymo struktūrą reglamentuoja Vyriausybės įstatymas ir Viešojo administravimo įstatymas.“\n\n2. 9 straipsnio 2 dalyje vietoj žodžių „Gynybos štabo viršininko“ įrašyti žodžius „pajėgumų ir ginkluotės generalinio direktoriaus“ ir šią dalį išdėstyti taip:\n\n„2. Krašto apsaugos ministerijai vadovauja ministras. Vadovaudamasis Vyriausybės įstatymu, šiuo įstatymu ir kitais teisės aktais, ministras nustato viceministrų, ministerijos kanclerio ir pajėgumų ir ginkluotės generalinio direktoriaus kompetenciją bei funkcijas.“\n\n3. Papildyti 9 straipsnį 6 dalimi:\n\n„6. Krašto apsaugos ministerijoje dirba pajėgumų ir ginkluotės generalinis direktorius, atsakingas už karinių pajėgumų ir ginkluotės strateginį planavimą, taip pat už šiuo įstatymu ir kitais teisės aktais nustatytų bei krašto apsaugos ministro ir Lietuvos kariuomenės vado jam pavestų funkcijų vykdymą. Pajėgumų ir ginkluotės generalinis direktorius padeda krašto apsaugos ministrui rengti ministrui pavestų valdymo sričių strateginį veiklos planą, kitus krašto apsaugos sistemos plėtros strateginius dokumentus ir valstybės karinę strategiją, o Lietuvos kariuomenės vadui – vykdyti strateginį kariuomenės planavimą.“\n\n4. Papildyti 9 straipsnį 7 dalimi:\n\n„7. Pajėgumų ir ginkluotės generalinis direktorius yra pavaldus krašto apsaugos ministrui ir atskaitingas Lietuvos kariuomenės vadui. Pajėgumų ir ginkluotės generaliniu direktoriumi gali būti skiriamas ne žemesnio kaip pulkininko (jūrų kapitono) laipsnio karininkas.“\n\n5. Papildyti 9 straipsnį 8 dalimi:\n\n„8. Pajėgumų ir ginkluotės generalinis direktorius jam krašto apsaugos ministro nustatytose veiklos srityse:\n\n1) planuoja ilgalaikę karinių pajėgumų ir ginkluotės, karinės technikos ir įrangos plėtrą, organizuoja, koordinuoja ir kontroliuoja jų plėtros strateginių dokumentų rengimą, derinimą ir įgyvendinimą;\n\n2) koordinuoja ir kontroliuoja krašto apsaugos ministro jam pavestų Krašto apsaugos ministerijos administracijos padalinių veiklą;\n\n3) organizuoja Krašto apsaugos ministerijos strateginius tikslus ir Vyriausybės programos nuostatas atitinkančių strateginių veiklos planų ir teisės aktų projektų rengimą ir derinimą;\n\n4) organizuoja ir kontroliuoja, kaip vykdomi Ministro Pirmininko ir Vyriausybės, krašto apsaugos ministro ir Lietuvos kariuomenės vado pavedimai;\n\n5) atlieka kitas krašto apsaugos ministro ar Lietuvos kariuomenės vado pavestas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies 15 punkto pakeitimas",
      "content": "10 straipsnio 2 dalies 15 punkte vietoj žodžių „Gynybos štabo viršininką“ įrašyti žodžius „pajėgumų ir ginkluotės generalinį direktorių“ ir šį punktą išdėstyti taip:\n\n„15) skiria į pareigas ir iš jų atleidžia krašto apsaugos generalinį inspektorių ir Generolo Jono Žemaičio Lietuvos karo akademijos viršininką, kariuomenės vado teikimu skiria į pareigas ir iš jų atleidžia pajėgumų ir ginkluotės generalinį direktorių, Jungtinio štabo viršininką, kariuomenės pajėgų rūšių vadus, krašto apsaugos savanorių pajėgų vadą, teisės aktų nustatyta tvarka skiria į pareigas ir iš jų atleidžia karinius atstovus ir specialiuosius atašė bei jų pavaduotojus ir padėjėjus, taip pat tvirtina šiame punkte nurodytų pareigybių nuostatus (aprašus);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 8 ir 10 dalių pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Vykdydamas įstatymų ir kitų teisės aktų nustatytas ar krašto apsaugos ministro pavestas funkcijas, kariuomenės vadas leidžia įsakymus ir duoda privalomus nurodymus kariuomenei (ginkluotosioms pajėgoms). Vykdydamas strateginio lygmens vadovavimo kariuomenei (ginkluotosioms pajėgoms) funkcijas, kariuomenės vadas turi teisę pasitelkti Krašto apsaugos ministerijos administracijos padalinius krašto apsaugos ministro nustatyta tvarka.“\n\n2. 13 straipsnio 10 dalyje išbraukti žodžius „Gynybos štabo viršininkas arba“ ir šią dalį išdėstyti taip:\n\n„10. Kai kariuomenės vado nėra arba jis laikinai negali vykdyti pareigų, krašto apsaugos ministro įsakymu jį pavaduoja kitas karininkas, turintis generolo (admirolo) laipsnį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jungtinio štabo viršininkas yra atsakingas už operacinį vadovavimą jam pavestoms pajėgoms ir efektyvų karinių operacijų įvykdymą. Jis taip pat organizuoja valstybės ginkluotos gynybos planų rengimą ir teikia šiuos planus kariuomenės vadui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pripažinimas netekusiu galios",
      "content": "15 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 54 straipsnio 8 dalies pakeitimas",
      "content": "54 straipsnio 8 dalyje vietoj žodžių „Gynybos štabo viršininku“ įrašyti žodžius „pajėgumų ir ginkluotės generaliniu direktoriumi“ ir šią dalį išdėstyti taip:\n\n„8. Atsižvelgiant į Seimo patvirtintą generolų bei admirolų skaičių ir laikantis šio straipsnio 4 dalyje nustatytų sąlygų, brigados generolo (flotilės admirolo) laipsnis gali būti suteikiamas karininkui, ištarnavusiam pulkininku (jūrų kapitonu) ne mažiau kaip 3 metus ir atitinkančiam šio straipsnio 5 dalyje nustatytą reikalavimą, paskyrus jį pajėgumų ir ginkluotės generaliniu direktoriumi, Jungtinio štabo viršininku, kariuomenės pajėgų rūšies vadu arba į kitas generolo (admirolo) laipsnį atitinkančias pareigas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 57 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 57 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pajėgumų ir ginkluotės generalinis direktorius, Jungtinio štabo viršininkas, kariuomenės pajėgų rūšių vadai ir savanorių pajėgų vadas eina pareigas ne ilgiau kaip 5 metus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
