{
  "id": "lt-law-i-172",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymas",
  "short_name": "I-172",
  "status": "in_force",
  "issued_date": "1993-06-04",
  "in_force_date": "1993-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C0FF21832A85/CkPQawwXOG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato labdaros ir paramos teikimą ir gavimą, jų teikimo ir gavimo tikslus, teikėjus ir gavėjus, labdaros ir paramos teikimo ir gavimo kontrolę bei apskaitą, kai labdaros ir (arba) paramos teikėjai ir (arba) gavėjai naudojasi įstatymų nustatytomis mokesčių ir muitų lengvatomis. Šio įstatymo nuostatos dėl paramos teikimo ir gavimo kontrolės bei apskaitos taikomos ir tais atvejais, kai parama teikiama ir (arba) gaunama Lietuvos Respublikos loterijų įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2600, 2019-12-03, paskelbta TAR 2019-12-19, i. k. 2019-20561\n\n2. Jeigu Lietuvos Respublikos tarptautinėse sutartyse nustatytos kitokios negu šio įstatymo ir kitų Lietuvos Respublikos įstatymų normos, taikomos Lietuvos Respublikos tarptautinių sutarčių normos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Labdara – labdaros teikėjų savanoriškas ir neatlygintinas labdaros dalykų teikimas šiame įstatyme nurodytiems labdaros gavėjams šio įstatymo nustatytais tikslais ir būdais.\n\n2. Parama – paramos teikėjų savanoriškas ir neatlygintinas, išskyrus pagal šio įstatymo 8 straipsnį leidžiamus gavėjo įsipareigojimus, paramos dalykų teikimas šiame įstatyme nurodytiems paramos gavėjams šio įstatymo nustatytais tikslais ir būdais, įskaitant tuos atvejus, kai paramos dalykai perduodami anonimiškai ar kitu būdu, kai negalima nustatyti konkretaus paramos teikėjo.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme ir Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Labdaros ir paramos tikslai",
      "content": "1. Labdaros tikslas – šiame įstatyme nurodytų labdaros gavėjų minimalių socialiai priimtinų poreikių tenkinimas, sveikatos priežiūros užtikrinimas, pagalba likviduojant karo ir gaivalines nelaimes, gaisrus, ekologines katastrofas, užkrečiamųjų ligų protrūkius ir epidemijų padarinius.\n\n2. Paramos tikslas – teikti paramos dalykus šiame įstatyme nurodytiems paramos gavėjams jų įstatuose, nuostatuose ar kitose normose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams.\n\n3. Visuomenei naudingais tikslais šiame įstatyme laikoma veikla tarptautinio bendradarbiavimo, žmogaus teisių apsaugos, mažumų integracijos, kultūros, religinių ir etinių vertybių puoselėjimo, švietimo, mokslo ir profesinio tobulinimo, neformaliojo ir pilietinio ugdymo, sporto, socialinės apsaugos ir darbo, sveikatos priežiūros, nacionalinio saugumo ir gynybos, teisėtvarkos, nusikalstamumo prevencijos, gyvenamosios aplinkos pritaikymo ir būsto plėtros, autorių teisių ir gretutinių teisių apsaugos, aplinkos apsaugos ir kitose visuomenei naudingomis ir nesavanaudiškomis pripažįstamose srityse."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Labdaros ir paramos dalykai",
      "content": "1. Labdaros dalykai yra:\n\n1) piniginės lėšos;\n\n2) bet koks kitas turtas, įskaitant pagamintas ar įsigytas prekes;\n\n3) suteiktos paslaugos.\n\n2. Paramos gavėjams – juridiniams asmenims teikiamos paramos dalykai yra:\n\n1) piniginės lėšos;\n\n2) piniginės lėšos, sudarančios pajamų mokesčio dalį iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\nStraipsnio punkto pakeitimai:\nNr. XIII-1326, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10971\nNr. XIII-1706, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20946\n\n3) bet koks kitas turtas, įskaitant pagamintas ar įsigytas prekes;\n\n4) suteiktos paslaugos.\n\n3. Paramos gavėjams – fiziniams asmenims:\n\n1) kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, teikiamos paramos dalykas yra piniginės lėšos, sudarančios pajamų mokesčio dalį iki 1,2 procento gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\n\n2) Neteko galios nuo 2023-12-30\nStraipsnio punkto naikinimas:\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\n\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n4. Labdaros ir paramos dalyku negali būti Lietuvos Respublikos valstybės ir savivaldybių, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo biudžetų ir kitų valstybės pinigų fondų, Lietuvos banko ir kitos valstybės ir savivaldybių piniginės lėšos, tabakas ir tabako gaminiai, etilo alkoholis ir alkoholiniai gėrimai bei ribotai apyvartoje esantys daiktai, taip pat nuolatinio Lietuvos gyventojo pačiam sau skiriamos piniginės lėšos, sudarančios pajamų mokesčio dalį iki 1,2 procento gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos. Paramos dalyku gali būti ribotai apyvartoje esantys daiktai, jeigu jie skirti valstybės biudžetinėms įstaigoms šio įstatymo 3 straipsnio 3 dalyje nurodytai veiklai nacionalinio saugumo ir gynybos, teisėtvarkos ir nusikalstamumo prevencijos srityse vykdyti.\nTAR pastaba.. 4 dalies nuostatos taikomos ribotai apyvartoje esantiems daiktams, kurie skirti valstybės biudžetinėms įstaigoms Lietuvos Respublikos labdaros ir paramos įstatymo 3 straipsnio 3 dalyje nurodytai veiklai nacionalinio saugumo ir gynybos, teisėtvarkos ir nusikalstamumo prevencijos srityse vykdyti ir kuriuos paramos gavėjai – valstybės biudžetinės įstaigos – šiai veiklai vykdyti gauna po 2024-12-12 įstatymo Nr. XV-55 įsigaliojimo dienos (2024-12-24).\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\nNr. XV-55, 2024-12-12, paskelbta TAR 2024-12-23, i. k. 2024-23064"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Labdaros ir paramos teikėjai",
      "content": "1. Labdara pagal šį įstatymą pripažįstama, kai ją teikia tik Lietuvos Respublikoje registruoti labdaros ir paramos fondai, asociacijos, viešosios įstaigos, religinės bendruomenės, bendrijos ir centrai, tarptautinių visuomeninių organizacijų skyriai (padaliniai), jeigu labdaros teikimas numatytas jų įstatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose bei veiklą reglamentuojančiuose teisės aktuose ir jeigu jie pagal šio įstatymo nuostatas turi teisę gauti paramą. Asociacijų ar kitų narystės pagrindais veikiančių organizacijų savo nariams perduotos piniginės lėšos, turtas (įskaitant pagamintas ar įsigytas prekes) ir suteiktos paslaugos pagal šį įstatymą nepripažįstamos labdara.\n\n2. Parama pagal šį įstatymą pripažįstama, jeigu ją teikia:\n\n1) Lietuvos Respublikos fiziniai ir juridiniai asmenys, išskyrus politines organizacijas ir analitinius centrus, valstybės ir savivaldybių įmones, biudžetines įstaigas, valstybės ir savivaldybių institucijas bei Lietuvos banką. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, jų patronuojamųjų akcinių bendrovių ir uždarųjų akcinių bendrovių, kaip jos suprantamos Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnio 1 dalyje, bei visų kitų su valstybės ir (ar) savivaldybės valdomomis bendrovėmis per patronuojamąsias bendroves susijusių paskesnių eilių patronuojamųjų bendrovių, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 3 dalyje, (toliau – valstybės ir (ar) savivaldybės bendrovės) parama pagal šį įstatymą yra pripažįstama, jeigu jos neturi mokestinių nepriemokų Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, taip pat įsiskolinimų su praleistais mokėjimo terminais Valstybinio socialinio draudimo fondo biudžetui bei laiku neįvykdytų skolinių įsipareigojimų pagal paskolos sutartis ir kitus įsipareigojamuosius skolos dokumentus, pasirašytus su Lietuvos Respublikos finansų ministerija, arba pagal sutartis su valstybės garantija;\nStraipsnio punkto pakeitimai:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\nNr. XIV-1389, 2022-07-19, paskelbta TAR 2022-07-20, i. k. 2022-15860\n\n2) užsienio valstybės, užsienio valstybių fiziniai ir juridiniai asmenys, tarptautinės organizacijos.\n\n3. Parama pagal šį įstatymą nepripažįstama, jeigu ji teikiama  valstybės ir (ar) savivaldybės bendrovės dalyviui, kitiems juridiniams asmenims, kuriuose šios valstybės ir (ar) savivaldybės bendrovės dalyvis turi įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti juridinio asmens veiklą, arba juridiniams asmenims, kurie yra susiję su šios valstybės ir (ar) savivaldybės bendrovės dalyviu, išskyrus visus atvejus, kai parama teikiama juridiniams asmenims, kurių veikla yra bibliotekų, archyvų, muziejų ir kita kultūrinė veikla, švietimas, sportas, socialinių paslaugų gyventojams teikimas arba visuomenės sveikatos priežiūra.\n\n4. Šio straipsnio 3 dalyje nurodytais su valstybės ir (ar) savivaldybės bendrovės dalyviu susijusiais juridiniais asmenimis laikomi:\n\n1) juridiniai asmenys, kuriuose tas pats dalyvis turi 1/3 ar daugiau įstatinio kapitalo arba turi teises į 1/3 ar daugiau visų balsų;\n\n2) juridiniai asmenys, kurie su dalyviu yra bendrai valdomi ar turi bendrą administracinį padalinį arba kurių valdymo ar priežiūros organe yra pusė ar daugiau tų pačių narių kaip ir dalyvio valdymo ar priežiūros organuose;\n\n3) juridiniai asmenys, su kuriais yra įsipareigojęs derinti savo veiklos sprendimus dalyvis arba už kurių prievolių tretiesiems asmenims įvykdymą yra įsipareigojęs atsakyti dalyvis, arba kurie yra įsipareigoję perduoti visą arba dalį pelno ar suteikę teisę naudoti 1/3 ar daugiau savo turto dalyviui.\n\nStraipsnio pakeitimai:\nNr. XIII-1955, 2019-01-15, paskelbta TAR 2019-01-29, i. k. 2019-01320"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Labdaros gavėjai",
      "content": "1. Labdaros gavėjais gali būti:\n\n1) neįgalieji;\n\n2) ligoniai;\n\n3) vaikai našlaičiai ir be tėvų globos likę vaikai;\n\n4) nedirbantys pensininkai, negaunantys kitų pajamų, išskyrus pensijas ir kitas socialines išmokas;\n\n5) bedarbiai;\n\n6) asmenys, kuriems Lietuvos Respublikos įstatymų nustatyta tvarka pripažintas nukentėjusiųjų teisinis statusas;\n\n7) šeimos (asmenys), kurių gaunamos pajamos negali patenkinti jų minimalių socialiai priimtinų poreikių, kurių mastą nustato savivaldybės;\n\n8) asmenys, savivaldybių nustatyta tvarka pripažinti nukentėjusiais nuo karo ir gaivalinių nelaimių, gaisrų, ekologinių katastrofų, epidemijų, užkrečiamųjų ligų protrūkių.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys tokiais pripažįstami pagal atskirus įstatymus ir kitus teisės aktus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Paramos gavėjai",
      "content": "1. Paramos gavėjais gali būti Lietuvos Respublikoje įregistruoti:\n\n1) labdaros ir paramos fondai;\n\n2) biudžetinės įstaigos;\n\n3) asociacijos;\n\n4) viešosios įstaigos;\n\n5) religinės bendruomenės, bendrijos ir religiniai centrai;\n\n6) tarptautinių visuomeninių organizacijų skyriai (padaliniai);\n\n7) kiti juridiniai asmenys (išskyrus politines organizacijas ir analitinius centrus), kurių veiklą reglamentuoja specialūs įstatymai ir kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams.\nStraipsnio punkto pakeitimai:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\nNr. XIV-1389, 2022-07-19, paskelbta TAR 2022-07-20, i. k. 2022-15860\n\n11. Paramos dalyko, nurodyto šio įstatymo 4 straipsnio 2 dalies 2 punkte, gavėjais gali būti šie juridiniai asmenys: nevyriausybinės organizacijos, kaip jos apibrėžtos Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, profesinės sąjungos arba profesinių sąjungų susivienijimai.\nPapildyta straipsnio dalimi:\nNr. XIV-1129, 2022-06-07, paskelbta TAR 2022-06-17, i. k. 2022-13117\n\n2. Paramos dalyko, nurodyto šio įstatymo 4 straipsnio 3 dalies 1 punkte, gavėjais gali būti fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas.\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n21. Neteko galios nuo 2023-12-30\nStraipsnio dalies naikinimas:\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\nPapildyta straipsnio dalimi:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n3. Šio straipsnio 1 ir 2 dalyse nurodyti asmenys tampa paramos gavėjais ir įgyja teisę gauti paramą tik šio įstatymo nustatyta tvarka gavę paramos gavėjo statusą.\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\n\n4. Paramos gavėjais gali būti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos patvirtintame sąraše nurodytos užsienyje įsteigtos lietuvių bendruomenės ir kitos lietuviškos įstaigos ar organizacijos.\n\n5. Parama pagal šį įstatymą pripažįstama ir tais atvejais, kai ji teikiama Europos ekonominės erdvės valstybėse ir į Vyriausybės sudarytą sąrašą įtrauktose demokratinėse bei teisinėse valstybėse, patiriančiose nusikaltimus, kaip jie suprantami pagal Tarptautinio baudžiamojo teismo Romos statutą, ratifikuotą Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto ratifikavimo“, ir jo pakeitimus, ratifikuotus Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto pakeitimų dėl agresijos nusikaltimo ir Tarptautinio baudžiamojo teismo Romos statuto 8 straipsnio pakeitimų ratifikavimo“, ir šių nusikaltimų padarinius, įsteigtiems juridiniams asmenims ar kitoms organizacijoms, kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams, taip pat kai parama teikiama šių demokratinių bei teisinių valstybių valstybinėms institucijoms visuomenei naudingiems tikslams tenkinti. Paramos teikėjas Valstybinei mokesčių inspekcijai pateikia Vyriausybės įgaliotos institucijos nustatytus dokumentus, įrodančius, kad jo parama teikiama šių juridinių asmenų ar kitų organizacijų veiklos dokumentuose numatytiems visuomenei naudingiems tikslams, nurodytiems šio įstatymo 3 straipsnio 3 dalyje. Vyriausybės įgaliota institucija nustato šių dokumentų pateikimo Valstybinei mokesčių inspekcijai tvarką. Šios dalies nuostatos netaikomos šio straipsnio 4 dalyje nurodytiems juridiniams asmenims ar organizacijoms.\nTAR pastaba. 7 straipsnio 5 dalies nuostatos taikomos nuo nepaprastosios padėties įvedimo Lietuvos Respublikoje dienos, nustatytos Lietuvos Respublikos Prezidento 2022 m. vasario 24 d. dekrete Nr. 1K-872 „Dėl nepaprastosios padėties paskelbimo“.\nStraipsnio dalies pakeitimai:\nNr. XIV-944, 2022-03-17, paskelbta TAR 2022-03-22, i. k. 2022-05123"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paramos gavėjo įsipareigojimai",
      "content": "1. Teikiant paramą leidžiami šie paramos gavėjo įsipareigojimai paramos teikėjui:\n\n1) viešinti informaciją apie paramos teikėją;\n\n2) teikti ataskaitas paramos teikėjui apie gautos paramos panaudojimą, paramos gavėjo veiklą;\n\n3) panaudoti paramos dalyką paramos teikėjo nurodyta tvarka.\n\n2. Išlaidų, kurias patiria paramos gavėjas, viešindamas informaciją apie paramos teikėją, suma neturi viršyti 10 procentų šio paramos teikėjo suteiktos paramos vertės. Jeigu viešindamas informaciją paramos gavėjas patiria išlaidų, viršijančių šiame punkte nurodytą ribą, šios minėtą ribą viršijančios išlaidos laikomos parama, panaudota ne pagal paramos paskirtį.\n\n3. Paramos gavėjui viešinant informaciją apie paramos teikėją, mutatis mutandis taikomos teisės aktų, reglamentuojančių reklamą, nuostatos.\n\n4. Įsipareigojimas panaudoti paramos dalyką paramos teikėjo nurodyta tvarka negali prieštarauti šio įstatymo nuostatoms dėl paramos panaudojimo.\n\n5. Paramos gavėjo prisiimami įsipareigojimai paramos teikėjui turi būti nurodyti sutartyje, kuria įforminamas paramos teikimas.\n\n6. Šio straipsnio nuostatos netaikomos fiziniams asmenims, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas.\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Labdaros ir paramos teikimo būdai",
      "content": "1. Juridiniams asmenims parama teikiama:\n\n1) neatlygintinai perduodant pinigines lėšas ar bet kokį kitą turtą (įskaitant pagamintas arba įsigytas prekes), suteikiant paslaugas;\n\n2) skiriant iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\nStraipsnio punkto pakeitimai:\nNr. XIII-1326, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10971\nNr. XIII-1706, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20946\n\n3) suteikiant turtą naudotis panaudos teise;\n\n4) testamentu paliekant bet kokį turtą;\n\n5) kitais būdais, kurių nedraudžia Lietuvos Respublikos įstatymai ir tarptautinės sutartys.\n\n2. Fiziniams asmenims:\n\n1) kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, parama teikiama skiriant iki 1,2 procento gyventojo metinės pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\n\n2) Neteko galios nuo 2023-12-30\nStraipsnio punkto naikinimas:\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\n\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n3. Labdara teikiama:\n\n1) neatlygintinai perduodant pinigines lėšas ar bet kokį kitą turtą (įskaitant pagamintas arba įsigytas prekes), suteikiant paslaugas;\n\n2) suteikiant turtą naudotis panaudos teise;\n\n3) testamentu paliekant bet kokį turtą;\n\n4) kitais būdais, kurių nedraudžia Lietuvos Respublikos įstatymai ir tarptautinės sutartys."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "91 straipsnis. Valstybės ir (ar) savivaldybės bendrovių paramos teikimo principai ir apribojimai",
      "content": "1. Valstybės ir (ar) savivaldybės bendrovės, teikdamos paramą, be Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme apibrėžtų visuomeninės naudos, efektyvumo ir racionalumo principų, vadovaujasi šiais principais:\n\n1) atitikties valstybės ir (ar) savivaldybės bendrovės veiklos tikslams. Šis principas reiškia, kad vertinant paraiškas ir priimant sprendimus dėl paramos skyrimo turi būti siekiama, kad paramą gautų tie pareiškėjai, kurių nurodyti ir tinkamai pagrįsti paramos panaudojimo tikslai labiausiai atitinka valstybės ir (ar) savivaldybės bendrovės veiklos tikslus, socialinės atsakomybės politikos kryptis ir deklaruojamas valstybės ir (ar) savivaldybės bendrovės vertybes;\n\n2) tikslingumo. Šis principas reiškia, kad paramą gali gauti pareiškėjai, kurių vykdoma veikla, projektai, iniciatyvos sukuria vertę srityse, kuriose valstybės ir (ar) savivaldybės bendrovės veikia regionų ar nacionaliniu mastu;\n\n3) skaidrumo. Šis principas reiškia, kad visoms paraiškoms turi būti taikomi vienodi, aiškūs ir suprantami paramos vertinimo ir skyrimo kriterijai;\n\n4) nešališkumo. Šis principas reiškia, kad tais atvejais, kai paraiškos vertinimas gali sukelti interesų konfliktą, vertinant paraišką ir priimant sprendimą, vertintojas (vertintojai) privalo nusišalinti nuo paraiškos vertinimo ir sprendimo priėmimo.\n\n2. Teikiant paramą, valstybės ir (ar) savivaldybės bendrovės privalo vadovautis šio įstatymo nuostatas atitinkančiomis valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklėmis. Kai parama teikiama per specialiai tam tikslui valstybės ir (ar) savivaldybės bendrovės įsteigtus paramos fondus (toliau – paramos fondas), vadovaujamasi Lietuvos Respublikos labdaros ir paramos fondų įstatymo nuostatas atitinkančiomis konkretaus paramos fondo paramos valdymo taisyklėmis.\nStraipsnio dalies pakeitimai:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n3. Valstybės ir (ar) savivaldybės bendrovės, prieš teikdamos paramą, turi įsivertinti teikiamos paramos atitiktį Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nurodytiems valstybės pagalbos kriterijams (toliau – valstybės pagalbos kriterijai). Tais atvejais, kai valstybės ir (ar) savivaldybės bendrovių teikiama parama atitinka valstybės pagalbos kriterijus, ji gali būti teikiama tik laikantis Europos Sąjungos valstybės pagalbos taisyklių.\nPapildyta straipsnio dalimi:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n4. Paramai skiriama valstybės ir (ar) savivaldybės bendrovės ataskaitinių finansinių metų grynojo pelno dalis negali būti didesnė kaip:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n1) 10 procentų valstybės ir (ar) savivaldybės bendrovės ataskaitinių finansinių metų grynojo pelno, jeigu jis neviršijo 500 000 eurų;\n\n2) 5 procentai valstybės ir (ar) savivaldybės bendrovės ataskaitinių finansinių metų grynojo pelno, jeigu jis buvo didesnis kaip 500 000 eurų, bet neviršijo 2 000 000 eurų;\n\n3) 3 procentai valstybės ir (ar) savivaldybės bendrovės ataskaitinių finansinių metų grynojo pelno ir negali viršyti 500 000 eurų, jeigu grynasis pelnas ataskaitiniais finansiniais metais buvo didesnis kaip 2 000 000 eurų.\n\n5. Vienos valstybės ir (ar) savivaldybės bendrovės teikiamos paramos vienam paramos gavėjui suma negali būti didesnė kaip 200 000 eurų per metus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n6. Valstybės ir (ar) savivaldybės bendrovės negali sudaryti tokių paramos teikimo sutarčių, kuriose numatomas bendrovės įsipareigojimas skirti paramą iš ateinančių finansinių metų bendrovės pajamų (lėšų). Sprendimas skirti paramą gali būti priimamas ne vėliau kaip iki einamųjų metų, kuriais buvo patvirtintas praėjusių finansinių metų finansinių ataskaitų rinkinys, pabaigos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n7. Valstybės ir (ar) savivaldybės bendrovės negali teikti paramos politinio (asmeninio) pasitikėjimo valstybės tarnautojų, Lietuvos Respublikos Seimo, Vyriausybės, savivaldybių tarybų narių, politinių organizacijų ir analitinių centrų vienasmenių ir kolegialių valdymo organų narių, jų artimųjų giminaičių, sutuoktinių, sugyventinių, partnerių, kai partnerystė įregistruota įstatymų nustatyta tvarka, įsteigtiems fondams ir įstaigoms. Šiame punkte nurodyti asmenys negali dalyvauti vertinant paraiškas gauti paramą ir priimant sprendimus dėl paramos teikimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1389, 2022-07-19, paskelbta TAR 2022-07-20, i. k. 2022-15860\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n8. Paramos sutartyse negali būti nustatomi konfidencialumo susitarimai, ribojantys informacijos apie valstybės ir (ar) savivaldybės bendrovių suteiktą paramą ir jos panaudojimą pateikimą visuomenei.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n9. Valstybės ir (ar) savivaldybės bendrovių parama negali būti teikiama, jeigu:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n1) valstybės ir (ar) savivaldybės bendrovės ataskaitinių finansinių metų grynojo pelno suma yra neigiama (patirta nuostolių);\n\n2) paramos gavėjas per pastaruosius 3 metus, vykdydamas ankstesnę paramos gavimo sutartį, yra padaręs sutartyje dėl paramos gavimo nustatytus esminius su valstybės ir (ar) savivaldybės bendrove sudarytos sutarties sąlygų pažeidimus.\nTAR pastaba. Iki įstatymo Nr. XIII-1955 įsigaliojimo (2019-01-30) valstybės ir (ar) savivaldybės bendrovių sudarytos paramos teikimo sutartys ne vėliau kaip per vienus metus nuo šio įstatymo įsigaliojimo dienos privalo būti peržiūrėtos, neatitinkančios šio įstatymo 91 ir 92 straipsniuose nustatytų reikalavimų, patvirtintų valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklių ar valstybės ir (ar) savivaldybės bendrovės tam tikslui įsteigto fondo paramos valdymo taisyklėse nustatytų paramos teikimo kriterijų, nutraukiamos.\n\nPapildyta straipsniu:\nNr. XIII-1955, 2019-01-15, paskelbta TAR 2019-01-29, i. k. 2019-01320"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "92 straipsnis. Valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklių ir paramos teikimo turinys",
      "content": "1. Valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklėse turi būti nustatyta:\n\n1) socialinės atsakomybės politikos kryptys ir remtinos sritys, paramos teikimo tikslai;\n\n2) paramos gavėjams taikomi reikalavimai, paramos panaudojimo tikslai;\n\n3) paraiškų gauti paramą teikimo tvarka;\n\n4) paraiškų gauti paramą vertinimo kriterijai;\n\n5) paramos atitikties valstybės pagalbos kriterijams vertinimo tvarka;\nPapildyta straipsnio punktu:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n6) sprendimų teikti paramą priėmimo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n7) paramos teikimo sutarčių sudarymo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n8) suteiktos paramos panaudojimo pagal paskirtį pagrindimo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n9) su paramos teikimu susijusios informacijos viešinimo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n10) atsakomybės už valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklių ar sudarytos paramos sutarties pažeidimus taikymo tvarka;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n11) kitos bendrovei svarbios ir su paramos teikimu susijusios nuostatos.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n2. Valstybės ir (ar) savivaldybės bendrovės paramos sutartyje nustatoma:\n\n1) sutarties šalys, jų kontaktiniai duomenys;\n\n2) paramos paskirtis ir panaudojimo tvarka;\n\n3) paramos gavėjo įsipareigojimas panaudoti paramą pagal paskirtį ir sutartyje nustatytas sąlygas, teikti paramos panaudojimą pagal paskirtį pagrindžiančius dokumentus;\n\n4) paramos gavėjo įsipareigojimas viešinti informaciją apie gautą paramą ir sutikimas, kad šią informaciją viešintų paramos teikėjas;\n\n5) esminiai sutarties sąlygų pažeidimai ir paramos gavėjo atsakomybė už esminių sutarties sąlygų pažeidimą ir (ar) netinkamą paramos panaudojimą;\n\n6) vienašališko sutarties nutraukimo sąlygos;\n\n7) kitos svarbios ir su paramos teikimu susijusios nuostatos.\nTAR pastaba. Iki įstatymo Nr. XIII-1955 įsigaliojimo (2019-01-30) valstybės ir (ar) savivaldybės bendrovių sudarytos paramos teikimo sutartys ne vėliau kaip per vienus metus nuo šio įstatymo įsigaliojimo dienos privalo būti peržiūrėtos, neatitinkančios šio įstatymo 91 ir 92 straipsniuose nustatytų reikalavimų, patvirtintų valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklių ar valstybės ir (ar) savivaldybės bendrovės tam tikslui įsteigto fondo paramos valdymo taisyklėse nustatytų paramos teikimo kriterijų, nutraukiamos.\n\nPapildyta straipsniu:\nNr. XIII-1955, 2019-01-15, paskelbta TAR 2019-01-29, i. k. 2019-01320"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Paramos panaudojimas",
      "content": "1. Paramos gavėjai pagal šį įstatymą gautą paramą gali naudoti:\n\n1) fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, – meno kūrybai, kaip tai apibrėžta Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo 2 straipsnio 3 dalyje;\n\n2) juridiniai asmenys – savo įstatuose ar nuostatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams, labdarai (jeigu jie pagal šį įstatymą turi teisę teikti labdarą). Valstybės biudžetinės įstaigos kaip paramą gautus ribotai apyvartoje esančius daiktus gali naudoti šio įstatymo 3 straipsnio 3 dalyje nurodytai veiklai nacionalinio saugumo ir gynybos, teisėtvarkos ir nusikalstamumo prevencijos srityse vykdyti;\nTAR pastaba. 2 punkto nuostatos taikomos ribotai apyvartoje esantiems daiktams, kurie skirti valstybės biudžetinėms įstaigoms Lietuvos Respublikos labdaros ir paramos įstatymo 3 straipsnio 3 dalyje nurodytai veiklai nacionalinio saugumo ir gynybos, teisėtvarkos ir nusikalstamumo prevencijos srityse vykdyti ir kuriuos paramos gavėjai – valstybės biudžetinės įstaigos – šiai veiklai vykdyti gauna po 2024-12-12 įstatymo Nr. XV-55 įsigaliojimo dienos (2024-12-24).\nStraipsnio punkto pakeitimai:\nNr. XV-55, 2024-12-12, paskelbta TAR 2024-12-23, i. k. 2024-23064\n\n2. Pagal šį įstatymą kaip parama gauti šio įstatymo 4 straipsnio 1 ir 2 dalyse nurodyti labdaros ir paramos dalykai negali būti naudojami politinėms organizacijoms ir analitiniams centrams, valstybės politikams, politinei reklamai ar politinėms kampanijoms finansuoti ir politinių kampanijų dalyvių politinių kampanijų laikotarpiu atsiradusiems ar su politinėmis kampanijomis susijusiems skolos įsipareigojimams padengti.\nStraipsnio dalies pakeitimai:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\nNr. XIII-486, 2017-06-22, paskelbta TAR 2017-06-29, i. k. 2017-11073\nNr. XIV-1389, 2022-07-19, paskelbta TAR 2022-07-20, i. k. 2022-15860\n\n3. Pagal šį įstatymą kaip parama gautos lėšos ir kitas turtas negali būti perduodami kaip įnašas juridiniam asmeniui, kurio dalyvis yra paramos gavėjas.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n4. Lėšų perdavimas labdaros ir paramos fondui neliečiamajam kapitalui formuoti, neliečiamojo kapitalo valdymas ir iš neliečiamojo kapitalo investavimo gautų pajamų panaudojimas Lietuvos Respublikos labdaros ir paramos fondų įstatymo nustatyta tvarka labdaros ir paramos fondo įstatuose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams laikomas paramos panaudojimu pagal šiame įstatyme nustatytą paramos paskirtį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Labdaros ir paramos apskaita ir viešinimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n1. Paramos teikėjai, išskyrus fizinius asmenis ir asmenis, nurodytus šio straipsnio 2 dalyje, privalo tvarkyti pagal šį įstatymą teikiamos paramos apskaitą: joje nurodyti duomenis apie konkrečius paramos gavėjus, paramos dalyką ir jo vertę. Paramos teikėjai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais privalo pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie suteiktą paramą. Mėnesio ataskaita teikiama tais atvejais, kai nuo kalendorinių metų pradžios vienam paramos gavėjui suteiktos paramos suma viršija 15 000 eurų.\n\n2. Juridiniai asmenys, kurie pagal šio įstatymo nuostatas turi teisę gauti paramą, išskyrus šeimynas, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos teikėjus, jeigu parama nebuvo gauta anonimiškai, taip pat paramos vertę ir kaip ši parama buvo panaudota, tai yra įvardyti konkrečius gavėjus, jeigu lėšos ar turtas, gauti kaip parama, perduoti kitam asmeniui) ir jų pačių teikiamos paramos ir (arba) labdaros apskaitą (joje nurodyti duomenis apie konkrečius paramos ir (arba) labdaros gavėjus, paramos ir (arba) labdaros dalyką ir jo vertę) bei Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie gautą paramą ir jos panaudojimą, apie jų pačių suteiktą paramą ir (arba) labdarą, taip pat apie savo veiklą, susijusią su šio įstatymo 3 straipsnio 3 dalyje nurodytų visuomenei naudingų tikslų įgyvendinimu. Juridiniai asmenys mėnesio ataskaitą teikia tais atvejais, kai nuo kalendorinių metų pradžios iš vieno paramos teikėjo gautos paramos arba šių juridinių asmenų vienam paramos ir (arba) labdaros gavėjui suteiktos paramos ir (arba) labdaros suma viršija 15 000 eurų. Vyriausybė ar jos įgaliota institucija taip pat nustato anonimiškai gautos paramos apskaitos tvarką.\n\n3. Fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas ir kurie pagal šį įstatymą turi teisę gauti paramą, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos vertę ir kaip ši parama buvo panaudota) ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikti Valstybinei mokesčių inspekcijai metinę ataskaitą apie gautą paramą ir jos panaudojimą.\n\n31. Neteko galios nuo 2023-12-30\nStraipsnio dalies naikinimas:\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\nPapildyta straipsnio dalimi:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n4. Valstybinė mokesčių inspekcija šio straipsnio 1, 2 ir 3 dalyse nurodytose ataskaitose pateiktą informaciją Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikia Lietuvos statistikos departamentui.\n\n5. Religinės bendruomenės, bendrijos ir centrai pagal šį įstatymą gaunamos paramos apskaitą bei pačių teikiamos paramos ir (arba) labdaros apskaitą tvarko pagal savo kanonus, statutus ir kitas normas. Tradicinės Lietuvos religinės bendruomenės, bendrijos ir centrai turi teisę teikiamose ataskaitose neatsiskaityti už anonimiškai gautą paramą ir jos panaudojimą, o jeigu per ataskaitinį laikotarpį gauta ir panaudota vien tokia parama, – iš viso nepateikti to laikotarpio ataskaitos. Tradicinėms Lietuvos religinėms bendruomenėms, bendrijoms ir centrams, per kalendorinius metus gavusiems paramą vien anonimiškai, netaikomi šio straipsnio 4 dalyje nustatyti reikalavimai dėl metinių ataskaitų pateikimo.\n\n6. Paramą pagal šį įstatymą teikiančios valstybės ir (ar) savivaldybės bendrovės privalo savo interneto svetainėse paskelbti:\n\n1) valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisykles arba paramos fondo paramos valdymo taisykles;\n\n2) ne vėliau kaip per vieną mėnesį nuo paramos suteikimo informaciją apie suteiktą paramą: paramos gavėją (gavėjus), paramos tikslą, paramos sumą ir paramos teikimo laikotarpį. Interneto svetainėje turi būti paskelbta informacija apie einamaisiais metais ir ne mažiau kaip per 3 praėjusius finansinius metus suteiktą paramą.\n\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\nStraipsnio dalies pakeitimai:\nNr. XIII-1955, 2019-01-15, paskelbta TAR 2019-01-29, i. k. 2019-01320\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n61. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, interneto svetainėse skelbiama ir šio straipsnio 6 dalyje nurodyta informacija apie jų patronuojamųjų bendrovių ir per patronuojamąsias bendroves susijusių paskesnių eilių patronuojamųjų bendrovių suteiktą paramą.\nPapildyta straipsnio dalimi:\nNr. XIII-2713, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21558\n\n7. Valstybinė mokesčių inspekcija Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais savo interneto svetainėje skelbia paramos dalyko, nurodyto šio įstatymo 4 straipsnio 2 dalies 2 punkte, gavėjus ir jiems kiekvienais metais pervestų piniginių lėšų sumas, taip pat paskutiniais praėjusiais metais pervestų piniginių lėšų patikslintus duomenis.\nTAR pastaba. 7 dalies nuostatos taikomos viešinant informaciją apie paramos gavėjus ir jų 2017 metais ir vėlesniais metais gautą paramą piniginėmis lėšomis, sudarančiomis pajamų mokesčio dalį iki 2 procentų gyventojo pajamų mokesčio sumos.\nPapildyta straipsnio dalimi:\nNr. XIII-1309, 2018-06-27, paskelbta TAR 2018-06-30, i. k. 2018-10962"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Labdaros ir paramos kontrolė",
      "content": "1. Valstybinė mokesčių inspekcija kontroliuoja labdaros ir paramos teikimą, gavimą ir naudojimą.\n\n2. Kitos valstybės ir savivaldybių institucijos bei įstaigos kontroliuoja labdaros ir paramos teikimą, gavimą ir naudojimą pagal savo kompetenciją, jeigu tai numatyta įstatymuose.\n\n3. Nustačiusios labdaros ir paramos teikimo, gavimo arba naudojimo pažeidimus, kontrolės institucijos (Valstybinė mokesčių inspekcija ir (arba) muitinė) panaikina mokesčių lengvatas ir taiko įstatymų nustatytas sankcijas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Paramos gavėjo statusas",
      "content": "1. Šio įstatymo 7 straipsnio 1 dalyje nurodyti asmenys gali kreiptis į Juridinių asmenų registro tvarkytoją dėl paramos gavėjo statuso suteikimo. Paramos gavėjo statusas privalo būti suteiktas, jeigu:\n\n1) šių asmenų įstatuose (nuostatuose) yra numatyta vykdyti šio įstatymo 3 straipsnio 3 dalyje nurodytą visuomenei naudingą veiklą ir\n\n2) nėra šio straipsnio 5 ir 6 dalyse nurodytų aplinkybių, ir\n\n3) asmens vadovas nėra arba nebuvo kito asmens, kuriam ne anksčiau kaip prieš vienus metus buvo panaikintas paramos gavėjo statusas už bent vieną iš šio straipsnio 5 ir 6 dalyse nurodytų pažeidimų arba dėl to, kad jis neatitinka minimalių patikimo mokesčių mokėtojo kriterijų, vadovu pažeidimo padarymo metu.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2569, 2019-11-28, paskelbta TAR 2019-12-10, i. k. 2019-19881\n\n2. Paramos gavėjo statuso suteikimo juridiniams asmenims, įskaitant pakartotinį šio statuso suteikimą, ir panaikinimo tvarka nustatoma Juridinių asmenų registro nuostatuose, kuriuos tvirtina Vyriausybė.\n\n3. Šio įstatymo 7 straipsnio 2 dalyje nurodyti asmenys gali kreiptis į Meno kūrėjo ir meno kūrėjų organizacijų informacinės sistemos tvarkytoją dėl paramos gavėjo statuso suteikimo. Paramos gavėjo statusas suteikiamas įregistravus asmenį Meno kūrėjo ir meno kūrėjų organizacijų informacinėje sistemoje, kurią tvarko Lietuvos Respublikos kultūros ministerija (toliau – Kultūros ministerija).\n\n4. Paramos gavėjo statuso suteikimo fiziniams asmenims, nurodytiems šio įstatymo 7 straipsnio 2 dalyje, įskaitant pakartotinį šio statuso suteikimą, ir panaikinimo tvarka nustatoma Meno kūrėjo ir meno kūrėjų organizacijų informacinės sistemos nuostatuose, kuriuos tvirtina kultūros ministras.\n\n5. Juridinių asmenų registro tvarkytojas arba Kultūros ministerija paramos gavėjo statusą panaikina kontrolės institucijos teikimu arba paties paramos gavėjo prašymu. Į Juridinių asmenų registro tvarkytoją dėl juridiniam asmeniui suteikto paramos gavėjo statuso arba Kultūros ministeriją dėl fiziniam asmeniui suteikto paramos gavėjo statuso panaikinimo kreipiasi institucija, pagal savo kompetenciją nustačiusi, kad:\n\n1) asmuo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka neparengė šio įstatymo 11 straipsnio 2 dalyje nurodytos ataskaitos per 2 mėnesius po to, kai buvo įspėtas apie šį pažeidimą;\n\n2) asmuo, pažeisdamas šio įstatymo reikalavimus, suteikė, gavo ar panaudojo didesnę kaip 250 bazinių socialinių išmokų dydžio per vienus kalendorinius metus arba didesnę kaip 500 bazinių socialinių išmokų dydžio per 3 kalendorinius metus iš eilės labdaros ar paramos lėšų sumą;\n\n3) asmuo per 2 mėnesius po to, kai buvo įspėtas apie šį pažeidimą, nesumokėjo mokestinių nepriemokų ir (ar) pradelstų įsipareigojimų bendra suma valstybės biudžetui, savivaldybių biudžetams ir (ar) fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, viršija  10 000 eurų. Jeigu dėl šių mokestinių nepriemokų ir (ar) pradelstų įsipareigojimų mokėjimas yra atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl jų vyksta ginčas ginčus nagrinėjančioje institucijoje, laikoma, kad asmuo mokestinių nepriemokų neturi;\n\n4) asmuo per 3 metus nuo šio įstatymo nustatyta tvarka gautos paramos gavimo paramos nepanaudoja arba ją netinkamai panaudoja, pažeisdamas šio įstatymo nuostatas dėl paramos paskirties ar kitų įstatymų nuostatas, reglamentuojančias paramos gavėjų veiklos, susijusios su gautos paramos naudojimu, ribojimus;\n\n5) asmuo neatitinka minimalių patikimo mokesčių mokėtojo kriterijų;\n\n6) to paties vadovo vadovaujamam kitam juridiniam asmeniui dėl šio vadovo vadovavimo metu padarytų pažeidimų, bet ne anksčiau negu prieš vienus metus, buvo panaikintas paramos gavėjo statusas.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2569, 2019-11-28, paskelbta TAR 2019-12-10, i. k. 2019-19881\n\n6. Juridinių asmenų registro tvarkytojas savo iniciatyva panaikina Juridinių asmenų registre įregistruoto paramos gavėjo statusą:\n\n1) kai paramos gavėjas per Lietuvos Respublikos civilinio kodekso 2.66 straipsnio 4 dalyje nurodytą terminą, jei įstatymuose nenumatytas kitas terminas, Juridinių asmenų registro tvarkytojui nepateikė metinių finansinių ataskaitų rinkinio ir metinio pranešimo, veiklos ataskaitos arba metinės ataskaitos per 2 mėnesius po to, kai buvo įspėtas apie šį pažeidimą;\nStraipsnio punkto pakeitimai:\nNr. XIII-2569, 2019-11-28, paskelbta TAR 2019-12-10, i. k. 2019-19881\n\n2) kai šį statusą turinčiam juridiniam asmeniui įregistruojamas Juridinių asmenų registro tvarkytojo inicijuotas likvidavimas arba įregistruojamas jo kaip likviduojamo, bankrutuojančio ar bankrutavusio juridinio asmens statusas, taip pat kai pasibaigia juridinio asmens pertvarkymo procedūros.\n\nPapildyta straipsnio dalimi:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978\nStraipsnio dalies pakeitimai:\nNr. XIII-486, 2017-06-22, paskelbta TAR 2017-06-29, i. k. 2017-11073\n\n7. Juridinis ar fizinis asmuo, kuriam už šio straipsnio 5 ir 6 dalyse nurodytą bent vieną pažeidimą arba dėl to, kad jis neatitinka minimalių patikimo mokesčių mokėtojo kriterijų, buvo panaikintas paramos gavėjo statusas, pakartotinai dėl šio statuso suteikimo gali kreiptis į Juridinių asmenų registro tvarkytoją arba Kultūros ministeriją ne anksčiau kaip po vienų metų, kurie pradedami skaičiuoti nuo paramos gavėjo statuso panaikinimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1331, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10974\nNr. XIII-2569, 2019-11-28, paskelbta TAR 2019-12-10, i. k. 2019-19881\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978\n\n8. Tradicinės Lietuvos religinės bendruomenės, bendrijos ir centrai turi paramos gavėjo statusą. Jiems netaikomos šio straipsnio 1–7 dalių nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ginčų nagrinėjimas",
      "content": "Ginčai dėl labdaros ir paramos nagrinėjami Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo taikymas Jungtinei Didžiosios Britanijos ir Šiaurės Airijos Karalystei",
      "content": "Dvejus metus nuo Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos dienos šio įstatymo 7 straipsnio 5 dalies nuostatos Jungtinei Didžiosios Britanijos ir Šiaurės Airijos Karalystei taikomos tiek pat, kiek ir Europos Sąjungos valstybėms narėms.\nTAR pastaba. Papildymas 15 straipsniu įsigalioja Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos dieną.\n\nPapildyta straipsniu:\nNr. XIII-2055, 2019-04-11, paskelbta TAR 2019-04-24, i. k. 2019-06691\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Labdara",
      "definition": "labdaros teikėjų savanoriškas ir neatlygintinas labdaros dalykų teikimas šiame įstatyme nurodytiems labdaros gavėjams šio įstatymo nustatytais tikslais ir būdais.",
      "source_provision": "art2"
    },
    {
      "term": "Parama",
      "definition": "paramos teikėjų savanoriškas ir neatlygintinas, išskyrus pagal šio įstatymo 8 straipsnį leidžiamus gavėjo įsipareigojimus, paramos dalykų teikimas šiame įstatyme nurodytiems paramos gavėjams šio įstatymo nustatytais tikslais ir būdais, įskaitant tuos atvejus, kai paramos dalykai perduodami anonimiškai ar kitu būdu, kai negalima nustatyti konkretaus paramos teikėjo.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme ir Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2023",
      "definition": "12-30\nStraipsnio dalies naikinimas:\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958\nPapildyta straipsnio dalimi:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\n\n3. Šio straipsnio 1 ir 2 dalyse nurodyti asmenys tampa paramos gavėjais ir įgyja teisę gauti paramą tik šio įstatymo nustatyta tvarka gavę paramos gavėjo statusą.\nStraipsnio dalies pakeitimai:\nNr. XIV-104, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29107\nNr. XIV-2465, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25958",
      "source_provision": "art7"
    },
    {
      "term": "Paramos gavėjais gali būti Lietuvos Respublikos Vyriausybės (toliau",
      "definition": "Vyriausybė) ar jos įgaliotos institucijos patvirtintame sąraše nurodytos užsienyje įsteigtos lietuvių bendruomenės ir kitos lietuviškos įstaigos ar organizacijos.\n\n5. Parama pagal šį įstatymą pripažįstama ir tais atvejais, kai ji teikiama Europos ekonominės erdvės valstybėse ir į Vyriausybės sudarytą sąrašą įtrauktose demokratinėse bei teisinėse valstybėse, patiriančiose nusikaltimus, kaip jie suprantami pagal Tarptautinio baudžiamojo teismo Romos statutą, ratifikuotą Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto ratifikavimo“, ir jo pakeitimus, ratifikuotus Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto pakeitimų dėl agresijos nusikaltimo ir Tarptautinio baudžiamojo teismo Romos statuto 8 straipsnio pakeitimų ratifikavimo“, ir šių nusikaltimų padarinius, įsteigtiems juridiniams asmenims ar kitoms organizacijoms, kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams, taip pat kai parama teikiama šių demokratinių bei teisinių valstybių valstybinėms institucijoms visuomenei naudingiems tikslams tenkinti. Paramos teikėjas Valstybinei mokesčių inspekcijai pateikia Vyriausybės įgaliotos institucijos nustatytus dokumentus, įrodančius, kad jo parama teikiama šių juridinių asmenų ar kitų organizacijų veiklos dokumentuose numatytiems visuomenei naudingiems tikslams, nurodytiems šio įstatymo 3 straipsnio 3 dalyje. Vyriausybės įgaliota institucija nustato šių dokumentų pateikimo Valstybinei mokesčių inspekcijai tvarką. Šios dalies nuostatos netaikomos šio straipsnio 4 dalyje nurodytiems juridiniams asmenims ar organizacijoms.\nTAR pastaba. 7 straipsnio 5 dalies nuostatos taikomos nuo nepaprastosios padėties įvedimo Lietuvos Respublikoje dienos, nustatytos Lietuvos Respublikos Prezidento 2022 m. vasario 24 d. dekrete Nr. 1K-872 „Dėl nepaprastosios padėties paskelbimo“.\nStraipsnio dalies pakeitimai:\nNr. XIV-944, 2022-03-17, paskelbta TAR 2022-03-22, i. k. 2022-05123",
      "source_provision": "art7"
    }
  ]
}
