{
  "id": "lt-law-ix-2116",
  "type": "statute",
  "title": "Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2116",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C17B5F07E5BB/cjpMAFmqPG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1, 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo 9 straipsnio 1 punkte nurodytai veiklai licencijas išduoda Valstybinė atominės energetikos saugos inspekcija, suderinusi su Aplinkos ministerija ar jos įgaliota institucija, Radiacinės saugos centru ir savivaldybės, kurios teritorija ar jos dalis yra saugyklos ar kapinyno sanitarinės apsaugos zonoje, administracijos direktoriumi.“\n\n2. 10 straipsnio 2 dalyje išbraukti žodžius „suderinus su Aplinkos ministerija“, vietoj žodžio „ir“ įrašyti žodžius „dar ir suderinęs su“ ir šią dalį išdėstyti taip:\n\n„2. Šio įstatymo 9 straipsnio 2 punkte nurodytai veiklai licencijas radioaktyviųjų atliekų vežėjui išduoda Radiacinės saugos centras, o radioaktyviąsias atliekas vežti su branduolinėmis medžiagomis – dar ir suderinęs su Valstybine atominės energetikos saugos inspekcija.“\n\n3. 10 straipsnio 4 dalyje vietoj žodžių „Aplinkos ministerija, suderinus su Radiacinės saugos centru“ įrašyti žodžius „Radiacinės saugos centras“, vietoj žodžio „ir“ įrašyti žodžius „dar ir suderinęs su“ ir šią dalį išdėstyti taip:\n\n„4. Vienkartinius leidimus siuntėjui vežti šalies viduje, išvežti ir vežti tranzitu radioaktyviąsias atliekas išduoda Radiacinės saugos centras, o radioaktyviąsias atliekas vežti su branduolinėmis medžiagomis – dar ir suderinęs su Valstybine atominės energetikos saugos inspekcija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
