{
  "id": "lt-law-x-1380",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo 2, 3, 4, 5, 6, 7, 9, 12, 24, 27 straipsnių ir priedo pakeitimo bei papildymo ir įstatymo papildymo 5(2) ir 7(2) straipsniais įstatymas",
  "short_name": "X-1380",
  "status": "in_force",
  "issued_date": "2007-12-18",
  "in_force_date": "2007-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C1C8B48C1A4D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tiesioginė diskriminacija – ne toks palankus asmens traktavimas dėl lyties, negu panašiomis aplinkybėmis yra, buvo ar būtų traktuojamas kitas asmuo, išskyrus:\n\n1) specialią moterų apsaugą nėštumo bei gimdymo ir vaiko žindymo metu;\n\n2) tik vyrams taikomą karinę prievolę;\n\n3) skirtingą moterų ir vyrų pensinį amžių, išskyrus profesinių pensijų sistemas;\n\n4) moterims taikomus žmonių saugos darbe reikalavimus, kuriais, atsižvelgiant į moterų fiziologines savybes, siekiama išsaugoti jų sveikatą;\n\n5) tam tikrą darbą, kurį atlikti gali tik konkrečios lyties asmuo, kai dėl konkrečių profesinės veiklos rūšių pobūdžio arba dėl jų vykdymo sąlygų lytis yra būtinas (neišvengiamas) ir lemiantis profesinis reikalavimas, šis traktavimas yra teisėtas ir reikalavimas yra tinkamas (proporcingas);\n\n6) įstatymų nustatytas specialias laikinąsias priemones, kurios taikomos siekiant paspartinti faktinės vyrų ir moterų lygybės įtvirtinimą ir kurios, įgyvendinus moterų ir vyrų lygias teises ir vienodas galimybes, turi būti atšauktos;\n\n7) skirtingų tam tikrų bausmių vykdymo tvarką ir sąlygas;\n\n8) kai prekių pardavimą ar paslaugų teikimą vien tik ar visų pirma vienos lyties asmenims pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.“\n\n2. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Netiesioginė diskriminacija – veikimas ar neveikimas, teisės norma, vertinimo kriterijus ar praktika, kurie formaliai yra vienodi moterims ir vyrams, bet juos įgyvendinant ar taikant vienos lyties asmenys gali atsidurti ar atsiduria tam tikroje mažiau palankioje padėtyje negu kitos lyties asmenys, nebent šį veikimą ar neveikimą, teisės normą, vertinimo kriterijų ar praktiką objektyviai pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 3 punkto pakeitimas",
      "content": "3 straipsnio 3 punkte išbraukti žodžius „visuomeninių organizacijų“ ir šį punktą išdėstyti taip:\n\n„3) įstatymų nustatyta tvarka remti viešųjų įstaigų, asociacijų ir labdaros fondų programas, kurios padeda įgyvendinti moterų ir vyrų lygias galimybes.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) priimant į profesinio mokymo įstaigas, aukštąsias mokyklas, keliant kvalifikaciją, ugdant profesinius įgūdžius ir suteikiant praktinę darbo patirtį;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Darbdavio pareiga įgyvendinti lygias moterų ir vyrų teises darbe\n\nĮgyvendindamas lygias moterų ir vyrų teises, darbdavys privalo:\n\n1) priimdamas į darbą ar perkeldamas į aukštesnes pareigas, taikyti vienodus atrankos kriterijus ir sąlygas, išskyrus 2 straipsnio 4 dalies 5 punkte numatytą atvejį;\n\n2) sudaryti vienodas darbo sąlygas, galimybes kelti kvalifikaciją, persikvalifikuoti, įgyti praktinę darbo patirtį, taip pat teikti vienodas lengvatas;\n\n3) už tokį pat ar vienodos vertės darbą mokėti vienodą darbo užmokestį, įskaitant visus papildomus uždarbius, bet kokiu būdu darbdavio išmokamus darbuotojui už jo atliktą darbą;\n\n4) imtis priemonių, kad darbuotojas nepatirtų seksualinio priekabiavimo ar priekabiavimo;\n\n5) imtis priemonių, kad darbuotojas, darbuotojo atstovas, darbuotojas, liudijantis ar teikiantis paaiškinimus, būtų apsaugotas nuo priešiško elgesio, neigiamų pasekmių ir kitokio persekiojimo, kai reaguojama į skundą arba į kitą teisinę procedūrą dėl diskriminacijos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 52 straipsniu",
      "content": "Papildyti Įstatymą 52 straipsniu:\n\n„52 straipsnis. Draudimas diskriminuoti dėl lyties narystės ir dalyvavimo organizacijose pagrindu\n\nDraudžiama diskriminacija dėl lyties narystės ir dalyvavimo darbuotojų ir darbdavių organizacijose ar kitose organizacijose (asociacijose), kurių nariai turi tam tikrą profesiją, įskaitant tokių organizacijų (asociacijų) teikiamą naudą, pagrindu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 6 straipsnio 1 ir 4 punktų pakeitimas",
      "content": "1. 6 straipsnio 1 punkte prieš žodžius „arba apmokėjimo“ įrašyti žodžius „perkėlimo į kitas pareigas“ ir šį punktą išdėstyti taip:\n\n„1) taiko asmeniui mažiau (daugiau) palankias įdarbinimo, perkėlimo į kitas pareigas arba apmokėjimo už tokį pat ar vienodos vertės darbą sąlygas;“.\n\n2. Pakeisti 6 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) persekioja darbuotoją, darbuotojo atstovą, darbuotoją, liudijantį ar teikiantį paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos lyties pagrindu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 7 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) taikomi skirtingi reikalavimai ir sąlygos priimant mokytis ar studijuoti, rengiant mokymo ir studijų programas, vertinant žinias, keliant kvalifikaciją, ugdant profesinius įgūdžius ar suteikiant praktinę darbo patirtį;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 72 straipsniu",
      "content": "Papildyti Įstatymą 72 straipsniu:\n\n„72 straipsnis. Diskriminavimas dėl lyties narystės ar dalyvavimo organizacijose pagrindu\n\nBet kurie veiksmai, kliudantys dėl lyties tapti darbuotojų ir darbdavių organizacijų ar kitų organizacijų (asociacijų), kurių nariai turi tam tikrą profesiją, nariu ar dalyvauti šiose organizacijose (asociacijose), įskaitant tokių organizacijų (asociacijų) teikiamą naudą, yra pripažįstami pažeidžiantys moterų ir vyrų lygias teises.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 9 straipsnio pavadinimą, straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis. Diskriminuojamo asmens ir jam atstovaujančių asmenų teisės\n\n1. Asmuo, manantis, kad jam buvo taikomi šiame skyriuje nurodyti diskriminuojantys veiksmai, arba tapęs seksualinio priekabiavimo ar kitokio priekabiavimo objektu, turi teisę kreiptis objektyvios ir nešališkos pagalbos į lygių galimybių kontrolierių.\n\n2. Darbuotojų ir darbdavių organizacijos arba kiti juridiniai asmenys, turintys teisėtą interesą, gavę asmens rašytinį sutikimą, gali įstatymų nustatyta tvarka atstovauti jam teisminėse arba administracinėse procedūrose.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 12 straipsnio 1 dalies pakeitimas ir papildymas 3 dalimi",
      "content": "1. 12 straipsnio 1 dalyje po žodžių „seksualinio priekabiavimo“ įrašyti žodžius „ir teikia su tuo susijusias objektyvias ir nešališkas konsultacijas“ ir šią dalį išdėstyti taip:\n\n„1. Lygių galimybių kontrolierius tiria skundus dėl tiesioginės ar netiesioginės diskriminacijos, priekabiavimo ir seksualinio priekabiavimo ir teikia su tuo susijusias objektyvias ir nešališkas konsultacijas.“\n\n2. Papildyti 12 straipsnį 3 dalimi:\n\n„3. Lygių galimybių kontrolierius keičiasi turima informacija su analogiškas funkcijas atliekančiomis Europos Sąjungos įstaigomis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio 2 ir 5 punktų pakeitimas",
      "content": "1. 24 straipsnio 2 punkte prieš žodžius „ar panaikinti“ įrašyti žodį „pakeisti“ ir šį punktą išdėstyti taip:\n\n„2) kreiptis į atitinkamą asmenį ar instituciją ir siūlyti nutraukti lygias teises pažeidžiančius veiksmus, pakeisti ar panaikinti su tuo susijusį aktą;“.\n\n2. 24 straipsnio 5 punkte po žodžio „aktas“ įrašyti žodžius „pakeičiamas ar“ ir šį punktą išdėstyti taip:\n\n„5) nutraukti tyrimą, jeigu pareiškėjas skundą atsiima arba kai trūksta objektyvių duomenų apie padarytą pažeidimą, arba kai pareiškėjas ir pažeidėjas susitaiko, arba kai lygias teises pažeidžiančios veikos nutraukiamos, arba kai lygias teises pažeidžiantis teisės aktas pakeičiamas ar panaikinamas;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Lygių galimybių kontrolieriaus tarnybos ataskaita\n\nLygių galimybių kontrolierius kasmet iki kovo 15 dienos raštu pateikia Seimui praėjusių kalendorinių metų Lygių galimybių kontrolieriaus tarnybos ataskaitą, kuri nagrinėjama Seime. Ši nepriklausoma ataskaita apima Lygių galimybių kontrolieriaus veiklos ataskaitą, padėties apžvalgą, išvadas ir rekomendacijas. Visa ataskaita turi būti paskelbta Lygių galimybių kontrolieriaus tarnybos interneto tinklalapyje, o esant galimybei, – ir per kitas visuomenės informavimo priemones.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedo pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1996 m. gruodžio 20 d. Tarybos direktyva 96/97/EB, iš dalies keičianti Direktyvą 86/378/EEB dėl vienodo požiūrio į vyrus ir moteris principo įgyvendinimo profesinėse socialinės apsaugos sistemose (OL 2004 m. specialusis leidimas, 5 skyrius, 3 tomas, p. 232).\n\n2. 1997 m. gruodžio 15 d. Tarybos direktyva 97/80/EB dėl įrodinėjimo pareigos diskriminacijos dėl lyties bylose (OL 2004 m. specialusis leidimas, 5 skyrius, 3 tomas, p. 264).\n\n3. 1998 m. liepos 13 d. Tarybos direktyva 98/52/EB, išplečianti Direktyvos 97/80/EB dėl įrodinėjimo pareigos diskriminacijos dėl lyties bylose taikymą Jungtinei Didžiosios Britanijos ir Šiaurės Airijos Karalystei (OL 2004 m. specialusis leidimas, 5 skyrius, 3 tomas, p. 307).\n\n4. 2002 m. rugsėjo 23 d. Europos Parlamento ir Tarybos direktyva 2002/73/EB, iš dalies keičianti Tarybos direktyvą 76/207/EEB dėl vienodo požiūrio į vyrus ir moteris principo taikymo įsidarbinimo, profesinio mokymo, pareigų paaukštinimo ir darbo sąlygų atžvilgiu (OL 2004 m. specialusis leidimas, 5 skyrius, 4 tomas, p. 255).\n\n5. 2004 m. gruodžio 13 d. Tarybos direktyva 2004/113/EB, įgyvendinanti vienodo požiūrio į moteris ir vyrus principą dėl galimybės naudotis prekėmis bei paslaugomis ir prekių tiekimo bei paslaugų teikimo (OL 2004 L 373, p. 37).\n\n6. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos direktyva 2006/54/EB dėl moterų ir vyrų lygių galimybių ir vienodo požiūrio į moteris ir vyrus užimtumo bei profesinės veiklos srityje principo įgyvendinimo (nauja redakcija) (OL 2006 L 204, p. 23).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
