{
  "id": "lt-law-xi-130",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo 4, 6, 7, 8, 10, 17, 18, 24 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XI-130",
  "status": "in_force",
  "issued_date": "2009-01-12",
  "in_force_date": "2009-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C9F8CAA2E2E3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Energetikos ministerija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "6 straipsnyje vietoj žodžių „Ūkio ministerijos“, „Ūkio ministerija“ įrašyti žodžius „Energetikos ministerijos“, „Energetikos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„6 straipsnis. Energetikos ministerijos kompetencija\n\nEnergetikos ministerija:\n\n1) įgyvendina valstybės politiką energetikos srityje;\n\n2) plėtoja tarptautinį bendradarbiavimą energetikos srityje;\n\n3) rengia ir tvirtina teisės aktus, reglamentuojančius tiekimo saugumo, energetikos objektų ir įrenginių įrengimo, eksploatavimo, techninės saugos, efektyvaus naudojimo bei kitus techninius klausimus;\n\n4) rengia, peržiūri Nacionalinės energetikos strategijos (toliau – Strategija) projektą ir teikia jį Vyriausybei;\n\n5) rengia Strategijos įgyvendinimo planą ir programas, koordinuoja jų įgyvendinimą;\n\n6) tvirtina energijos ir energijos išteklių perdavimo, skirstymo, tiekimo ir vartojimo taisykles;\n\n7) nustato energijos išteklių atsargų sudarymo, tvarkymo, kaupimo ir naudojimo tvarką;\n\n8) nustato šalyje vartojamos energijos kokybės reikalavimus;\n\n9) nustato vartotojų, gamintojų energetikos objektų (tinklų, įrenginių, sistemų) prijungimo prie veikiančių energetikos įmonių objektų (tinklų, įrenginių, sistemų) tvarką ir sąlygas;\n\n10) kartu su Aplinkos ministerija nustato valstybinės svarbos energetikos objektų statybos planavimo tvarką ir sąlygas;\n\n11) nustato energetikos valstybinės kontrolės ir vartotojų energetikos įrenginių kontrolės tvarką;\n\n12) nustato informacijos, susijusios su energetikos veikla, teikimo valstybės institucijoms, įstaigoms ir trečiosioms šalims tvarką, kiekį bei sąlygas;\n\n13) tvirtina šio Įstatymo 21 straipsnio 1 dalyje išvardytų darbuotojų pareigybių ir profesijų sąrašą, nustato tų darbuotojų kvalifikacinius reikalavimus, tvirtina energetikos objektus, įrenginius statančių ir eksploatuojančių darbuotojų, kurie privalo būti atestuojami, sąrašą ir nustato atestavimo tvarką;\n\n14) nustato įmonių, turinčių teisę eksploatuoti energetikos įrenginius, atestavimo tvarką ir sąlygas;\n\n15) turi teisę nustatyti šio Įstatymo 20 straipsnyje išvardytų įrenginių efektyvumo reikalavimus ir efektyvumo kontrolės tvarką;\n\n16) nustato energijos vartojimo pastatuose, technologiniuose procesuose ir įrenginiuose audito atlikimo tvarką ir sąlygas, tvirtina šio audito atlikimo metodikas;\n\n17) nustato savanoriškų susitarimų sudarymo tvarką ir sudaro su energetikos įmonėmis savanoriškus susitarimus;\n\n18) nustato energijos vartojimo pastatuose, technologiniuose procesuose ir įrenginiuose auditą atliekančių specialistų rengimo ir atestavimo tvarką;\n\n19) organizuoja keitimąsi patirtimi efektyvaus energijos išteklių ir energijos vartojimo srityje tarp valstybės institucijų, įstaigų, įmonių, organizacijų nacionaliniu ir tarptautiniu lygiu;\n\n20) atlieka kitas šio ir kitų įstatymų nustatytas ar Vyriausybės pavestas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 3 punkto pakeitimas",
      "content": "7 straipsnio 3 punkte vietoj žodžių „Ūkio ministerija“ įrašyti žodžius „Energetikos ministerija“ ir šį punktą išdėstyti taip:\n\n„3) kartu su Energetikos ministerija nustato šalyje numatomų vartoti ir vartojamų energijos išteklių kokybės reikalavimus ir teikia rekomendacijas juos vartoti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 4 punkto pakeitimas",
      "content": "8 straipsnio 4 punkte vietoj žodžių „Ūkio ministerija“ įrašyti žodžius „Energetikos ministerija“ ir šį punktą išdėstyti taip:\n\n„4) išduoda leidimus suskystintųjų naftos dujų prekybai Energetikos ministerijos patvirtinta tvarka;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "10 straipsnyje vietoj žodžių „Ūkio ministerija“ įrašyti žodžius „Energetikos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„10 straipsnis. Energetikos agentūra\n\n1. Energetikos agentūra yra valstybės įmonė. Jos steigėja – Energetikos ministerija.\n\n2. Energetikos agentūra Energetikos ministerijos pavedimu atlieka šias pagrindines funkcijas:\n\n1) vykdo Strategijos įgyvendinimo plano priemones;\n\n2) įgyvendina energijos vartojimo efektyvumo didinimo programą ir jos priemonių planą;\n\n3) atlieka užsienio pagalbos programų ir projektų vykdymo energetikos sektoriuje priežiūrą bei stebėseną (monitoringą);\n\n4) atlieka efektyvaus energijos išteklių, energijos vartojimo, atsinaujinančiųjų energijos išteklių vartojimo propagavimo ir informacinį darbą.\n\n3. Energetikos agentūra taip pat atlieka šio ir kitų įstatymų nustatytas ar Energetikos ministerijos pavestas funkcijas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 8 dalies 10 punkto pakeitimas",
      "content": "17 straipsnio 8 dalies 10 punkte vietoj žodžių „Ūkio ministerijai“ įrašyti žodžius „Energetikos ministerijai“ ir šį punktą išdėstyti taip:\n\n„10) teikia siūlymus dėl energetikos įmonių licencijuojamos veiklos Vyriausybei, Energetikos ministerijai, savivaldybėms;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 18 straipsnio 2 dalyje vietoj žodžių „Ūkio ministerijos“ įrašyti žodžius „Energetikos ministerijos“ ir šią dalį išdėstyti taip:\n\n„2. Valstybinę energetikos kontrolę nustatyta tvarka atlieka Valstybinė energetikos inspekcija prie Energetikos ministerijos (toliau – Valstybinė energetikos inspekcija).“\n\n2. 18 straipsnio 3 dalyje vietoj žodžių „Ūkio ministerija“ įrašyti žodžius „Energetikos ministerija“ ir šią dalį išdėstyti taip:\n\n„3. Valstybinė energetikos inspekcija yra įstaiga prie ministerijos. Jos steigėja – Energetikos ministerija. Valstybinės energetikos inspekcijos nuostatus tvirtina Energetikos ministerija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 2 dalies pakeitimas",
      "content": "24 straipsnio 2 dalyje vietoj žodžių „Ūkio ministerijai“ įrašyti žodžius „Energetikos ministerijai“ ir šią dalį išdėstyti taip:\n\n„2. Perdavimo objektus valdančios energetikos įmonės teikia Komisijai ir Energetikos ministerijai informaciją apie kiekvieną tranzito pareikalavimą, sudarytas tranzito sutartis ir atsisakymus jas sudaryti. Atsisakymas sudaryti tranzito sutartį turi būti tinkamai motyvuotas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio 3 dalies pakeitimas",
      "content": "25 straipsnio 3 dalyje vietoj žodžių „Ūkio ministerijai“ įrašyti žodžius „Energetikos ministerijai“ ir šią dalį išdėstyti taip:\n\n„3. Energetikos įmonės nustatyta tvarka privalo pranešti savivaldybėms, Energetikos ministerijai apie energijos tiekimo sumažėjimą ir priemones tiekimui atnaujinti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. vasario 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
