{
  "id": "lt-law-xi-777",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo 2, 9, 10, 11, 13, 19, 26, 30, 34, 36, 38, 39 straipsnių pakeitimo ir papildymo ir 12 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-777",
  "status": "in_force",
  "issued_date": "2010-04-22",
  "in_force_date": "2010-05-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C9B498D882BA/AfLHMfoIlX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 4 dalimi:\n\n„4. Sielovados darbuotojas – pagal darbo sutartį socialinių paslaugų įstaigoje dirbantis asmuo, turintis tradicinės religinės bendruomenės ar bendrijos leidimą arba siuntimą religinės bendruomenės ar bendrijos pavedimu teikti religinius patarnavimus ir sielovados pagalbą.“\n\n2. Buvusias 2 straipsnio 4–12 dalis laikyti atitinkamai 5–13 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atskirais savivaldybės institucijos nustatytais atvejais, kai vaikus prižiūri ar juos globoja (jais rūpinasi) vaikus globojančios šeimos arba kai bendrąsias socialines paslaugas ir socialinę priežiūrą asmeniui (šeimai) yra veiksmingiau organizuoti pinigais, vaikus globojančiai šeimai arba asmeniui (šeimai) gali būti mokama piniginė išmoka – pagalbos pinigai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagrindinės socialinių paslaugų valdymo institucijos yra:\n\n1) Socialinės apsaugos ir darbo ministerija;\n\n2) savivaldybės;\n\n3) Socialinių paslaugų priežiūros departamentas prie Socialinės apsaugos ir darbo ministerijos (toliau – Socialinių paslaugų priežiūros departamentas).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Socialinės apsaugos ir darbo ministerijos kompetencija\n\n1. Socialinės apsaugos ir darbo ministerija įgyvendina valstybės socialinių paslaugų politiką:\n\n1) pagal savo kompetenciją teikia Vyriausybei siūlymus dėl valstybės socialinių paslaugų sistemos ir socialinio darbo vystymo krypčių ir rengia teisės aktų projektus dėl asmens (šeimos) socialinių paslaugų poreikio nustatymo, socialinių paslaugų skyrimo, teikimo, finansavimo, mokėjimo už socialines paslaugas, socialinės globos normų, socialinės globos įstaigų licencijavimo, socialinių darbuotojų, socialinių darbuotojų padėjėjų profesinės kvalifikacijos kėlimo ir veiklos reglamentavimo ir kt.;\n\n2) analizuoja ir vertina socialinių paslaugų būklę šalyje ir teikia siūlymus savivaldybėms dėl socialinių paslaugų planavimo, organizavimo;\n\n3) analizuoja socialinių darbuotojų, socialinių darbuotojų padėjėjų poreikius kelti profesinę kvalifikaciją, organizuoja socialinių darbuotojų atestaciją;\n\n4) rengia ir įgyvendina valstybės socialinių paslaugų programas ir projektus.\n\n2. Socialinės apsaugos ir darbo ministerija ar jos įgaliota institucija steigia, reorganizuoja ar likviduoja socialinės globos įstaigas, kurios teikia gyventojams ilgalaikę ar trumpalaikę socialinę globą, reikalingą ne kiekvienoje savivaldybės teritorijoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pripažinimas netekusiu galios",
      "content": "12 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 5 ir 7 dalių pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Savivaldybė steigia savo naujas socialinių paslaugų įstaigas tik tais atvejais, kai kitos socialinių paslaugų įstaigos neteikia ar teikia nepakankamai, ar negali teikti gyventojams ekonomiškai ir geros kokybės tų socialinių paslaugų, kurioms yra nustatytas savivaldybės teritorijos gyventojų poreikis.“\n\n2. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Savivaldybė informuoja Socialinės apsaugos ir darbo ministeriją ir gyventojus apie jos teritorijoje teikiamas socialines paslaugas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vaikus globojanti šeima turi atitikti teisės aktų nustatytus reikalavimus ir turėti savivaldybės Vaiko teisių apsaugos tarnybos išvadą apie vaikus globojančios šeimos tinkamumą globoti (rūpintis) vaikus (vaikais).“\n\n2. Papildyti 19 straipsnį nauja 4 dalimi:\n\n„4. Socialinių paslaugų įstaigoje gali dirbti sielovados darbuotojas. Sielovados darbuotojas netenka teisės dirbti sielovados darbą, kai tradicinė religinė bendruomenė ar bendrija atšaukia leidimą arba siuntimą.“\n\n3. Papildyti 19 straipsnį nauja 5 dalimi:\n\n„5. Socialinės globos įstaigos vadovas privalo turėti aukštąjį išsilavinimą. Socialinės globos įstaigos vadovo tinkamumas eiti pareigas yra periodiškai vertinamas vadovaujantis Vyriausybės ar jos įgaliotos institucijos patvirtintu Socialinės globos įstaigų vadovų atestacijos tvarkos aprašu.“\n\n4. Buvusią 19 straipsnio 4 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio 4 dalies pakeitimas",
      "content": "26 straipsnio 4 dalyje vietoj žodžio „trigubą“ įrašyti žodį „dvigubą“ ir šią dalį išdėstyti taip:\n\n„4. Asmeniui (šeimai), teisės aktų nustatyta tvarka gaunančiam socialinę pašalpą, arba asmeniui (šeimai), kurio pajamos (vidutinės šeimos, tenkančios vienam asmeniui) yra mažesnės už valstybės remiamų pajamų dvigubą dydį, bendrosios socialinės paslaugos ir socialinė priežiūra teikiamos nemokamai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 30 straipsnio 1, 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nustatant asmens finansines galimybes mokėti už socialines paslaugas, įskaitomos šios asmens gaunamos pajamos:\n\n1) su darbo ar tarnybos santykiais susijusios pajamos, įskaitant išeitines išmokas ir kompensacijas;\n\n2) individualios įmonės savininko ar tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos tikrojo nario pajamos, gautos iš šios įmonės ar bendrijos apmokestinto pelno;\n\n3) individualios veiklos pajamos;\n\n4) autorinis atlyginimas;\n\n5) išmokos žemės ūkio veiklai ar pajamos iš žemės ūkio veiklos, išskyrus pajamas iš žemės ūkio naudmenų, kurių bendras plotas neviršija 1 hektaro;\n\n6) pensijos, pensijų išmokos ir vietoj pensijų mokamos kompensacijos, rentos;\n\n7) valstybinės šalpos išmokos, mokamos pagal Valstybinių šalpos išmokų įstatymą;\n\n8) ligos, profesinės reabilitacijos, motinystės, tėvystės, motinystės (tėvystės) socialinio draudimo pašalpos, statutiniams valstybės tarnautojams mokamos išmokos ligos, motinystės, tėvystės ir motinystės (tėvystės) atveju;\n\n9) nedarbo socialinio draudimo išmokos, mokamos pagal Nedarbo socialinio draudimo įstatymą;\n\n10) palūkanos;\n\n11) dividendai;\n\n12) vaiko išlaikymo periodinės išmokos, mokamos pagal Civilinį kodeksą;\n\n13) vaiko išlaikymo lėšos, mokamos pagal Vaikų išlaikymo fondo įstatymą;\n\n14) turto nuomos pajamos;\n\n15) netekto darbingumo periodinės kompensacijos, mokamos pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą arba Žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimo profesine liga laikinąjį įstatymą;\n\n16) žalos atlyginimo periodinės išmokos, mokamos pagal Civilinį kodeksą;\n\n17) stipendija, išskyrus socialinę stipendiją;\n\n18) transporto išlaidų kompensacija (tais atvejais, kai teikiamos transporto organizavimo paslaugos ar institucinė socialinė globa);\n\n19) išmoka vaikui, mokama pagal Išmokų vaikams įstatymą.“\n\n2. 30 straipsnio 2 dalyje po žodžio „narių“ įrašyti žodį „gaunamos“ ir šią dalį išdėstyti taip:\n\n„2. Nustatant šeimos finansines galimybes mokėti už socialines paslaugas, kai socialinės paslaugos teikiamos šeimai, į šeimos pajamas įskaitomos šio straipsnio 1 dalies 1–6 punktuose nurodytos šeimos narių gaunamos pajamos.“\n\n3. Pakeisti 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 1 dalies 5 punkte nurodytos pajamos įskaitomos tik esant žemės ūkio veiklos apskaitos dokumentams.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 34 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 34 straipsnį nauja 6 dalimi:\n\n„6. Vaikų priežiūra ar globa (rūpyba) vaikus globojančioje šeimoje finansuojama iš savivaldybių biudžetų lėšų ir iš valstybės biudžeto lėšų, skirtų išmokoms vaikams, o kai vaikui nustatyta nuolatinė ar laikinoji globa (rūpyba), – ir vaikų globos (rūpybos) išmokoms pagal Išmokų vaikams įstatymą mokėti.“\n\n2. Buvusią 34 straipsnio 6 dalį laikyti 7 dalimi."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 36 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "36 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 38 straipsnio 3, 4 dalių pakeitimas ir straipsnio papildymas 5 dalimi",
      "content": "1. 38 straipsnio 3 dalyje vietoj žodžių „šias paslaugas“ įrašyti žodžius „socialinę globą“, žodį „tuos“ išbraukti ir šią dalį išdėstyti taip:\n\n„3. Šio įstatymo septintojo skirsnio nuostatos, susijusios su mokėjimu už socialines paslaugas asmenims, pradėjusiems gauti socialinę globą iki šio įstatymo įsigaliojimo, netaikomos, išskyrus atvejus, kai mokėjimo už socialines paslaugas dydis asmeniui pagal teisės aktus, galiojusius iki 2006 m. liepos 1 d., buvo didesnis, negu nustatytas šiame įstatyme.“\n\n2. 38 straipsnio 4 dalyje vietoj žodžių „šio įstatymo įsigaliojimo“ įrašyti datą „2007 m. sausio 1 d.“, po žodžio „finansuojama“ įrašyti žodžius „iš valstybės biudžeto lėšų“ ir šią dalį išdėstyti taip:\n\n„4. Ilgalaikė socialinė globa senyvo amžiaus asmenims, suaugusiems asmenims su negalia, vaikams su negalia, likusiems be tėvų globos vaikams, iki 2007 m. sausio 1 d. pradėjusiems ją gauti apskričių viršininkų socialinių paslaugų įstaigose, finansuojama iš valstybės biudžeto lėšų, netaikant šio įstatymo aštuntojo skirsnio nuostatų.“\n\n3. Papildyti 38 straipsnį 5 dalimi:\n\n„5. Socialinės paslaugos asmenims, iki 2007 m. sausio 1 d. pradėjusiems jas gauti apskrities viršininko socialinių paslaugų įstaigose, kurių savininko teisės ir pareigos yra perduotos savivaldybėms, 2011 m. ir 2012 m. finansuojamos iš valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, netaikant šio įstatymo aštuntojo skirsnio nuostatų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 39 straipsnio 3 dalies pakeitimas",
      "content": "39 straipsnio 3 dalyje vietoj žodžių ir skaičių „įsigalioja 2010 m. sausio 1 d.“ įrašyti žodžius ir skaičius „taikomos nuo 2013 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„3. Šio įstatymo šeštojo skirsnio nuostatos, susijusios su socialinės globos įstaigų licencijavimu, taikomos nuo 2013 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo 3, 4, 5, 8, 9 straipsniai ir 12 straipsnio 1 dalis įsigalioja 2010 m. liepos 1 d.\n\n2. Šio įstatymo 7 straipsnio 3 dalis įsigalioja 2015 m. sausio 1 d.\n\n3. Vyriausybė ar jos įgaliota institucija iki 2011 m. liepos 1 d. patvirtina Socialinės globos įstaigų vadovų atestacijos tvarkos aprašą ir Socialinės globos įstaigų licencijavimo taisykles.\n\n4. Socialinės globos įstaigos privalo įgyti licencijas iki 2015 m. sausio 1 d.\n\n5. Apskrities viršininko socialinių paslaugų įstaigų savininko teisės ir pareigos perduodamos savivaldybėms nuo 2010 m. liepos 1 d. pagal šio įstatymo priede nurodytą sąrašą. Valstybei nuosavybės teise priklausantis ir šių įstaigų patikėjimo teise valdomas turtas perduodamas savivaldybių nuosavybėn.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\nLietuvos Respublikos\nsocialinių paslaugų įstatymo 2, 9, 10, 11, 13,\n19, 26, 30, 34, 36, 38, 39 straipsnių pakeitimo\nir papildymo ir 12 straipsnio pripažinimo\nnetekusiu galios įstatymo Nr. XI-777\npriedas\n\nAPSKRITIES VIRŠININKO SOCIALINIŲ PASLAUGŲ ĮSTAIGŲ, KURIŲ SAVININKO TEISĖS IR PAREIGOS PERDUODAMOS NUO 2010 M. LIEPOS 1 D. SAVIVALDYBĖMS, SĄRAŠAS\n\nEil. Nr.\nĮstaigos pavadinimas\nSavivaldybė, kuriai perduodamos savininko teisės ir pareigos\n\nVaikų globos namai\n\n1.\nLentvario vaikų globos namai\nTrakų rajono savivaldybė\n\n2.\nŠvenčionėlių vaikų globos namai\nŠvenčionių rajono savivaldybė\n\n3.\nUkmergės vaikų globos namai\nUkmergės rajono savivaldybė\n\n4.\nVilniaus 1-ieji vaikų globos namai\nVilniaus miesto savivaldybė\n\n5.\nVilniaus 2-ieji vaikų globos namai\nVilniaus miesto savivaldybė\n\n6.\nVilniaus 3-ieji vaikų globos namai\nVilniaus miesto savivaldybė\n\n7.\nVilniaus vaikų globos namai „Gilė“\nVilniaus miesto savivaldybė\n\n8.\nKauno vaikų globos namai „Atžalynas“\nKauno miesto savivaldybė\n\n9.\nJiezno vaikų globos namai\nPrienų rajono savivaldybė\n\n10.\nKlaipėdos vaikų globos namai „Smiltelė“\nKlaipėdos miesto savivaldybė\n\n11.\nKlaipėdos vaikų globos namai „Rytas“\nKlaipėdos miesto savivaldybė\n\n12.\nKlaipėdos vaikų globos namai „Danė“\nKlaipėdos miesto savivaldybė\n\n13.\nSaugų vaikų globos namai\nŠilutės rajono savivaldybė\n\n14.\nKuršėnų vaikų globos namai\nŠiaulių rajono savivaldybė\n\n15.\nŠiaulių vaikų globos namai\nŠiaulių miesto savivaldybė\n\n16.\nAlytaus valstybiniai vaikų globos namai\nAlytaus miesto savivaldybė\n\n17.\nValkininkų vaikų globos namai „Spengla“\nVarėnos rajono savivaldybė\n\n18.\nPagėgių vaikų globos namai\nPagėgių savivaldybė\n\n19.\nAntazavės vaikų globos namai\nZarasų rajono savivaldybė\n\n20.\nMolėtų vaikų globos namai\nMolėtų rajono savivaldybė\n\n21.\nUtenos vaikų globos namai\nUtenos rajono savivaldybė\n\n22.\nZarasų vaikų globos namai\nZarasų rajono savivaldybė\n\n23.\nAulelių vaikų globos namai\nAnykščių rajono savivaldybė\n\n24.\nPlungės vaikų globos namai\nPlungės rajono savivaldybė\n\n25.\nTelšių vaikų globos namai\nTelšių rajono savivaldybė\n\nSenyvo amžiaus asmenų globos namai\n\n1.\nViliaus Gaigalaičio globos namai\nKlaipėdos rajono savivaldybė\n\n2.\nPrienų globos namai\nPrienų rajono savivaldybė\n\n3.\nBlinstrubiškių senelių globos namai\nRaseinių rajono savivaldybė\n\n_________________"
    }
  ],
  "definitions": []
}
