{
  "id": "lt-law-ix-1422",
  "type": "statute",
  "title": "Lietuvos Respublikos karo padėties įstatymo 2, 3, 5, 6, 7, 8, 26, 27, 28, 29, 30 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1422",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C25C485EFC43/NHVrdZyNDy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 5 dalies pakeitimas",
      "content": "2 straipsnio 5 dalyje vietoj žodžių „kvotos ir parengtinio tardymo institucijos“ įrašyti žodžius „ikiteisminio tyrimo įstaigos“ ir šią dalį išdėstyti taip:\n\n„5. Karinės teisėsaugos institucijos – karo policija, karinės ikiteisminio tyrimo įstaigos bei jų kontrolę atliekančios institucijos, karo lauko teismai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžio „įstatymu“ įrašyti žodį „nutarimu“ ir šią dalį išdėstyti taip:\n\n„1. Karo padėtį įveda Seimas, kai prireikia ginti Tėvynę arba vykdyti Lietuvos valstybės tarptautinius įsipareigojimus. Ginkluoto užpuolimo atveju, kai kyla grėsmė valstybės suverenumui ar jos teritorijos vientisumui, sprendimą dėl gynybos nuo ginkluotos agresijos ir dėl karo padėties įvedimo priima Respublikos Prezidentas nedelsdamas ir šį sprendimą teikia tvirtinti artimiausiame Seimo posėdyje, o tarp Seimo sesijų – nedelsdamas šaukia Seimo neeilinę sesiją. Seimas nutarimu patvirtina arba panaikina Respublikos Prezidento sprendimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "5 straipsnyje vietoj žodžio „įstatymą“ įrašyti žodį „nutarimą“ ir šį straipsnį išdėstyti taip:\n\n„5 straipsnis. Sprendimų dėl karo padėties įforminimas\n\nSeimas karo padėtį įveda ar ją atšaukia priimdamas nutarimą. Respublikos Prezidento sprendimai dėl karo padėties įvedimo ar atšaukimo įforminami dekretais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 6 straipsnio pavadinime vietoj žodžio „Įstatymo“ įrašyti žodžius „Seimo nutarimo“ ir straipsnio pavadinimą išdėstyti taip:\n\n„6 straipsnis.       Seimo nutarimo ir Respublikos Prezidento dekreto dėl karo padėties įvedimo paskelbimas ir įsigaliojimas“.\n\n2. 6 straipsnio 1 dalyje vietoj žodžio „įstatymas“ įrašyti žodžius „Seimo nutarimas“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos Seimo nutarimas ar Respublikos Prezidento dekretas dėl karo padėties įvedimo skelbiamas nedelsiant po jo priėmimo per visuomenės informavimo priemones ir įsigalioja Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 7 straipsnio pavadinime vietoj žodžio „Įstatymo“ įrašyti žodžius „Seimo nutarimo“ ir straipsnio pavadinimą išdėstyti taip:\n\n„7 straipsnis.       Seimo nutarimo ir Respublikos Prezidento dekreto dėl karo padėties atšaukimo paskelbimas ir įsigaliojimas“.\n\n2. 7 straipsnio 1 dalyje vietoj žodžio „įstatymas“ įrašyti žodžius „Seimo nutarimas“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos Seimo nutarimas ar Respublikos Prezidento dekretas dėl karo padėties atšaukimo paskelbiamas per visuomenės informavimo priemones ir įsigalioja Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnyje vietoj žodžių „kvotos ir tardymo organai“ įrašyti žodžius „ikiteisminio tyrimo įstaigos“ ir šį straipsnį išdėstyti taip:\n\n„8 straipsnis. Žmogaus teisės naudotis privataus gyvenimo neliečiamumu apribojimas\n\nKaro padėties metu asmenų telefoninių pokalbių pasiklausymas, susirašinėjimo, pašto siuntų ar kitokio susižinojimo tikrinimas gali būti atliekamas be teismo sprendimo. Tikrinti asmenų susirašinėjimą, pašto siuntas, klausytis telefoninių pokalbių ar kontroliuoti bet kokį kitokį asmenų susižinojimą turi teisę tik operatyvinės veiklos subjektai, ikiteisminio tyrimo įstaigos, karinės žvalgybos ir kontržvalgybos skyriai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Ikiteisminio tyrimo įstaigos\n\nKai ikiteisminio tyrimo įstaigos negali atlikti joms Lietuvos Respublikos baudžiamojo proceso kodekso pavestų funkcijų, jas atlieka karo policija, Valstybės saugumo departamento ikiteisminio tyrimo padaliniai, o jei savo funkcijų atlikti negali, – karo komendanto paskirti asmenys. Teritorijoje, kurioje karo policija ir karinės komendantūros negali atlikti savo funkcijų, ikiteisminį tyrimą atlieka šioje teritorijoje veikiančio ar dislokuoto karinio dalinio ar kito karinio vieneto vado paskirti asmenys. Ikiteisminio tyrimo pareigūnais, esant galimybei, turi būti paskirti asmenys, turintys teisinį išsilavinimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Ikiteisminio tyrimo atlikimas\n\n1. Ikiteisminis tyrimas atliekamas Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka, išskyrus šio įstatymo nustatytus atvejus.\n\n2. Kai ikiteisminį tyrimą atlieka karinio dalinio vado ar karo komendanto paskirti asmenys, Lietuvos Respublikos baudžiamojo proceso kodekso nustatyti terminai netaikomi. Kai šie pareigūnai atlieka ikiteisminį tyrimą, su civiliniu ieškiniu susiję klausimai nesprendžiami.\n\n3. Asmeniui, kuris įtariamas padaręs nusikalstamą veiką, nuo jo sulaikymo arba pirmosios apklausos momento, o kaltinamajam – kitais įstatymų nustatytais atvejais garantuojama teisė į gynybą. Kai negalima užtikrinti, kad asmenį gintų advokatas ar įstatymų nustatytais atvejais advokato padėjėjas, gynėju skiriamas kitas asmuo. Šiuo atveju gynėju gali būti asmuo, nesuinteresuotas bylos baigtimi ir, jei įmanoma, turintis aukštąjį išsilavinimą.\n\n4. Įvedant karo padėtį, Respublikos Prezidentas ar Seimas gali nustatyti, kad poėmis ar krata Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka daromi be įstatymų numatytos teisėjo nutarties ar patvirtinimo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Ikiteisminio tyrimo organizavimas\n\nIkiteisminį tyrimą organizuoja ir jam vadovauja prokuroras. Jei prokuroras to daryti negali, ikiteisminį tyrimą kontroliuoja ikiteisminio tyrimo teisėjas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 29 straipsnio 2 dalies 2 punkto pripažinimas netekusiu galios ir 3 punkto pakeitimas",
      "content": "1. 29 straipsnio 2 dalies 2 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 29 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teismo pirmininkas privalo užtikrinti, kad nagrinėjant baudžiamąją bylą įstatymų nustatytais atvejais dalyvautų gynėjas. Nesant galimybės bylos nagrinėjimo teisme metu dalyvauti advokatui, gynėju gali būti asmuo, turintis teisinį išsilavinimą. Gynėju bylos nagrinėjimo teisme metu negali būti asmuo, dalyvavęs tos bylos ikiteisminiame tyrime ar suinteresuotas bylos baigtimi.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "30 straipsnio 1 dalyje vietoj žodžių „Valstybiniams nusikaltimams, karo nusikaltimams, nusikaltimams krašto apsaugos tarnybai, nusikaltimams, kuriuos padarė kariai, bei nusikaltimams, kurie padaryti“ įrašyti žodžius „Nusikaltimams žmoniškumui ir karo nusikaltimams, nusikaltimams Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai, nusikalstamoms veikoms krašto apsaugos tarnybai, nusikalstamoms veikoms, kurias padarė kariai, bei nusikalstamoms veikoms, kurios padarytos“ ir šią dalį išdėstyti taip:\n\n„1. Nusikaltimams žmoniškumui ir karo nusikaltimams, nusikaltimams Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai, nusikalstamoms veikoms krašto apsaugos tarnybai, nusikalstamoms veikoms, kurias padarė kariai, bei nusikalstamoms veikoms, kurios padarytos kariams, tirti prie karo komendantų gali būti steigiami karo lauko teismai. Jeigu prie karo komendantų įsteigti karo lauko teismai negali funkcionuoti, tokie teismai steigiami šiose teritorijose veikiančiuose ar dislokuotuose kariniuose daliniuose.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio 2 dalies pakeitimas",
      "content": "31 straipsnio 2 dalyje po žodžių „dėl sunkių“ įrašyti žodžius „ar labai sunkių“, vietoj žodžių „kitų nusikaltimų“ įrašyti žodžius „kitų nusikalstamų veikų“ ir šią dalį išdėstyti taip:\n\n„2. Baudžiamąsias bylas dėl sunkių ar labai sunkių nusikaltimų nagrinėja karo lauko teismas prie karo komendantų. Karo lauko teismą sudaro trys teisėjai. Baudžiamąsias bylas dėl kitų nusikalstamų veikų nagrinėja vienas teisėjas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
