{
  "id": "lt-law-xi-2017",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo 2, 4, 5, 7, 35, 39, 76 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2017",
  "status": "in_force",
  "issued_date": "2012-05-15",
  "in_force_date": "2012-09-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C9C9C1E801C4/vNMXZNgfhF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 13 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Farmacinė paslauga – vaistinėje farmacijos specialistų teikiama paslauga, apimanti gydytojo išrašytų receptų kontrolę, vertinimą, nereceptinių vaistinių preparatų parinkimą, farmacinės informacijos apie vaistinius preparatus teikimą gyventojams, sveikatos priežiūros ir farmacijos specialistams, taip pat jų konsultavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 9 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 9 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) jeigu licencijos turėtojas pažeidė jam nustatytus farmacinės veiklos reikalavimus, nevykdė savo pareigų ir taip sukėlė sunkų kito asmens sveikatos sutrikdymą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 8 dalies papildymas 7 punktu",
      "content": "Papildyti 5 straipsnio 8 dalį 7 punktu:\n\n„7) jeigu vaistininko padėjėjas (farmakotechnikas) pažeidė jam nustatytus farmacinės veiklos reikalavimus, nevykdė savo pareigų ir taip sukėlė sunkų kito asmens sveikatos sutrikdymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 2, 3 ir 4 dalių pakeitimas ir papildymas",
      "content": "1. Papildyti 7 straipsnio 2 dalį 8 punktu:\n\n„8) užsiimti kita Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme vaistininko profesinę kvalifikaciją turinčiam asmeniui nustatyta veikla.“\n\n2. Papildyti 7 straipsnio 3 dalį nauju 4 punktu:\n\n„4) prižiūrėti vaistininko padėjėjo (farmakotechniko) teikiamas farmacines paslaugas, atliekamą vaistinių preparatų pardavimą (išdavimą) ir ekstemporalių vaistinių preparatų gamybą, jeigu tai nustatyta vaistininko pareigybės aprašyme;“.\n\n3. Buvusį 7 straipsnio 3 dalies 4 punktą laikyti 5 punktu.\n\n4. Pakeisti 7 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) parduoti vaistinių prekes, teikti informaciją apie jų vartojimą ir laikymo sąlygas, prižiūrint vaistininkui teikti farmacines paslaugas ir parduoti (išduoti) vaistinius preparatus;“.\n\n5. Pakeisti 7 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prižiūrint vaistininkui gaminti ekstemporalius vaistinius preparatus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 35 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 35 straipsnį nauja 12 dalimi:\n\n„12. Vaistinės patalpose darbo laiku turi dirbti bent vienas vaistininkas, išskyrus miestus, turinčius mažiau kaip 3 tūkst. gyventojų, ir kaimo gyvenamąsias vietoves, kuriuose nesant vaistininko vaistinės patalpose jos darbo laiku gali dirbti vaistininko padėjėjas (farmakotechnikas), iki 2006 m. įgijęs vaistininko padėjėjo (farmakotechniko) ar jai prilygintą profesinę kvalifikaciją, sveikatos apsaugos ministro nustatyta tvarka ryšio priemonėmis prižiūrimas vaistininko.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1959, 2023-05-16, paskelbta TAR 2023-06-01, i. k. 2023-10825\n\n2. Papildyti 35 straipsnį nauja 12 dalimi:\n\n„12. Vaistininko padėjėjo (farmakotechniko) teikiamos farmacinės paslaugos, vaistinių preparatų pardavimo (išdavimo) ir ekstemporalių vaistinių preparatų gamybos priežiūra vaistinėje suprantama kaip receptų, pagal kuriuos vaistininko padėjėjas (farmakotechnikas) pardavė (išdavė) vaistinius preparatus, patikrinimas, jeigu reikia, vaistininko padėjėjo (farmakotechniko) konsultavimas (žodžiu ar ryšio priemonėmis), parenkant gyventojui reikalingus vaistinius preparatus, teikiant farmacinę informaciją, vaistininko padėjėjo (farmakotechniko) pagamintų ekstemporalių vaistinių preparatų patikrinimas.“\n\n3. Buvusias 35 straipsnio 11, 12, 13, 14 ir 15 dalis laikyti atitinkamai 13, 14, 15, 16 ir 17 dalimis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 39 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) įdarbinti farmacinės veiklos vadovą ir pakankamai tinkamos kvalifikacijos farmacijos specialistų, suteikti jiems pakankamus įgaliojimus atlikti jiems pavestas pareigas. Pareigybių aprašymuose aiškiai nustatyti farmacinės veiklos vadovo ir kitų farmacijos specialistų, teikiančių farmacinę paslaugą ir parduodančių (išduodančių) vaistinius preparatus, gaminančių ekstemporalius vaistinius preparatus, pareigas, atsakomybę, įgaliojimus ir tarpusavio ryšius. Vaistinės kokybės užtikrinimo sistemos dokumentuose aprašyti vaistininko veiksmus, kuriuos jis atlieka vaistinėje siekdamas užtikrinti, kad vaistininko padėjėjo (farmakotechniko) teikiamos farmacinės paslaugos, vaistinių preparatų pardavimas (išdavimas) ir ekstemporalių vaistinių preparatų gamyba atitiktų teisės aktų reikalavimus;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 76 straipsnio 5 dalies pripažinimas netekusia galios",
      "content": "76 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 5 straipsnio 1 dalį ir šio straipsnio 3 dalį, įsigalioja po trijų mėnesių nuo šio įstatymo paskelbimo leidinyje „Valstybės žinios“.\n\n2. Šio įstatymo 5 straipsnio 1 dalis įsigalioja 2023 m. liepos 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-1906, 2015-06-25, paskelbta TAR 2015-07-02, i. k. 2015-10696\nNr. XIV-106, 2020-12-22, paskelbta TAR 2020-12-30, i. k. 2020-29165\n\n3. Sveikatos apsaugos ministras iki šio įstatymo įsigaliojimo parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
