{
  "id": "lt-law-xi-300",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 16, 27 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XI-300",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C30DB229877B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies papildymas 46 punktu",
      "content": "Papildyti 16 straipsnio 2 dalį 46 punktu:\n\n„46) sprendimų dėl partnerystės su privačiais subjektais tikslingumo priėmimas; gavus savivaldybės kontrolieriaus išvadą iki viešųjų pirkimų, reikalingų partnerystei su privačiais subjektais įgyvendinti, paskelbimo, viešųjų pirkimų sąlygų, būdo ir pagrindinių sutarties dėl partnerystės su privačiais subjektais sąlygų tvirtinimas; gavus savivaldybės kontrolieriaus išvadą, pritarimas galutiniam partnerystės su privačiais subjektais sutarties projektui iki tokios sutarties pasirašymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio 1 dalies papildymas nauju 5 punktu ir 1 dalies pakeitimas",
      "content": "1. Papildyti 27 straipsnio 1 dalį nauju 5 punktu:\n\n„5) rengia ir savivaldybės tarybai teikia sprendimams priimti reikalingas išvadas, suteikiančias savivaldybės tarybai pagrindą tvirtinti viešųjų pirkimų sąlygas, būdą ir pagrindines sutarties dėl partnerystės su privačiais subjektais sąlygas; savivaldybės tarybai nustačius viešųjų pirkimų sąlygas, būdą ir pagrindines sutarties dėl partnerystės su privačiais subjektais sąlygas, iki partnerystės su privačiais subjektais sutarties pasirašymo rengia išvadas galutiniam partnerystės su privačiais subjektais sutarties projektui;“.\n\n2. Buvusius 27 straipsnio 1 dalies 5, 6 ir 7 punktus laikyti atitinkamai 6, 7 ir 8 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2010 m. sausio 1 d. parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
