{
  "id": "lt-law-x-1685",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 33, 34, 36, 38, 39, 42, 43, 47, 51, 55(1), 57, 61, 63, 64, 69-1, 81 straipsnių, IX skyriaus pavadinimo, 83, 84, 85, 86, 90, 98, 101, 103 straipsnių, XII skyriaus antrojo skirsnio pavadinimo, 106, 107, 108, 119, 120, 122, 124, 127, 128, 129 straipsnių pakeitimo ir papildymo, 89, 109, 110, 111, 112, 125 straipsnių pripažinimo netekusiais galios ir Įstatymo papildymo 53(1), 53(2) straipsniais ir IX skyriaus trečiuoju skirsniu įstatymas",
  "short_name": "X-1685",
  "status": "in_force",
  "issued_date": "2008-07-03",
  "in_force_date": "2008-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C297668F27C1/JmJHvXEWvv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. 33 straipsnio 3 dalyje vietoj žodžių „preliminariais nutarimais“ įrašyti žodžius „prejudiciniais sprendimais“ ir šią dalį išdėstyti taip:\n\n„3. Teismai, nagrinėdami bylas, taiko Europos Sąjungos teisės normas ir vadovaujasi Europos Sąjungos teisminių institucijų sprendimais, taip pat jų prejudiciniais sprendimais Europos Sąjungos teisės aktų aiškinimo ir galiojimo klausimais.“\n\n2. Papildyti 33 straipsnį 4 dalimi:\n\n„4. Teismai, priimdami sprendimus atitinkamų kategorijų bylose, yra saistomi savo pačių sukurtų teisės aiškinimo taisyklių, suformuluotų analogiškose ar iš esmės panašiose bylose. Žemesnės instancijos teismai, priimdami sprendimus atitinkamų kategorijų bylose, yra saistomi aukštesnės instancijos teismų teisės aiškinimo taisyklių, suformuluotų analogiškose ar iš esmės panašiose bylose. Teismų praktika atitinkamų kategorijų bylose turi būti keičiama ir naujos teisės aiškinimo taisyklės analogiškose ar iš esmės panašiose bylose gali būti kuriamos tik tais atvejais, kai tai yra neišvengiama ar objektyviai būtina.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio 4 dalies papildymas",
      "content": "Papildyti 34 straipsnio 4 dalį antru sakiniu ir ją išdėstyti taip:\n\n„4. Teismuose gali būti nustatyta teisėjų specializacija tam tikrų kategorijų byloms nagrinėti. Teisėjų specializacijos nustatymo tvarkos aprašą ir pagrindus tvirtina Teisėjų taryba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio papildymas 9, 10 ir 11 dalimis",
      "content": "1. Papildyti 36 straipsnį 9 dalimi:\n\n„9. Teisėjams ir teisėjų kolegijoms bylos visais atvejais paskirstomos taip, kad būtų užtikrinta proceso šalių ir proceso dalyvių teisė į nepriklausomą ir nešališką teismą.“\n\n2. Papildyti 36 straipsnį 10 dalimi:\n\n„10. Bylos teisėjams paskirstomos ir teisėjų kolegijos sudaromos naudojantis kompiuterine programa, sukurta vadovaujantis Teisėjų tarybos patvirtintomis Bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisyklėmis.“\n\n3. Papildyti 36 straipsnį 11 dalimi:\n\n„11. Bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisyklės turi užtikrinti, kad bylos teisėjams būtų paskirstomos ir teisėjų kolegijos būtų sudaromos atsižvelgiant į teisėjų specializaciją, darbo krūvio tolygumą, bylų sudėtingumą, teisėjų kolegijų sudėties rotaciją, tos pačios sudėties teisėjų kolegijos maksimalią veiklos trukmę, įstatymuose numatytus draudimus teisėjui nagrinėti konkrečią bylą, teisėjo ar teisėjų kolegijos sudėties pakeitimą, teisėjų nušalinimo ar nusišalinimo aplinkybes, laikinojo nedarbingumo, atostogų ar komandiruotės atvejus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 38 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismo posėdžio eigai fiksuoti proceso įstatymų nustatyta tvarka daromas garso įrašas. Įrodymams fiksuoti ir tirti proceso įstatymų nustatyta tvarka teismas gali daryti vaizdo įrašus, filmuoti ir fotografuoti ar naudoti kitas technines priemones.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Teismų sprendimų oficialus skelbimas\n\n1. Teismų baigiamieji aktai ir metinės Aukščiausiojo Teismo ir Vyriausiojo administracinio teismo praktikos apžvalgos skelbiami Nacionalinės teismų administracijos interneto tinklalapyje Teisėjų tarybos nustatyta tvarka, išskyrus įstatymuose nustatytus atvejus.\n\n2. Viešai skelbiamame teismo baigiamajame akte turi būti išdėstyti visi argumentai, kuriais šis aktas grindžiamas, išskyrus proceso įstatymų nustatytus atvejus. Teismo baigiamuoju aktu laikomas teismo aktas, kuriuo byla baigiama iš esmės.\n\n3. Šio straipsnio 1 dalyje nurodytų teismų baigiamieji aktai ir metinės teismų praktikos apžvalgos skelbiami nepažeidžiant asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat laikantis kitų įstatymuose numatytų apribojimų ir draudimų.\n\n4. Šio straipsnio 1 dalyje nurodytame interneto tinklalapyje taip pat skelbiami lietuvių kalba surašyti arba į lietuvių kalbą išversti Europos žmogaus teisių teismo, Europos Sąjungos teisminių institucijų ir kitų tarptautinių teisminių institucijų sprendimai, prejudiciniai sprendimai, išvados bylose, kuriose dalyvaujantys asmenys yra Lietuvos Respublikos piliečiai, nuolatiniai gyventojai, Lietuvos Respublikos juridiniai asmenys arba Lietuvos valstybė, kiti šioje dalyje nurodytų institucijų procesiniai sprendimai, kurių skelbimo būtinumą pripažįsta Aukščiausiasis Teismas arba Vyriausiasis administracinis teismas, o Teisėjų tarybos nustatyta tvarka – ir kita medžiaga.\n\n5. Prieiga prie šio straipsnio nustatyta tvarka internete skelbiamos informacijos yra vieša ir nemokama. Duomenų bazės turi būti aprūpintos elektroninėmis paieškos priemonėmis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 42 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 42 straipsnio 2 dalyje išbraukti trečią sakinį ir šią dalį išdėstyti taip:\n\n„2. Paskirtam teisėjui išduodamas teisėjo pažymėjimas. Jį pasirašo Respublikos Prezidentas arba Seimo Pirmininkas.“\n\n2. 42 straipsnio 3 dalyje po žodžių „pažymėjimo pavyzdžius“ įrašyti žodžius „jų išdavimo ir galiojimo tvarkos aprašą“ ir šią dalį išdėstyti taip:\n\n„3. Teisėjų valdžios simbolių etalonus, teisėjo pažymėjimo pavyzdžius, jų išdavimo ir galiojimo tvarkos aprašą tvirtina Respublikos Prezidentas Teisėjų tarybos siūlymu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 43 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 43 straipsnį nauja 4 dalimi:\n\n„4. Teisėjas privalo nuolat tobulinti profesinę kvalifikaciją.“\n\n2. Buvusią 43 straipsnio 4 dalį laikyti 5 dalimi, joje vietoj žodžių „Teisėjų tarybos aprobuota bei sveikatos apsaugos ir teisingumo ministrų patvirtinta“ įrašyti žodžius „šio Įstatymo 531 straipsnyje nustatyta“ ir šią dalį išdėstyti taip:\n\n„5. Teisėjas privalo tikrintis sveikatą šio Įstatymo 531 straipsnyje nustatyta tvarka.“\n\n3. Buvusią 43 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Teisėjo imunitetas\n\n1. Teisėjas gali atsakyti baudžiamąja tvarka, gali būti suimtas arba gali būti kitaip suvaržyta jo laisvė tik Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimu, išskyrus atvejus, kai teisėjas užtinkamas darantis nusikalstamą veiką (in flagranti).\n\n2. Draudžiama įeiti į teisėjo gyvenamąsias ar tarnybines patalpas, daryti ten arba teisėjo asmeniniame ar tarnybiniame automobilyje, arba kitoje asmeninėje susisiekimo priemonėje apžiūrą, kratą ar poėmį, taip pat atlikti teisėjo asmens apžiūrą ar kratą, jam priklausančių daiktų ir dokumentų apžiūrą ar poėmį, išskyrus įstatymų nustatytus atvejus.\n\n3. Pradėti operatyvinį tyrimą dėl teisėjo galimai padarytos nusikalstamos veikos gali tik operatyvinės veiklos subjekto vadovas generalinio prokuroro sutikimu, o pradėti ikiteisminį tyrimą – tik generalinis prokuroras. Teisėjo, kuris yra įtariamas arba kaltinamas nusikalstamos veikos padarymu, įgaliojimus gali sustabdyti Seimas, o tarp Seimo sesijų – Respublikos Prezidentas. Teisėjo įgaliojimai sustabdomi iki galutinio sprendimo ikiteisminiame tyrime arba sprendimo baudžiamojoje byloje įsiteisėjimo. Jei ikiteisminio tyrimo metu paaiškėja aplinkybių, dėl kurių baudžiamasis procesas negalimas, arba nesurenkama pakankamai duomenų, pagrindžiančių teisėjo kaltę dėl nusikalstamos veikos padarymo, arba teismo sprendimu baudžiamojoje byloje teisėjas nepripažįstamas kaltu, teisėjo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\n4. Teisėjas, padaręs administracinį teisės pažeidimą, už kurį numatyta laisvės nevaržanti nuobauda, traukiamas administracinėn atsakomybėn bendra tvarka. Apie šį teisėjo padarytą administracinį teisės pažeidimą jį užfiksavęs pareigūnas per 3 dienas praneša Teisėjų tarybai.\n\n5. Teisėjas, padaręs administracinį teisės pažeidimą, už kurį numatyta laisvę varžanti nuobauda, traukiamas administracinėn atsakomybėn gavus Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimą. Apie šį teisėjo padarytą administracinį teisės pažeidimą jį užfiksavęs pareigūnas per 3 dienas praneša Teisėjų tarybai.\n\n6. Be asmens dokumentų sulaikytas ar pristatytas į teisėsaugos institucijas teisėjas turi būti nedelsiant paleistas, kai nustatoma jo asmenybė.\n\n7. Teisėjas ar teismas neatsako už žalą, atsiradusią proceso šaliai dėl to, kad byloje priimtas neteisėtas ar nepagrįstas sprendimas. Šią žalą įstatymų nustatytais atvejais ir tvarka atlygina valstybė. Dėl teisėjo nusikalstamos veikos vykdant teisingumą atsiradusią ir asmeniui valstybės atlygintą turtinę ir neturtinę žalą valstybė regreso tvarka išieško iš teisėjo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 51 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apylinkės teismo teisėju gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį teisinį išsilavinimą – teisės bakalauro ir teisės magistro kvalifikacinius laipsnius arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą), atitinkantis įstatymų nustatytus reikalavimus, būtinus išduodant asmens patikimumo pažymėjimą arba leidimą dirbti ar susipažinti su įslaptinta informacija, pateikęs sveikatos pažymėjimą, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą ir išlaikęs pretendentų į teisėjus egzaminą. Nuo pretendentų į teisėjus egzamino atleidžiamas teisės krypties socialinių mokslų daktaras ir habilituotas daktaras, asmuo, turintis ne mažesnį kaip penkerių metų teisėjo darbo stažą, jeigu nuo darbo teisėju pabaigos praėjo ne daugiau kaip penkeri metai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 531 straipsniu",
      "content": "Papildyti Įstatymą 531 straipsniu:\n\n„531 straipsnis. Pretendentų į teisėjus ir teisėjų sveikatos patikrinimas\n\n1. Pretendentų į teisėjus sveikatos patikrinimas atliekamas prieš laikant pretendentų į teisėjus egzaminą.\n\n2. Teisėjų sveikatos patikrinimas atliekamas ne rečiau kaip kartą per penkerius metus.\n\n3. Reikalavimus pretendentų į teisėjus ir teisėjų sveikatai ir pretendentų į teisėjus ir teisėjų sveikatos patikrinimo tvarkos aprašą tvirtina sveikatos apsaugos ministras ir teisingumo ministras, suderinę su Teisėjų taryba.\n\n4. Sveikatos patikrinimas apima ir psichologinį vertinimą. Psichologinis vertinimas atliekamas asmenybės būdo ir pažintinės veiklos savybėms nustatyti.\n\n5. Sveikatos patikrinimas atliekamas Vidaus reikalų ministerijos Medicinos centre.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 532 straipsniu",
      "content": "Papildyti Įstatymą 532 straipsniu:\n\n„532 straipsnis. Preliminarus pretendentų į teisėjus dokumentų tikrinimas\n\n1. Pretendentas į teisėjus pateikia Nacionalinei teismų administracijai dokumentus, patvirtinančius, kad jis atitinka šio Įstatymo 51 straipsnio 1 dalyje nustatytus reikalavimus (išskyrus reikalavimą būti išlaikius pretendentų į teisėjus egzaminą). Be to, pretendentas į teisėjus pateikia užpildytą Lietuvos Respublikos paslapčių apsaugos koordinavimo komisijos nustatytos formos klausimyną ir raštu sutinka, kad būtų tikrinama jo kandidatūra.\n\n2. Nacionalinė teismų administracija patikrina pretendento į teisėjus pateiktus dokumentus. Siekdama nustatyti, ar pretendentas į teisėjus atitinka reikalavimus, būtinus išduodant asmens patikimumo pažymėjimą arba leidimą dirbti ar susipažinti su įslaptinta informacija, Nacionalinė teismų administracija kreipiasi į Valstybės saugumo departamentą. Valstybės saugumo departamentas per 40 darbo dienų nuo kreipimosi privalo pateikti motyvuotą išvadą, ar pretendentas į teisėjus atitinka reikalavimus, būtinus išduodant asmens patikimumo pažymėjimą arba leidimą dirbti ar susipažinti su įslaptinta informacija. Prieš priimdamas sprendimą, Valstybės saugumo departamentas gali pretendentą į teisėjus iškviesti pokalbio, pareikalauti rašytinių jo paaiškinimų ir prireikus, jei šis asmuo sutinka, patikrinti poligrafu. Pretendento į teisėjus patikrinimo metu negali būti naudojami operatyvinės veiklos metodai ir priemonės, išskyrus operatyvinę apklausą ir duomenų, esančių operatyvinėje įskaitoje, peržiūrą.\n\n3. Nustačiusi, kad pateikti dokumentai patvirtina, kad pretendentas į teisėjus atitinka šio straipsnio 1 dalyje nurodytus reikalavimus, Nacionalinė teismų administracija:\n\n1) pretendento į teisėjus, kuris yra teisės krypties socialinių mokslų daktaras arba habilituotas daktaras, arba asmuo, turintis ne mažesnį kaip penkerių metų teisėjo darbo stažą, jeigu nuo darbo teisėju pabaigos praėjo ne daugiau kaip penkeri metai, duomenis įtraukia į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą ir pretendento į teisėjus pateiktus dokumentus perduoda Respublikos Prezidentui;\n\n2) pretendentui į teisėjus, neatitinkančiam šios dalies 1 punkto reikalavimų, leidžia laikyti pretendentų į teisėjus egzaminą, o jam išlaikius šį egzaminą, jo duomenis įtraukia į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą ir pretendento į teisėjus pateiktus dokumentus, Pretendentų į teisėjus egzamino komisijos nutarimą perduoda Respublikos Prezidentui.\n\n4. Nustačiusi, kad pateikti dokumentai nepatvirtina, kad pretendentas į teisėjus atitinka šio Įstatymo 51 straipsnio 1 dalyje nurodytus reikalavimus, arba jei Valstybės saugumo departamentas pateikia išvadą, kad pretendentas į teisėjus neatitinka reikalavimų, būtinų išduodant asmens patikimumo pažymėjimą arba leidimą dirbti ar susipažinti su įslaptinta informacija, Nacionalinė teismų administracija motyvuotu sprendimu grąžina šiuos dokumentus juos pateikusiam pretendentui į teisėjus. Šis Nacionalinės teismų administracijos sprendimas gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 551 straipsnio pakeitimas",
      "content": "Pakeisti 551 straipsnį ir jį išdėstyti taip:\n\n„551 straipsnis. Pretendentų į teisėjus atranka ir Atrankos komisija\n\n1. Pretendentai į laisvas apylinkės teismo teisėjų vietas priimami atrankos būdu. Pretendentų į laisvas apylinkės teismo teisėjų vietas skyrimo klausimams svarstyti Respublikos Prezidentas sudaro Pretendentų į teisėjus atrankos komisiją (toliau – Atrankos komisija) ir nustato šios komisijos darbo tvarką ir pretendentų į teisėjus atrankos kriterijus. Atrankos komisija trejiems metams sudaroma iš septynių asmenų. Trys Atrankos komisijos nariai turi būti teisėjai ir keturi – visuomenės atstovai. Respublikos Prezidentas iš Atrankos komisijos narių skiria komisijos pirmininką. Atrankos komisijos nariais negali būti skiriami Teisėjų tarybos nariai.\n\n2. Atrankos komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip penki komisijos nariai. Sprendimai priimami visų komisijos narių balsų dauguma.\n\n3. Pretendentų į laisvas apylinkės teismo teisėjų vietas atranką Respublikos Prezidento nustatyta tvarka skelbia ir organizuoja Respublikos Prezidento kanceliarija.\n\n4. Pretendentų į laisvas apylinkės teismo teisėjų vietas atranka gali būti pradedama, kai neplanuotai atsiranda laisva apylinkės teismo teisėjo vieta arba likus ne mažiau kaip 6 mėnesiams iki numatomo laisvos apylinkės teismo teisėjo vietos atsiradimo. Informaciją apie laisvas ir atsilaisvinsiančias apylinkės teismo teisėjų vietas ir numatomos atrankos vietą ir laiką Respublikos Prezidento kanceliarija paskelbia Nacionalinės teismų administracijos interneto tinklalapyje.\n\n5. Informaciją apie laisvą arba atsilaisvinsiančią apylinkės teismo teisėjo vietą ir numatomos atrankos vietą ir laiką Respublikos Prezidento kanceliarija taip pat pateikia registruotu laišku ir elektroninių ryšių priemonėmis teisėjams, siekiantiems būti paskirtiems į kitą teismą šio Įstatymo 64 straipsnio nustatyta tvarka, ir pasiūlo dalyvauti šioje atrankoje.\n\n6. Jeigu nė vienas teisėjas, siekiantis būti paskirtas į kitą teismą šio Įstatymo 64 straipsnio nustatyta tvarka, ar buvęs teisėjas, siekiantis būti paskirtas šio Įstatymo 61 straipsnio nustatyta tvarka, nepateikė rašytinio prašymo dalyvauti atrankoje arba nesutiko su pasiūlymu dirbti teisėju konkrečiame teisme, kuriame šio straipsnio numatytomis sąlygomis atsirado ar atsiras laisva teisėjo vieta, apie laisvą arba atsilaisvinsiančią apylinkės teismo teisėjo vietą ir numatomos atrankos vietą ir laiką Respublikos Prezidento kanceliarija registruotu laišku ir elektroninių ryšių priemonėmis praneša teisėjams, siekiantiems būti perkeltiems į kitą teismą šio Įstatymo 63 straipsnio nustatyta tvarka, ir pasiūlo dalyvauti šioje atrankoje.\n\n7. Dalyvauti šio straipsnio 5 dalyje nurodytoje atrankoje arba šio straipsnio 6 dalyje nurodytoje atrankoje kviečiami tik tie teisėjai, kurie iki paskelbtos atrankos dienos Respublikos Prezidento kanceliarijai yra pateikę rašytinius prašymus dalyvauti atrankoje.\n\n8. Atrenkant teisėjus, įvertinamos kiekvieno pretendento profesinės žinios ir įgūdžiai, gebėjimas teorines žinias ir įgūdžius taikyti praktikoje, darbo teisėju arba kito teisinio darbo stažas, kiti kiekybiniai ir kokybiniai teisinės veiklos rodikliai, etikos reikalavimų laikymasis profesinėje ir kitoje veikloje, mokslinė ir pedagoginė veikla, papildomai gali būti atsižvelgiama į teismo, kuriame teisėjas dirba ir į kurį pretenduoja, teisėjų kolektyvų nuomonę.\n\n9. Jeigu nė vienas teisėjas, siekiantis būti perkeltas į kitą teismą šio Įstatymo 63 straipsnio nustatyta tvarka, nepateikė rašytinio prašymo dalyvauti atrankoje arba nesutiko su pasiūlymu dirbti teisėju konkrečiame teisme, kuriame šio straipsnio numatytomis sąlygomis atsirado ar atsiras laisva teisėj o vieta, apie laisvą arba atsilaisvinsiančią apylinkės teismo teisėj o vietą ir numatomos atrankos vietą ir laiką Respublikos Prezidento kanceliarija registruotu laišku ir elektroninių ryšių priemonėmis praneša pretendentams į laisvas apylinkės teismo teisėjų vietas, kurių duomenys iki paskelbtos atrankos dienos buvo įtraukti į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą, ir pasiūlo dalyvauti šioje atrankoje. Informaciją apie laisvas ir atsilaisvinsiančias apylinkės teismo teisėjų vietas ir numatomos atrankos vietą ir laiką Respublikos Prezidento kanceliarija paskelbia Nacionalinės teismų administracijos interneto tinklalapyje.\n\n10. Dalyvauti atrankoje kviečiami tik tie pretendentai į laisvas apylinkės teismo teisėjų vietas, kurių duomenys iki paskelbtos atrankos dienos buvo įtraukti į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą ir kurie Respublikos Prezidento kanceliarijai pateikė rašytinius prašymus dalyvauti atrankoje.\n\n11. Respublikos Prezidento kanceliarija, organizuodama atranką:\n\n1) gauna iš Nacionalinės teismų administracijos pretendentų į laisvas apylinkės teismo teisėjų vietas dokumentus;\n\n2) įstatymų nustatyta tvarka pateikia reikiamus dokumentus kompetentingoms institucijoms, turinčioms pateikti išvadas dėl nepriekaištingos pretendentų į laisvas apylinkės teismo teisėjų vietas reputacijos;\n\n3) Respublikos Prezidento kanceliarijos interneto tinklalapyje skelbia pretendentų į laisvas apylinkės teismo teisėjų vietas pavardes, jų gyvenimo ir darbo aprašymus;\n\n4) gautus pretendentų į laisvas apylinkės teismo teisėjų vietas rašytinius prašymus dalyvauti atrankoje kartu su kitais dokumentais perduoda Atrankos komisijai.\n\n12. Atrankos metu Atrankos komisija išnagrinėja pretendentų į laisvas apylinkės teismo teisėjų vietas dokumentus, o po to atranka vyksta žodžiu (pokalbis). Pokalbio su kiekvienu atrankoje dalyvaujančiu pretendentu į laisvas apylinkės teismo teisėjų vietas metu Atrankos komisija nustato, kurie pretendentai į laisvas apylinkės teismo teisėjų vietas pagal moralines, dalykines ir kitas savybes ir gebėjimus, teisinio darbo patirtį ir profesinius įgūdžius yra tinkamiausi būti apylinkės teismo teisėjais, ir savo išvadą dėl pretendentų į laisvas apylinkės teismo teisėjų vietas pateikia Respublikos Prezidentui.\n\n13. Atrankos komisija savo išvadoje dėl pretendentų į laisvas apylinkės teismo teisėjų vietas Respublikos Prezidentui motyvuotai nurodo vieną ar kelis asmenis, tinkamiausius būti apylinkės teismo teisėjais.\n\n14. Atrankos komisijos išvados dėl pretendentų į laisvas teisėjų vietas Respublikos Prezidento nesaisto.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Laikas, kuriam skiriami teisėjai\n\n1. Asmuo į teisėjo pareigas skiriamas iki 65 metų amžiaus. Kai teisėjui sukanka 65 metai, jo įgaliojimai baigiasi. Jeigu teisėjo įgaliojimų laikas pasibaigia bylos nagrinėjimo metu, jo įgaliojimai gali būti pratęsiami tol, kol byla bus baigta nagrinėti arba jos nagrinėjimas bus atidėtas.\n\n2. Dėl teisėjo įgaliojimų pratęsimo Respublikos Prezidentui motyvuotai pataria Teisėjų taryba.\n\n3. Kol nesuėjęs šio straipsnio 1 dalyje nustatytas terminas, teisėjo įgaliojimai gali būti nutraukti tik Lietuvos Respublikos Konstitucijoje numatytais teisėjo atleidimo ar pašalinimo iš pareigų atvejais.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Buvusio teisėjo skyrimo į teisėjo pareigas ypatumai\n\nBuvęs bet kurio aukštesnės pakopos teismo teisėjas, atleistas iš pareigų savo noru, išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą, be atrankos, laikantis šiame Įstatyme nustatytos teisėjo skyrimo į pareigas ir atleidimo iš pareigų tvarkos, gali būti paskirtas tos pačios ar bet kurio žemesnės pakopos teismo teisėju, jei nuo darbo teisėju pabaigos nepraėjo penkeri metai. Jei į tą pačią laisvą teisėjo vietą pageidauja būti paskirti keli buvę teisėjai ar teisėjai, skiriami pagal šio Įstatymo 64 straipsnį, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 551 straipsnyje nustatyta atrankos tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnį ir jį išdėstyti taip:\n\n„63 straipsnis. Teisėjo perkėlimas į kitą tos pačios pakopos teismą arba į kitos jurisdikcijos tos pačios pakopos teismą\n\n1. Apylinkės teismo, apygardos administracinio teismo ar apygardos teismo teisėjas, praėjus ne mažiau kaip trejiems metams nuo paskyrimo į teisėjo pareigas, arba apylinkės teismo, apygardos administracinio teismo ar apygardos teismo pirmininkas, pasibaigus jo, kaip teismo pirmininko, įgaliojimų laikui, jo sutikimu gali būti perkeltas teisėju į kitą tos pačios pakopos teismą arba į kitos jurisdikcijos tos pačios pakopos teismą.\n\n2. Sprendžiant teisėjo perkėlimo į kitą teismą klausimą, šio straipsnio 1 dalyje numatytais atvejais taikoma šio Įstatymo 551 straipsnyje nustatyta atrankos tvarka.\n\n3. Teisėjo sutikimo nereikia prireikus teisėją laikinai perkelti į kitą tos pačios pakopos teismą arba į kitos jurisdikcijos tos pačios pakopos teismą, kad būtų užtikrintas šio teismo funkcionavimas (kai šio teismo teisėjas serga, yra laisva teisėjo vieta, taip pat kai dėl kitų priežasčių šio teismo teisėjas negali atlikti teisėjo pareigų). Taip perkelti teisėją galima ne ilgesniam kaip šešių mėnesių laikotarpiui ir ne daugiau kaip kartą per trejus metus.\n\n4. Šio straipsnio 3 dalyje numatytais atvejais teisėjas perkeliamas į kitą teismą Respublikos Prezidento dekretu netaikant šio Įstatymo 551 straipsnyje nustatytos atrankos tvarkos.\n\n5. Sprendžiant dėl teisėjo perkėlimo šio straipsnio 3 dalyje numatytais atvejais, įvertinamas perkeliamo teisėjo darbo stažas, specializacija, šeiminė padėtis, atstumas iki vietovės, kurios teritorijoje esančiame teisme yra laisva teisėjo vieta, teisėjo nuomonė ir argumentai dėl galimo perkėlimo, taip pat kitos esminės aplinkybės.\n\n6. Dėl teisėjo perkėlimo Respublikos Prezidentui motyvuotai pataria Teisėjų taryba.\n\n7. Teisėjas laikomas perkeltu į kitą tos pačios pakopos teismą arba į kitos jurisdikcijos tos pačios pakopos teismą nuo Respublikos Prezidento dekreto dėl teisėjo perkėlimo įsigaliojimo dienos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 64 straipsnio 5 dalies pripažinimas netekusia galios ir 6 dalies pakeitimas",
      "content": "1. 64 straipsnio 5 dalį pripažinti netekusia galios.\n\n2. Buvusią 64 straipsnio 6 dalį laikyti 5 dalimi, ją pakeisti ir išdėstyti taip:\n\n„5. Šiame straipsnyje numatytais atvejais teisėjas skiriamas į kitą teismą be atrankos, laikantis šiame Įstatyme nustatytos teisėjo skyrimo į pareigas ir atleidimo iš pareigų tvarkos. Jei į tą pačią laisvą teisėjo vietą pageidauja būti paskirti keli teisėjai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 551 straipsnyje nustatyta atrankos tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 691 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 691 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisėjų karjeros siekiančius asmenis atrenka šio Įstatymo 551 straipsnio 1 dalyje nurodyta Atrankos komisija. Teisėjų karjeros siekiančių asmenų atrankai taikomi šio Įstatymo 551 straipsnio reikalavimai.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 81 straipsnio 1 ir 7 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti bei papildyti 81 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismo pirmininkas, pirmininko pavaduotojas, skyriaus pirmininkas iš pareigų atleidžiamas:\n\n1) pasibaigus paskyrimo į šias pareigas terminui;\n\n2) jeigu jo veiklos vertinimo metu yra nustatyta, kad jis netinkamai atlieka įstatymų nustatytas administravimo funkcijas;\n\n3) visais kitais šio Įstatymo 90 straipsnio 1 dalyje numatytais teisėjo atleidimo iš pareigų atvejais.“\n\n2. Pakeisti 81 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Dėl šio straipsnio 2, 3, 4, 5 ir 6 dalyse nurodytų asmenų atleidimo iš pareigų Respublikos Prezidentui pataria Teisėjų taryba, išskyrus atvejus, kai teisėjas yra paskiriamas Lietuvos Respublikos Konstitucinio Teismo teisėju arba Vyriausybės nariu.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. IX skyriaus pavadinimo pakeitimas",
      "content": "IX skyriaus pavadinime po žodžio „pareigų“ įrašyti žodžius „teisėjų veiklos vertinimas“ ir skyriaus pavadinimą išdėstyti taip:\n\n„IX SKYRIUS\nTEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS IR PAŠALINIMAS IŠ PAREIGŲ, TEISĖJŲ VEIKLOS VERTINIMAS“."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 83 straipsnio 2 dalies 2 punkto ir 3 dalies pakeitimas",
      "content": "1. Pakeisti 83 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) už kitų Teisėjų etikos kodekso reikalavimų pažeidimą;“.\n\n2. 83 straipsnio 3 dalyje vietoj žodžio „taisyklių“ įrašyti žodį „kodekso“ ir šią dalį išdėstyti taip:\n\n„3. Teisėjo vardą žeminantis poelgis – tai su teisėjo garbe nesuderinamas ir Teisėjų etikos kodekso reikalavimų neatitinkantis poelgis, kuriuo pažeminamas teisėjo vardas bei kenkiama teismo autoritetui. Teisėjo vardą žeminančiu poelgiu taip pat pripažįstamas bet koks pareiginis nusižengimas – aiškiai aplaidus konkrečios teisėjo pareigos atlikimas arba jos neatlikimas be pateisinamos priežasties.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 84 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 84 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Siūlyti iškelti drausmės bylą turi teisę Teisėjų taryba, Teisėjų etikos ir drausmės komisija, taip pat teismo, kuriame dirba teisėjas, arba bet kurio aukštesnės pakopos teismo pirmininkas ar kitas asmuo, kuriam tapo žinoma apie šio Įstatymo 83 straipsnio 2 dalyje numatytą nusižengimą. Turintis teisę siūlyti iškelti drausmės bylą subjektas motyvuotą teikimą dėl drausmės bylos teisėjui iškėlimo pateikia Teisėjų etikos ir drausmės komisijai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnį ir jį išdėstyti taip:\n\n„85 straipsnis. Teisėjų etikos ir drausmės komisija\n\n1. Teisėjų etikos ir drausmės komisija yra teismų savivaldos institucija, sprendžianti drausmės bylų teisėjams iškėlimo klausimus.\n\n2. Teisėjų etikos ir drausmės komisija sudaroma iš septynių narių. Į šios komisijos narius du kandidatus skiria Respublikos Prezidentas, vieną kandidatą – Seimo Pirmininkas, keturis kandidatus – Teisėjų taryba. Respublikos Prezidentas ir Seimo Pirmininkas šios komisijos nariais skiria visuomenės atstovus. Iš paskirtų Teisėjų etikos ir drausmės komisijos narių Teisėjų taryba tvirtina komisijos pirmininką. Teisėjų etikos ir drausmės komisijos nariu negali būti Teisėjų tarybos narys, drausmės bylos iškėlimo iniciatyvos teisę turintis pareigūnas, Teisėjų garbės teismo narys, taip pat teisėjas, kuriam buvo taikytos drausminės nuobaudos.\n\n3. Teisėjų etikos ir drausmės komisijos sprendimas laikomas priimtu, kai už jį balsuoja ne mažiau kaip keturi komisijos nariai.\n\n4. Teisėjų etikos ir drausmės komisijos veiklą reglamentuoja Teisėjų tarybos tvirtinami Teisėjų etikos ir drausmės komisijos nuostatai.\n\n5. Teisėjų etikos ir drausmės komisijos nario įgaliojimai pasibaigia, kai:\n\n1) pasibaigia jo, kaip teisėjo, įgaliojimai;\n\n2) pasibaigia terminas, kuriam jis buvo paskirtas Teisėjų etikos ir drausmės komisijos nariu;\n\n3) jis savo noru atsistatydina iš Teisėjų etikos ir drausmės komisijos nario pareigų;\n\n4) įsiteisėja Teisėjų garbės teismo sprendimas paskirti jam drausminę nuobaudą;\n\n5) jis atšaukiamas iš Teisėjų etikos ir drausmės komisijos nario pareigų.\n\n6. Teisėjų etikos ir drausmės komisijos narys atšaukiamas iš Teisėjų etikos ir drausmės komisijos nario pareigų, jeigu jį paskyręs subjektas priima motyvuotą sprendimą, kad šis komisijos narys netinkamai atlieka jam priskirtas Teisėjų etikos ir drausmės komisijos nario funkcijas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 86 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 86 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisėjų garbės teismas savo sprendimu gali:\n\n1) pasiūlyti Respublikos Prezidentui ar Seimui šio Įstatymo nustatyta tvarka atleisti teisėją iš pareigų;\n\n2) pasiūlyti Respublikos Prezidentui kreiptis į Seimą dėl apkaltos teisėjui.“\n\n2. Papildyti 86 straipsnį 6 dalimi:\n\n„6. Šio straipsnio nustatyta tvarka priimti ir įsiteisėję sprendimai drausmės bylose skelbiami atskiroje Nacionalinės teismų administracijos interneto tinklalapio skiltyje, išskyrus atvejus, kai tai pažeistų valstybės, tarnybos, komercinę paslaptį arba asmens privataus gyvenimo apsaugą.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 89 straipsnio pripažinimas netekusiu galios",
      "content": "89 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 90 straipsnio 3 ir 7 dalių pakeitimas",
      "content": "1. 90 straipsnio 3 dalyje išbraukti žodžius „pasiūlius Aukščiausiojo Teismo pirmininkui“ ir šią dalį išdėstyti taip:\n\n„3. Aukščiausiojo Teismo teisėją iš pareigų atleidžia Seimas Respublikos Prezidento teikimu.“\n\n2. Pakeisti 90 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Dėl teisėjo atleidimo iš pareigų Respublikos Prezidentui pataria Teisėjų taryba, išskyrus atvejus, kai teisėjas yra paskiriamas Lietuvos Respublikos Konstitucinio Teismo teisėju arba Vyriausybės nariu.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. IX skyriaus papildymas trečiuoju skirsniu",
      "content": "Papildyti IX skyrių trečiuoju skirsniu:\n\n„TREČIASIS SKIRSNIS\nTEISĖJŲ VEIKLOS VERTINIMAS"
    },
    {
      "provision_ref": "art911",
      "section": "911",
      "title": "911 straipsnis. Teisėjų veiklos vertinimo tikslai",
      "content": "1. Teisėjų veikla vertinama siekiant išsiaiškinti teisėjų, taip pat teismų pirmininkų, pirmininkų pavaduotojų, skyrių pirmininkų (toliau šiame skirsnyje kartu visi vadinami teisėjais) turimų profesinių žinių ir įgūdžių lygį, gebėjimus teorines žinias ir įgūdžius taikyti praktikoje, dalyvauti administraciniame teismo darbe ir jį organizuoti, nustatyti stipriąsias ir silpnąsias teisėjų veiklos sritis ir juos skatinti tobulinti profesinius gebėjimus.\n\n2. Teisėjų veiklos vertinimo rezultatai naudojami šiais tikslais:\n\n1) organizuojant tinkamą teisėjų mokymą (nustatant mokymo kryptis, sudarant ir tobulinant teisėjų mokymo programas, parenkant mokymo būdus ir pan.);\n\n2) objektyviai sprendžiant teisėjų paaukštinimo ir teismų pirmininkų, pirmininkų pavaduotojų, skyrių pirmininkų skyrimo naujam įgaliojimų laikui klausimus, siekiant nustatyti, ar pretenduojantis į aukštesnes pareigas teisėjas arba į naują įgaliojimų laiką teismo pirmininkas, pirmininko pavaduotojas, skyriaus pirmininkas atitinka kandidatui keliamus reikalavimus, taip pat objektyviai tarpusavyje lyginant kelis kandidatus;\n\n3) skatinant teisėjus tobulinti kvalifikaciją;\n\n4) tobulinant teismų administravimą."
    },
    {
      "provision_ref": "art912",
      "section": "912",
      "title": "912 straipsnis. Teisėjų veiklos vertinimo rūšys",
      "content": "1. Teisėjų veiklos vertinimo rūšys yra šios:\n\n1) periodinis teisėjų veiklos vertinimas;\n\n2) neeilinis teisėjų veiklos vertinimas.\n\n2. Pirmą kartą teisėjo veikla vertinama praėjus trejiems metams nuo jo paskyrimo į teisėjo pareigas. Po to teisėjo veikla vertinama periodiškai kas penkeri metai.\n\n3. Neeilinis teisėjo veiklos vertinimas atliekamas sprendžiant teisėjo paaukštinimo ar teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko skyrimo naujam įgaliojimų laikui klausimus, paties teisėjo prašymu arba kai ne vieną kartą kartojasi teisėjo veiklos trūkumai."
    },
    {
      "provision_ref": "art913",
      "section": "913",
      "title": "913 straipsnis. Teisėjų veiklos vertinimo tvarka",
      "content": "1. Teisėjų veiklos vertinimo metu kompleksiškai vertinama teisėjo profesinė veikla ir asmeninės savybės.\n\n2. Teisėjų veiklos vertinimo tvarką nustato Teisėjų taryba.\n\n3. Teisėjų veiklos vertinimo tvarka turi atitikti teisinio tikrumo ir apibrėžtumo, teisėtų lūkesčių ir kitus šiame Įstatyme nurodytus principus, sudaryti sąlygas visapusiškai ir objektyviai įvertinti teisėjų profesinę veiklą. Teisėjų veiklos vertinimo tvarką reglamentuojančiuose teisės aktuose, be kitų nuostatų, turi būti aiškiai ir išsamiai nurodyta:\n\n1) teisėjų veiklos vertinimo periodiškumas;\n\n2) išsamūs neeilinio teisėjų veiklos vertinimo pagrindai;\n\n3) turintys teisę inicijuoti neeilinį teisėjo veiklos vertinimą subjektai;\n\n4) teisėjų veiklos vertinimo ribos;\n\n5) teisėjų veiklos vertinimo metodika, trukmė ir procedūra;\n\n6) teisėjų veiklos vertinimo kriterijai;\n\n7) teisėjų veiklos vertinimui reikalingų duomenų gavimo būdai.\n\n4. Teisėjų veiklos vertinimą atlieka Nuolatinė teisėjų veiklos vertinimo komisija prie Teisėjų tarybos (toliau – Vertinimo komisija). Vertinimo komisija sudaroma Teisėjų tarybos įgaliojimų laikui iš septynių narių: trys iš jų turi būti ne teisėjai. Keturis šios komisijos narius iš teisėjų renka Teisėjų taryba, tris skiria Respublikos Prezidentas. Vertinimo komisijos pirmininką iš paskirtų Vertinimo komisijos narių renka Teisėjų taryba. Vertinimo komisijos veiklą aptarnauja Nacionalinė teismų administracija.\n\n5. Teismo pirmininkas, pirmininko pavaduotojas ar skyriaus pirmininkas, inicijavęs neeilinį teisėjo veiklos vertinimą (toliau šiame straipsnyje – neeilinio vertinimo iniciatorius), jeigu jis yra Vertinimo komisijos narys, turi nusišalinti nuo šio teisėjo veiklos vertinimo. Neeilinio vertinimo iniciatorius ir vertinant šio teisėjo veiklą dalyvavęs Vertinimo komisijos narys negali priimti sprendimų dėl šio teisėjo karjeros.\n\n6. Vertinant teisėjų veiklą, turi būti atsižvelgiama į kiekybinius ir kokybinius teisėjo profesinės veiklos rodiklius, į dalykines ir asmenines teisėjo savybes, į jurisdikcinę ir nejurisdikcinę teisėjo veiklą.\n\n7. Teisę inicijuoti neeilinį teisėjų veiklos vertinimą turi:\n\n1) teismo pirmininko – Teisėjų taryba, aukštesnės pakopos teismo pirmininkas arba pats teismo pirmininkas;\n\n2) teismo pirmininko pavaduotojo – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, aukštesnės pakopos teismo pirmininkas, šio pavaduotojas arba pats teismo pirmininko pavaduotojas;\n\n3) skyriaus pirmininko – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, jo pavaduotojas, aukštesnės pakopos teismo pirmininkas, jo pavaduotojas ar skyriaus pirmininkas arba pats skyriaus pirmininkas;\n\n4) kitų teisėjų – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, jo pavaduotojas ar skyriaus pirmininkas, aukštesnės pakopos teismo pirmininkas, jo pavaduotojas ar skyriaus pirmininkas arba pats teisėjas."
    },
    {
      "provision_ref": "art914",
      "section": "914",
      "title": "914 straipsnis. Teisėjų veiklos vertinimo rezultatų apskundimas",
      "content": "1. Su teisėjo veiklos vertinimo rezultatais pasirašytinai turi būti supažindintas teisėjas, kurio veikla buvo vertinama.\n\n2. Teisėjas, kurio veikla buvo vertinama, turi teisę per vieną mėnesį nuo jo supažindinimo su veiklos vertinimo rezultatais dienos šiuos rezultatus apskųsti Teisėjų tarybai."
    },
    {
      "provision_ref": "art915",
      "section": "915",
      "title": "915 straipsnis. Teisėjų veiklos vertinimo rezultatų naudojimas",
      "content": "1. Jeigu teisėjų veiklos vertinimo metu paaiškėja šio Įstatymo 81 straipsnio 1 dalies 2 punkte, 83 straipsnio 2 dalyje arba 90 straipsnio 1 dalies 5 ar 6 punkte nurodytos aplinkybės, tai gali būti pagrindas pradėti atskirą tyrimą dėl galimybės patraukti teisėją drausminėn atsakomybėn, jį atleisti arba pašalinti iš pareigų šio Įstatymo 84, 90 arba 91 straipsnyje nustatyta tvarka.\n\n2. Teisėjų veiklos vertinimo medžiaga gali būti naudojama nepažeidžiant asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat laikantis kitų įstatymuose numatytų apribojimų ir draudimų.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnį ir jį išdėstyti taip:\n\n„98 straipsnis. Teisėjų atostogos\n\n1. Teisėjams suteikiamos 28 kalendorinių dienų kasmetinės atostogos. Teisėjams, turintiems daugiau kaip penkerių metų teisėjo darbo stažą, už kiekvienus paskesnius darbo teisėju metus kasmetinės atostogos pailginamos viena kalendorine diena, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 56 kalendorinės dienos.\n\n2. Be šio Įstatymo nustatytų atostogų, teisėjai taip pat turi teisę į Darbo kodekso nustatytas tikslines ir nemokamas atostogas.\n\n3. Išimtiniais atvejais teisėjas jo sutikimu gali būti atšauktas iš atostogų. Nepanaudotos kasmetinės atostogos teisėjui suteikiamos kitu laiku.\n\n4. Teisėjams, teismo skyrių pirmininkams, teismo pirmininko pavaduotojui teismo pirmininkas, o teismų pirmininkams Respublikos Prezidentas gali suteikti iki vienerių metų atostogas kvalifikacijai tobulinti. Šiuo atveju teisėjui paliekamos jo eitos pareigos, tačiau jam nustatytas atlyginimas nemokamas; atostogų kvalifikacijai tobulinti laikas įskaitomas į teisėjo darbo stažą. Pasinaudoti atostogomis kvalifikacijai tobulinti teisėjas gali vieną kartą per penkerius metus.\n\n5. Teisėjui dėl šio Įstatymo 63 ir 64 straipsniuose nustatyto perkėlimo į kitas pareigas kitoje gyvenamojoje vietovėje skiriama iki 5 darbo dienų persikėlimo atostogų. Už šį laikotarpį teisėjui mokamas jo vidutinis atlyginimas.\n\n6. Teismų pirmininkams atostogas suteikia Respublikos Prezidentas.\n\n7. Teismo pirmininko pavaduotojui, skyriaus pirmininkui ir kitiems teisėjams atostogas suteikia atitinkamo teismo pirmininkas.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 101 straipsnio 2 ir 5 dalių pripažinimas netekusiomis galios ir 4 dalies pakeitimas",
      "content": "1. 101 straipsnio 2 dalį pripažinti netekusia galios.\n\n2. 101 straipsnio 4 dalyje vietoj skaičiaus „2“ įrašyti skaičių „4“ ir šią dalį išdėstyti taip:\n\n„4. Teisėjui, perkeltam į kitą tos pačios pakopos teismą šio Įstatymo 63 straipsnio 4 dalyje numatytu atveju, Vyriausybės nustatyta tvarka kompensuojamos su perkėlimu susijusios išlaidos.“\n\n3. 101 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 103 straipsnio pakeitimas",
      "content": "Pakeisti 103 straipsnį ir jį išdėstyti taip:\n\n„103 straipsnis. Vidinis teismo administravimas\n\n1. Teismo pirmininkas, pirmininko pavaduotojas ir skyriaus pirmininkas yra teismo pareigūnai, kurie šio ir kitų įstatymų bei teisės aktų nustatyta tvarka vadovauja teismo organizaciniam darbui.\n\n2. Teismo pirmininkas skiria teisėjus į teismo skyrius, nustato teisėjų specializaciją atskirų kategorijų byloms nagrinėti, paveda atlikti hipotekos teisėjo funkcijas, tvirtina teismo struktūrą.\n\n3. Teismo skyriaus darbui vadovauja ir už tinkamą skyriui priskirtų funkcijų atlikimą atsako skyriaus pirmininkas. Be to, teismo pirmininko pavaduotojas ir skyriaus pirmininkas atsako už tą teismo organizacinio darbo sritį, kurią jiems paveda teismo pirmininkas arba nustato šis ir kiti įstatymai.\n\n4. Teismo pirmininkas organizuoja ir prižiūri administravimą teisme, kontroliuoja, kaip laikomasi Teisėjų etikos kodekso reikalavimų. Teismo pirmininkas tiria asmenų skundus dėl teismo pirmininko pavaduotojų, skyrių pirmininkų ir kitų teisėjų neprocesinių veiksmų, nesusijusių su teisingumo vykdymu, ir suinteresuotiems asmenims praneša tyrimo rezultatus, šalina nustatytus teismo darbo trūkumus, atlieka kitas jam priskirtas teismo administravimo funkcijas.\n\n5. Teismo pirmininkas jam priskirtas administravimo funkcijas atlieka asmeniškai, tačiau prireikus gali pavesti jas atlikti teismo pirmininko pavaduotojui (pavaduotojams), skyrių pirmininkams, kitiems teisėjams.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. XII skyriaus antrojo skirsnio pavadinimo pakeitimas",
      "content": "XII skyriaus antrojo skirsnio pavadinime išbraukti žodžius „personalas ir“ ir skirsnio pavadinimą išdėstyti taip:\n\n„ANTRASIS SKIRSNIS\nTEISMO STRUKTŪRA“."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Teismo administravimas\n\n1. Teismo, kaip valstybės valdžios institucijos ir biudžetinės įstaigos, vadovas yra teismo pirmininkas.\n\n2. Teismo kancleris yra karjeros valstybės tarnautojas, pavaldus teismo pirmininkui. Teismo kancleris vadovauja teismo administracijai.\n\n3. Teismo kancleris:\n\n1) koordinuoja ir kontroliuoja teismo administracijos padalinių veiklą, užtikrina, kad įgyvendinant teismo strateginius veiklos planus optimaliai būtų valdomi ir naudojami finansiniai, materialiniai, intelektiniai ir informacijos ištekliai;\n\n2) organizuoja ir koordinuoja teismo strateginių veiklos planų rengimą ir įgyvendinimą;\n\n3) tvirtina teismo administracijos padalinių nuostatus, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto (toliau – darbuotojai), pareigybių sąrašą ir pareigybių aprašymus, vadovaudamasis Teisėjų tarybos patvirtintais pavyzdiniais pareigybių sąrašais ir aprašymais;\n\n4) įstatymų nustatyta tvarka skiria į pareigas ir atleidžia iš jų teismo administracijos padalinių valstybės tarnautojus ir darbuotojus, taip pat juos skatina, skiria jiems tarnybines ar drausmines nuobaudas, pašalpas;\n\n5) atlieka kitas įstatymų, kitų teisės aktų ir teismo pirmininko jam pavestas funkcijas.\n\n4. Kai teismo kanclerio nėra, visas arba dalį jo funkcijų, išskyrus funkcijas, susijusias su asignavimų valdymu ir naudojimu, teismo pirmininkas paveda vienam iš teismo administracijos padalinių vadovų.\n\n5. Teismo kanclerio pareigybės aprašymą tvirtina teismo pirmininkas, vadovaudamasis Teisėjų tarybos patvirtintu pavyzdiniu teismo kanclerio pareigybės aprašymu.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 107 straipsnio pakeitimas",
      "content": "Pakeisti 107 straipsnį ir jį išdėstyti taip:\n\n„107 straipsnis. Teismo administracijos struktūra\n\n1. Kiekvieno teismo administracijos struktūrą sudaro raštinė, archyvas, buhalterija (finansininkas), ūkio skyrius (ūkvedys). Teisme gali būti atskiros teismo skyrių raštinės, teismų praktikos analizės ir (ar) apibendrinimo padalinys, teismo priimamasis, biblioteka, informacijos, kodifikavimo ir kiti struktūriniai padaliniai. Kiekviename teisme turi būti asmuo, atsakingas už ryšius su visuomene, lietuvių kalbos specialistas ir teismo posėdžių sekretoriai.\n\n2. Jeigu teisme nėra teismo priimamojo, turi būti nustatyta gyventojų priėmimo, jų skundų, prašymų, pareiškimų, nesusijusių su tuo metu nagrinėjamomis konkrečiomis bylomis, priėmimo, asmenų informavimo telefonu tvarka. Skundų ir prašymų nagrinėjimo administracines procedūras nustato Viešojo administravimo įstatymas ir Vyriausybės nutarimai.\n\n3. Teismo administracijos struktūrą tvirtina teismo kancleris, vadovaudamasis Teisėjų tarybos patvirtintais pavyzdinės teismų struktūros aprašymais.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 108 straipsnio pakeitimas",
      "content": "Pakeisti 108 straipsnį ir jį išdėstyti taip:\n\n„108 straipsnis. Teismo valstybės tarnautojai ir darbuotojai\n\n1. Teismo valstybės tarnautojai skirstomi į:\n\n1) tarnautojus, tiesiogiai padedančius teisėjams eiti pavestas pareigas, analizuojančius ir apibendrinančius teismų praktiką;\n\n2) kitus valstybės tarnautojus.\n\n2. Teismo valstybės tarnautojų statusą nustato Valstybės tarnybos įstatymas, teismo darbuotojų – Darbo kodeksas.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 109 straipsnio pripažinimas netekusiu galios",
      "content": "109 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 110 straipsnio pripažinimas netekusiu galios",
      "content": "110 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 111 straipsnio pripažinimas netekusiu galios",
      "content": "111 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 112 straipsnio pripažinimas netekusiu galios",
      "content": "112 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 119 straipsnio pakeitimas",
      "content": "Pakeisti 119 straipsnį ir jį išdėstyti taip:\n\n„119 straipsnis. Teisėjų taryba, jos sudarymas\n\n1. Teisėjų taryba yra vykdomoji teismų savivaldos institucija, užtikrinanti teismų ir teisėjų nepriklausomumą.\n\n2. Teisėjų tarybą sudaro dvidešimt vienas narys:\n\n1) pagal pareigas – Aukščiausiojo Teismo pirmininkas, Apeliacinio teismo pirmininkas, Vyriausiojo administracinio teismo pirmininkas;\n\n2) Visuotiniame teisėjų susirinkime išrinkti teisėjai: po tris iš Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo, trys – iš visų apygardos teismų, trys – iš visų apygardos administracinių teismų ir trys – iš visų apylinkės teismų. Teisėjų kandidatūras Visuotiniame teisėjų susirinkime iškelia ir renka atitinkamų teismų atstovai.\n\n3. Teisėjų tarybos nariu negali būti renkamas teisėjas, kuris turi mažesnį kaip penkerių metų teisėjo darbo stažą arba kuriam buvo taikyta drausminė nuobauda.\n\n4. Teisėjų tarybos įgaliojimų laikas – ketveri metai.\n\n5. Teisėjų tarybos pirmininką, pirmininko pavaduotoją ir sekretorių dvejiems metams iš Teisėjų tarybos narių renka Teisėjų taryba slaptu balsavimu. Pirmą sudarytos naujos Teisėjų tarybos posėdį pradeda didžiausią teisėjo darbo stažą turintis teisėjas. Šis teisėjas organizuoja Teisėjų tarybos pirmininko rinkimus.\n\n6. Teisėjų tarybos nario įgaliojimai pasibaigia, kai:\n\n1) pasibaigia jo, kaip teisėjo, įgaliojimai;\n\n2) pasibaigia terminas, kuriam šis teisėjas buvo paskirtas Teisėjų tarybos nariu;\n\n3) jis savo noru atsistatydina iš Teisėjų tarybos nario pareigų;\n\n4) įsiteisėja Teisėjų garbės teismo sprendimas paskirti jam drausminę nuobaudą (išskyrus Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo pirmininkus; jie ex officio yra Teisėjų tarybos nariai);\n\n5) jis atšaukiamas iš Teisėjų tarybos nario pareigų (išskyrus Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo pirmininkus; jie ex officio yra Teisėjų tarybos nariai).\n\n7. Teisėjų tarybos narys atšaukiamas iš Teisėjų tarybos nario pareigų Visuotiniam teisėjų susirinkimui priėmus motyvuotą sprendimą, kad teisėjas netinkamai atlieka jam priskirtas Teisėjų tarybos nario funkcijas.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 120 straipsnio pakeitimas",
      "content": "Pakeisti 120 straipsnį ir jį išdėstyti taip:\n\n„120 straipsnis. Teisėjų tarybos kompetencija\n\nTeisėjų taryba:\n\n1) slaptu balsavimu renka Teisėjų tarybos pirmininką, pirmininko pavaduotoją ir sekretorių;\n\n2) tvirtina Teisėjų tarybos darbo reglamentą;\n\n3) motyvuotai pataria Respublikos Prezidentui dėl teisėjų skyrimo, paaukštinimo, perkėlimo ir atleidimo iš pareigų;\n\n4) motyvuotai pataria Respublikos Prezidentui dėl teismų pirmininkų, pirmininkų pavaduotojų, skyrių pirmininkų skyrimo ir atleidimo iš pareigų;\n\n5) motyvuotai pataria Respublikos Prezidentui dėl teisėjų skaičiaus teismuose nustatymo ar pakeitimo;\n\n6) sudaro Pretendentų į teisėjus egzamino komisiją; tvirtina Pretendentų į teisėjus egzamino komisijos nuostatus, egzamino programą;\n\n7) tvirtina Asmenų įrašymo į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą tvarkos aprašą ir Asmenų įrašymo į teisėjų karjeros siekiančių asmenų registrą tvarkos aprašą;\n\n8) sudaro nuolatines ar laikinąsias komisijas ir tvirtina jų nuostatus;\n\n9) slaptu balsavimu renka ir skiria Teisėjų etikos ir drausmės komisijos narius teisėjus, iš visų šios komisijos narių renka komisijos pirmininką ir šio Įstatymo nustatytais pagrindais atšaukia juos iš pareigų; tvirtina Teisėjų etikos ir drausmės komisijos nuostatus;\n\n10) slaptu balsavimu renka Teisėjų garbės teismo narius ir šio Įstatymo nustatytais pagrindais atšaukia juos iš pareigų;\n\n11) tvirtina Teisėjų garbės teismo nuostatus;\n\n12) išklauso Teisėjų etikos ir drausmės komisijos, Teisėjų garbės teismo veiklos ataskaitas;\n\n13) turi teisę siūlyti iškelti drausmės bylą teisėjui;\n\n14) tvirtina Teisėjų veiklos vertinimo tvarkos aprašą ir Nuolatinės teisėjų veiklos vertinimo komisijos nuostatus, nagrinėja skundus dėl teisėjų veiklos vertinimo rezultatų;\n\n15) sudaro Nuolatinę teisėjų veiklos vertinimo komisiją;\n\n16) nustato teisėjų specializacijos nustatymo tvarką ir pagrindus, tvirtina Bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisykles;\n\n17) tvirtina Administravimo teismuose nuostatus, sprendžia kitus administravimo teismuose klausimus;\n\n18) tvirtina Teisėjų mokymo organizavimo taisykles, mokymo programas, metinius kvalifikacijos tobulinimo planus ir kvalifikacinius reikalavimus lektoriams;\n\n19) tvirtina pavyzdinės apylinkių teismų, apygardų teismų ir apygardų administracinių teismų struktūros aprašymus, pavyzdinius pareigybių sąrašus ir aprašymus;\n\n20) svarsto ir aprobuoja pasiūlymus dėl teismų investicinių programų projektų ir pasiūlymus dėl teismų biudžetų projektų, pateikia juos Vyriausybei;\n\n21) išklauso Nacionalinės teismų administracijos veiklos ataskaitas;\n\n22) kasmet ne vėliau kaip iki kovo 31 dienos Nacionalinės teismų administracijos interneto tinklalapyje paskelbia praėjusių metų teismų veiklos apžvalgą;\n\n23) šaukia eilinius, prireikus ir neeilinius Visuotinius teisėjų susirinkimus;\n\n24) bendradarbiauja su kitomis Lietuvos Respublikos institucijomis ir organizacijomis teismų savivaldos, administravimo ir kitais teismų veiklos klausimais;\n\n25) bendradarbiauja su kitų valstybių ir tarptautinėmis institucijomis teismų savivaldos, administravimo ir kitais teismų veiklos klausimais;\n\n26) turi teisę gauti iš valstybės institucijų informaciją, reikalingą Teisėjų tarybos funkcijoms atlikti;\n\n27) sprendžia kitus šiame ir kituose įstatymuose numatytus klausimus.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis. Teisėjų garbės teismas\n\n1. Teisėjų garbės teismas – teisėjų drausmės bylas ir teisėjų prašymus dėl teisėjo garbės gynimo nagrinėjanti teismų savivaldos institucija.\n\n2. Teisėjų garbės teismas sudaromas ketveriems metams iš devynių narių. Po du narius iš Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo, tris narius iš visų apygardos administracinių teismų, apygardos teismų ir apylinkės teismų teisėjų į Teisėjų garbės teismą renka Teisėjų taryba. Paprastai į vieną Teisėjų garbės teismo nario vietą siūlomos ne mažiau kaip dviejų teisėjų kandidatūros. Teisėjų garbės teismo nariu negali būti renkamas Teisėjų tarybos narys, drausmės bylos iškėlimo iniciatyvos teisę turintis subjektas, Teisėjų etikos ir drausmės komisijos narys, taip pat teisėjas, kuriam buvo taikytos drausminės nuobaudos. Teisėjų garbės teismo nariai išsirenka šio teismo pirmininką ir pirmininko pavaduotoją.\n\n3. Teisėjų garbės teismo posėdis teisėtas, jeigu jame dalyvauja ne mažiau kaip septyni Teisėjų garbės teismo nariai. Teisėjų garbės teismo sprendimai priimami paprasta posėdyje dalyvaujančių Teisėjų garbės teismo narių dauguma. Tais atvejais, kai balsai pasiskirsto po lygiai, priimtu laikomas sprendimas, už kurį balsavo Teisėjų garbės teismo pirmininkas.\n\n4. Teisėjų garbės teismas bylas nagrinėja viešai, išskyrus atvejus, kai tai pažeistų valstybės, tarnybos, komercinę paslaptį arba asmens privataus gyvenimo apsaugą. Teisėjų garbės teismo sprendimų, priimtų neviešai išnagrinėjus bylą, rezoliucinės dalys visais atvejais paskelbiamos viešai.\n\n5. Informacija apie Teisėjų garbės teismo posėdžiuose numatomus svarstyti klausimus skelbiama Nacionalinės teismų administracijos interneto tinklalapyje ne vėliau kaip prieš 3 darbo dienas iki posėdžio. Informacija apie Teisėjų garbės teismo priimtus sprendimus skelbiama Nacionalinės teismų administracijos interneto tinklalapyje per 10 dienų po posėdžio.\n\n6. Teisėjų garbės teismo nario įgaliojimai pasibaigia, kai:\n\n1) pasibaigia jo, kaip teisėjo, įgaliojimai;\n\n2) pasibaigia terminas, kuriam šis teisėjas buvo paskirtas Teisėjų garbės teismo nariu;\n\n3) jis savo noru atsistatydina iš Teisėjų garbės teismo nario pareigų;\n\n4) įsiteisėja Teisėjų garbės teismo sprendimas paskirti jam drausminę nuobaudą;\n\n5) jis atšaukiamas iš Teisėjų garbės teismo nario pareigų.\n\n7. Teisėjų garbės teismo narys atšaukiamas iš Teisėjų garbės teismo nario pareigų, jeigu Teisėjų taryba priima motyvuotą sprendimą, kad teisėjas netinkamai atlieka jam priskirtas Teisėjų garbės teismo nario funkcijas.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 124 straipsnio pakeitimas",
      "content": "Pakeisti 124 straipsnį ir jį išdėstyti taip:\n\n„124 straipsnis. Nacionalinė teismų administracija\n\n1. Nacionalinė teismų administracija yra biudžetinė įstaiga, veikianti pagal šį Įstatymą, Nacionalinės teismų administracijos įstatymą ir kitus teisės aktus.\n\n2. Nacionalinė teismų administracija įgyvendina šiuos uždavinius:\n\n1) padeda užtikrinti teismų ir teisėjų nepriklausomumą, teismų organizacinį savarankiškumą;\n\n2) pagal kompetenciją užtikrina teismų ir teismų savivaldos institucijų glaudžius tarpusavio ryšius;\n\n3) padeda teismų savivaldos institucijoms įgyvendinti pavestas funkcijas;\n\n4) pagal kompetenciją užtikrina sklandų teisėjų korpuso formavimą;\n\n5) organizuoja ir užtikrina centralizuotą teismų materialinį techninį aprūpinimą;\n\n6) užtikrina teisėjų pensinį aprūpinimą;\n\n7) siekdama užtikrinti efektyvų ir racionalų valstybės lėšų valdymą ir naudojimą, organizuoja teismų vykdomų valstybės biudžeto programų projektų ir programų sąmatų projektų rengimą ir investicijų projektų (investicijų programų) teismams įgyvendinimą;\n\n8) kuria ir įgyvendina bendrosios teismų informacinės sistemos strategiją;\n\n9) siekia, kad Lietuvos Respublikos teismų sistema veiktų efektyviai.\n\n3. Nacionalinė teismų administracija, įgyvendindama savo uždavinius, atlieka Nacionalinės teismų administracijos įstatyme, kituose teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 125 straipsnio pripažinimas netekusiu galios",
      "content": "125 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 127 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "127 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 128 straipsnio pakeitimas",
      "content": "Pakeisti 128 straipsnį ir jį išdėstyti taip:\n\n„128 straipsnis. Teismų materialinis techninis aprūpinimas\n\n1. Teismo materialinį techninį aprūpinimą pagal patvirtintą išlaidų sąmatą organizuoja ir užtikrina teismo kancleris. Teismų centralizuotą aprūpinimą reikiamu inventoriumi ir paslaugomis organizuoja ir užtikrina Nacionalinė teismų administracija.\n\n2. Valstybės investicijų programoje numatytų investicijų, skirtų teismams, išskyrus šio straipsnio 5 dalyje nurodytas investicijas, asignavimų valdytojas yra Teisingumo ministerija.\n\n3. Teisingumo ministerija, vadovaudamasi Teisėjų tarybos aprobuotu ir teisingumo ministro patvirtintu tvarkos aprašu, rengia teismų investicijų projektus, teikia juos Teisėjų tarybai derinti ir siūlo juos įtraukti į Valstybės investicijų programą.\n\n4. Teismų investicijų projektus, išskyrus šio straipsnio 5 dalyje nurodytus projektus, įgyvendina Teisingumo ministerija.\n\n5. Nacionalinė teismų administracija yra investicijų, susijusių su informacinėmis sistemomis, valdytoja. Nacionalinė teismų administracija įgyvendina šių investicijų projektus, organizuoja informacinių sistemų kūrimą ir diegimą teismuose, atlieka šių informacinių sistemų administravimą ir tobulinimą.\n\n6. Pastatai ir kitas turtas, kuriuo naudojasi teismai ir Nacionalinė teismų administracija, yra valstybės nuosavybė. Teismai ir Nacionalinė teismų administracija šį turtą valdo, juo naudojasi ir disponuoja turto patikėjimo teise. Teismams ir Nacionalinei teismų administracijai perduotas turtas negali būti paimtas be Teisėjų tarybos sutikimo.\n\n7. Atskirais atvejais teismai savo funkcijoms atlikti reikalingas patalpas gali nuomotis.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 129 straipsnio pakeitimas",
      "content": "Pakeisti 129 straipsnį ir jį išdėstyti taip:\n\n„129 straipsnis. Teismų ūkinės finansinės veiklos tikrinimas\n\n1. Finansinį ir veiklos auditą teismuose įstatymų nustatyta tvarka pagal savo įgaliojimus atlieka Valstybės kontrolė.\n\n2. Vidaus auditą teismuose įstatymų nustatyta tvarka atlieka Nacionalinė teismų administracija.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 4 ir 31 straipsnius, 32 straipsniu keičiamo Teismų įstatymo 107 straipsnio 1 ir 2 dalis, įsigalioja 2008 m. rugsėjo 1 d.\n\n2. Šio įstatymo 31 straipsnis, 32 straipsniu keičiamo Teismų įstatymo 107 straipsnio 1 dalis įsigalioja 2017 m. sausio 1 d., 2 dalis – 2012 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XI-587, 2009-12-21, Žin., 2009, Nr. 154-6957 (2009-12-28), i. k. 1091010ISTA00XI-587\nNr. XI-1754, 2011-12-01, Žin., 2011, Nr. 150-7053 (2011-12-08), i. k. 1111010ISTA0XI-1754\nNr. XII-1495, 2014-12-18, paskelbta TAR 2014-12-29, i. k. 2014-20795\n\n3. Šio įstatymo 4 straipsnis įsigalioja 2010 m. liepos 1 d.\n\n4. Iki šio įstatymo įsigaliojimo sudarytų ir veikiančių Teisėjų tarybos, Teisėjų garbės teismo, Teisėjų etikos ir drausmės komisijos, Pretendentų į teisėjus egzamino komisijos ir Pretendentų į teisėjus atrankos komisijos įgaliojimai tęsiasi tol, kol bus sudarytos šiame įstatyme numatytos atitinkamos institucijos.\n\n5. Ne vėliau kaip per 3 mėnesius nuo šio įstatymo įsigaliojimo šaukiamas Visuotinis teisėjų susirinkimas. Visuotinį teisėjų susirinkimą šaukia Teisėjų tarybos pirmininkas.\n\n6. Pagal šį įstatymą sudaryta nauja Teisėjų taryba į pirmąjį posėdį susirenka ne vėliau kaip per vieną mėnesį po Visuotinio teisėjų susirinkimo. Ši Teisėjų taryba pirmajame posėdyje:\n\n1) patvirtina Teisėjų tarybos darbo reglamentą;\n\n2) renka Teisėjų tarybos pirmininką, pirmininko pavaduotoją ir sekretorių;\n\n3) patvirtina Teisėjų garbės teismo, Teisėjų etikos ir drausmės komisijos nuostatus;\n\n4) sudaro Teisėjų garbės teismą;\n\n5) renka Teisėjų etikos ir drausmės komisijos, Pretendentų į teisėjus egzamino komisijos narius ir iš išrinktų narių – šių komisijų pirmininkus.\n\n7. Teisėjai, kurių sveikatos patikrinimas buvo atliekamas ne Vidaus reikalų ministerijos Medicinos centre, ne vėliau kaip per dvejus metus nuo šio įstatymo įsigaliojimo privalo pasitikrinti sveikatą šio įstatymo 10 straipsnyje išdėstytame Teismų įstatymo 531 straipsnyje nustatyta tvarka.\n\n8. Iki šio įstatymo įsigaliojimo pirmą kartą penkeriems metams paskirti apylinkių teismų teisėjai eina teisėjo pareigas iki termino, kuriam jie buvo paskirti, pabaigos. Pasibaigus penkerių metų terminui, Respublikos Prezidentas tokį teisėją be egzamino ir atrankos gali skirti apylinkės teismo teisėju iki to laiko, kai jam sukaks 65 metai.\n\n9. Iki šio įstatymo įsigaliojimo iki 70 metų amžiaus paskirti Aukščiausiojo Teismo teisėjai pareigas eina iki termino, kuriam jie buvo paskirti, pabaigos.\n\n10. Teisėjai, kurių įgaliojimai pratęsti iki jiems sukaks 70 metų, pareigas eina iki termino, kuriam buvo pratęsti jų įgaliojimai, pabaigos.\n\n11. Iki šio įstatymo įsigaliojimo paskirti bendrosios kompetencijos ir specializuotų teismų pirmininkai, pirmininkų pavaduotojai, skyrių pirmininkai pareigas eina iki kadencijos, kuriai jie buvo paskirti, pabaigos.\n\n12. Jei teismų pirmininkai, pirmininkų pavaduotojai ir skyrių pirmininkai, paskirti iki Lietuvos Respublikos teismų įstatymo 75, 76, 77, 79, 80 ir 81 straipsnių pakeitimo įstatymo (Žin., 2007, Nr. 46-1724) įsigaliojimo, šias pareigas tame pačiame teisme ėjo kadencijos trukmės ar ilgesnį laikotarpį, šis laikotarpis prilyginamas pirmajai jų kadencijai tame pačiame teisme einant tas pačias pareigas.\n\n13. Jei teismų pirmininkai, pirmininkų pavaduotojai ir skyrių pirmininkai, paskirti po Lietuvos Respublikos teismų įstatymo 75, 76, 77, 79, 80 ir 81 straipsnių pakeitimo įstatymo (Žin., 2007, Nr. 46-1724) įsigaliojimo, šias pareigas tame pačiame teisme ėjo kadencijos trukmės ar ilgesnį laikotarpį, šis laikotarpis prilyginamas antrajai jų kadencijai tame pačiame teisme einant tas pačias pareigas.\n\n14. Teisėjams, kuriems iki šio įstatymo įsigaliojimo, buvo nustatytos ilgesnės atostogos ir (arba), atsižvelgiant į jų stažą, didesnis pareiginės algos priedas, ir (arba) kitos socialinės garantijos, šios garantijos nemažinamos.\n\n15. Teisėjų, paskirtų iki šio įstatymo įsigaliojimo, veikla įvertinama per trejus metus nuo šio įstatymo įsigaliojimo.\n\n16. Vyriausybė ir kitos šiame įstatyme nurodytos institucijos iki 2008 m. rugpjūčio 31 d. peržiūri teisės aktus, reikalingus šio įstatymo nuostatoms įgyvendinti, prireikus parengia jų pakeitimo projektus arba priima naujus teisės aktus."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Teisės aktų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios šie teisės aktai:\n\n1) Lietuvos Aukščiausiojo Teismo statutas (Žin., 1995, Nr. 36-887);\n\n2) Lietuvos Respublikos Lietuvos Aukščiausiojo Teismo statuto 17 straipsnio pakeitimo įstatymas (Žin., 1996, Nr. 64-1505);\n\n3) Lietuvos Respublikos Lietuvos Aukščiausiojo Teismo statuto 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 15, 17, 18, 20, 30 straipsnių pakeitimo ir papildymo įstatymas (Žin., 1996, Nr. 67-1601);\n\n4) Lietuvos Respublikos Lietuvos Aukščiausiojo Teismo statuto 31 straipsnio papildymo įstatymas (Žin., 2001, Nr. 39-1336);\n\n5) Lietuvos Respublikos teismų įstatymo pakeitimo įstatymo įsigaliojimo ir įgyvendinimo įstatymas (Žin., 2002, Nr. 31-1131);\n\n6) Lietuvos Respublikos Lietuvos Aukščiausiojo Teismo statuto 19 ir 23 straipsnių pakeitimo įstatymas (Žin., 2003, Nr. 38-1690);\n\n7) Lietuvos Respublikos teismų įstatymo pakeitimo įstatymo įsigaliojimo ir įgyvendinimo įstatymo 6 straipsnio pripažinimo netekusiu galios įstatymas (Žin., 2007, Nr. 46-1725).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Teisėjų veiklos vertinimą atlieka Nuolatinė teisėjų veiklos vertinimo komisija prie Teisėjų tarybos (toliau",
      "definition": "Vertinimo komisija). Vertinimo komisija sudaroma Teisėjų tarybos įgaliojimų laikui iš septynių narių: trys iš jų turi būti ne teisėjai. Keturis šios komisijos narius iš teisėjų renka Teisėjų taryba, tris skiria Respublikos Prezidentas. Vertinimo komisijos pirmininką iš paskirtų Vertinimo komisijos narių renka Teisėjų taryba. Vertinimo komisijos veiklą aptarnauja Nacionalinė teismų administracija.",
      "source_provision": "art913"
    },
    {
      "term": "Teismo pirmininkas, pirmininko pavaduotojas ar skyriaus pirmininkas, inicijavęs neeilinį teisėjo veiklos vertinimą (toliau šiame straipsnyje",
      "definition": "neeilinio vertinimo iniciatorius), jeigu jis yra Vertinimo komisijos narys, turi nusišalinti nuo šio teisėjo veiklos vertinimo. Neeilinio vertinimo iniciatorius ir vertinant šio teisėjo veiklą dalyvavęs Vertinimo komisijos narys negali priimti sprendimų dėl šio teisėjo karjeros.\n\n6. Vertinant teisėjų veiklą, turi būti atsižvelgiama į kiekybinius ir kokybinius teisėjo profesinės veiklos rodiklius, į dalykines ir asmenines teisėjo savybes, į jurisdikcinę ir nejurisdikcinę teisėjo veiklą.\n\n7. Teisę inicijuoti neeilinį teisėjų veiklos vertinimą turi:\n\n1) teismo pirmininko – Teisėjų taryba, aukštesnės pakopos teismo pirmininkas arba pats teismo pirmininkas;\n\n2) teismo pirmininko pavaduotojo – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, aukštesnės pakopos teismo pirmininkas, šio pavaduotojas arba pats teismo pirmininko pavaduotojas;\n\n3) skyriaus pirmininko – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, jo pavaduotojas, aukštesnės pakopos teismo pirmininkas, jo pavaduotojas ar skyriaus pirmininkas arba pats skyriaus pirmininkas;\n\n4) kitų teisėjų – Teisėjų taryba, teismo, kuriame dirba vertintinas teisėjas, pirmininkas, jo pavaduotojas ar skyriaus pirmininkas, aukštesnės pakopos teismo pirmininkas, jo pavaduotojas ar skyriaus pirmininkas arba pats teisėjas.",
      "source_provision": "art913"
    }
  ]
}
