{
  "id": "lt-law-x-862",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų veislių apsaugos įstatymo 1, 2, 4, 5, 18, 19, 24, 26, 29, 37 straipsnių, dešimtojo skirsnio pakeitimo ir papildymo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "X-862",
  "status": "in_force",
  "issued_date": "2006-10-19",
  "in_force_date": "2006-11-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CAE1404D088E/hkFsQdUGlB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šiuo Įstatymu įgyvendinamas Europos Sąjungos teisės aktas, nurodytas Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės Įstatymo sąvokos\n\n1. Augalų medžiaga – augalai arba jų dalys.\n\n2. Augalų gentis – sistematikos vienetą sudaranti organizmų grupė, apimanti artimas, bendrą protėvį turinčias augalų rūšis.\n\n3. Augalų rūšis – sistematikos vienetą sudaranti giminiškų organizmų grupė, gyvojoje gamtoje užimanti palyginti pastovią vietą ir atliekanti savo funkcijas visuotinėje biologinėje medžiagų apykaitoje tik tai grupei savitu būdu.\n\n4. Augalų veislė (toliau – veislė) – augalų grupė, priklausanti pačiam žemiausiam žinomam augalų taksonui, kuri, nepaisant to, ar atitinka sąlygas, kad veislei būtų suteikta teisinė apsauga:\n\n1) turi tam genotipui ar genotipų kombinacijai būdingas savybes;\n\n2) išsiskiria iš kurios kitos augalų grupės bent vienu būdingu požymiu;\n\n3) laikoma atskiru vienetu dėl gebėjimo dauginantis išlaikyti visus tos veislės augalams būdingus požymius nepakitusius.\n\n5. Augalų genčių ir rūšių sąrašas – žemės ūkio ministro tvirtinamas augalų genčių ir rūšių, kurių veislėms šiuo Įstatymu suteikiama teisinė apsauga, sąrašas.\n\n6. Augalų taksonas – bet kuri taksonominė augalų grupė (klasė, eilė, šeima, gentis, rūšis, porūšis, varietetas, forma).\n\n7. Dauginamoji medžiaga – sėkla, visas augalas ar vegetatyvinė augalo dalis (skiepūgliai, poskiepiai, ūgliai, šakniastiebių dalys, stiebagumbiai ir kt.), skirti tam tikros veislės augalams dauginti.\n\n8. Genotipas – organizmo paveldimumo veiksnių visuma.\n\n9. Licencinė sutartis – raštiškas selekcininko susitarimas su fiziniais ar juridiniais asmenimis ar Lietuvos Respublikoje įsteigtais Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialais, kuriuo šiems asmenims suteikiama teisė nurodytoje teritorijoje sutartomis sąlygomis dauginti ir tiekti rinkai veislės, kuriai suteikta teisinė apsauga, dauginamąją medžiagą.\n\n10. Licencinis užmokestis – pagal licencinę sutartį mokamas užmokestis.\n\n11. Selekcininkas:\n\n1) vienas ar keli fiziniai asmenys, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n2) juridinis asmuo, kurio vienas ar keli darbuotojai pagal darbo sutartį arba atlikdami tarnybinę užduotį sukūrė ar atrado ir išskyrė naują augalo veislę;\n\n3) Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialai, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n4) teisių perėmėjas, įgijęs turtines teises į veislę iš šios dalies 1-3 punktuose nurodytų asmenų.\n\n12. Selekcinis užmokestis – ūkininko ar kito žemės naudotojo selekcininkui mokamas užmokestis už savo ūkyje užaugintą ir toliau sėjai savo ūkyje naudojamą saugomos veislės dauginamąją medžiagą.\n\n13. Valstybės ūkiui svarbi saugoma veislė – veislė, reikalinga tam tikrų savybių turinčios dauginamosios medžiagos tiekimui rinkai užtikrinti.\n\n14. Veislės teisinės apsaugos paraiška – Lietuvos Respublikoje saugomų augalų veislių sąrašo tvarkytojui pateikiamas raštiškas prašymas suteikti veislei teisinę apsaugą.\n\n15. Visuotinai žinoma veislė – veislė, kuri tampa visuotinai žinoma nuo paraiškos pateikimo bet kurioje valstybėje dienos, sudarius galimybę suteikti veislei teisinę apsaugą arba įrašyti ją į oficialų veislių sąrašą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnio 1 dalyje vietoj žodžio „paraiškos“ įrašyti žodžius „veislės teisinės apsaugos paraiškos (toliau – paraiška)“, vietoj žodžio „augalinė“ įrašyti žodį „augalų“, 2 dalyje vietoj žodžio „augalinės“ įrašyti žodį „augalų“, pakeisti ir papildyti 3 ir 4 punktus, 5 punkte vietoj žodžių „Lietuvos Respublikoje saugomų augalų veislių sąrašą“ įrašyti žodžius „Nacionalinį augalų veislių sąrašą“, 6 punkte vietoj žodžio „augalinė“ įrašyti žodį „augalų“ ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Naujumas\n\n1. Veislė laikoma nauja, jeigu iki veislės teisinės apsaugos paraiškos (toliau – paraiška) pateikimo datos jos dauginamoji ar augalų medžiaga nebuvo parduota ar kitaip perleista naudoti kitiems asmenims paties selekcininko iniciatyva arba sutikimu:\n\n1) Lietuvos Respublikoje – anksčiau kaip prieš vienerius metus;\n\n2) kitos valstybės teritorijoje – anksčiau kaip prieš ketverius metus, o medžių, vynmedžių ir uogakrūmių veislių – anksčiau kaip prieš šešerius metus.\n\n2. Parduodant ar kitaip perleidžiant veislės dauginamosios ar augalų medžiagos valdymo teisę kitiems asmenims, veislės naujumas neprarandamas, jeigu:\n\n1) padaryta žala selekcininkui arba jo teisių perėmėjui;\n\n2) pagal sutartį buvo perleistos selekcininko teisės;\n\n3) tai numatyta sutartyje, pagal kurią fiziniai ar juridiniai asmenys ar Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialai daugina atitinkamos veislės dauginamąją medžiagą selekcininko vardu, su sąlyga, kad selekcininkas nepraranda nuosavybės teisės į dauginamąją medžiagą ir kad dauginamoji medžiaga nenaudojama kitos veislės dauginamajai medžiagai gaminti;\n\n4) tai numatyta sutartyje, pagal kurią fiziniai ar juridiniai asmenys ar Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialai atlieka lauko bandymus ar laboratorinius tyrimus veislei įvertinti;\n\n5) tai padaryta vykdant įstatymus ar administracinius įpareigojimus, ypač kai tai susiję su biologiniu saugumu ar veislės įrašymu į Nacionalinį augalų veislių sąrašą;\n\n6) kuriant veislę ar atliekant šios dalies 3-5 punktuose numatytus veiksmus, veislės augalų medžiaga, kaip šalutinis ar perteklinis produktas, parduodama ar perduodama vartoti nenurodant veislės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bet kuri kita veislė laikoma visuotinai žinoma nuo paraiškos pateikimo bet kurioje valstybėje dienos, sudarius galimybę suteikti veislei teisinę apsaugą arba įrašyti ją į oficialų veislių sąrašą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių „Tarptautinės naujų augalų veislių apsaugos sąjungos šalyje narėje“ įrašyti žodžius „bet kurioje kitoje valstybėje“, vietoj žodžio „augalo“ įrašyti žodį „augalų“ ir šią dalį išdėstyti taip:\n\n„1. Veislės pavadinimas turi padėti tą veislę identifikuoti. Veislės pavadinimas negali būti sudarytas vien tiktai iš skaitmenų, išskyrus atvejus, kai jau yra nusistovėjusi tokia veislių žymėjimo tvarka. Pavadinimas neturi klaidinti arba sukelti painiavos dėl veislės požymių, jos vertės ar identiškumo, selekcininkų tapatybės. Jis turi skirtis nuo kiekvieno kito pavadinimo, kuriuo Lietuvoje ar bet kurioje kitoje valstybėje pavadintos tos pačios ar artimai susijusios augalų rūšies veislės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnyje vietoj žodžių „selekcininko prašymu“ įrašyti žodžius „Saugomų veislių sąrašo tvarkytojo“ ir visą straipsnį išdėstyti taip:\n\n„19 straipsnis. Veislės pavadinimo pakeitimas\n\nVeislės pavadinimas gali būti pakeistas Saugomų veislių sąrašo tvarkytojo arba teismo sprendimu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 24 straipsnio 1 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 24 straipsnio 1 dalį nauju 1 punktu:\n\n„1) selekcininkas arba jo įgaliotas atstovas pateikia raštišką prašymą Saugomų veislių sąrašo tvarkytojui išbraukti veislę iš Saugomų veislių sąrašo;“.\n\n2. Buvusius 24 straipsnio 1, 2, 3 ir 4 punktus laikyti atitinkamai 2, 3, 4 ir 5 punktais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 26 straipsnį nauja 2 dalimi:\n\n„2. Asmeniui, nesudariusiam licencinės sutarties arba negavusiam selekcininko raštiško sutikimo dėl veislės, kuriai suteikta teisinė apsauga, dauginamosios medžiagos panaudojimo, draudžiama atlikti bet kokius šio straipsnio 1 dalyje nurodytus veiksmus, susijusius su saugomos veislės dauginamąja medžiaga.“\n\n2. Buvusias 26 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis, 4 dalyje vietoj žodžio „augalinę“ įrašyti žodį „augalų“ ir šias dalis išdėstyti taip:\n\n„3. Asmenys, naudojantys veislę pagal licencinę sutartį, privalo pranešti selekcininkui apie padaugintą, parduotą bei kitaip realizuotą dauginamąją medžiagą, jeigu kitaip nenumatyta licencinėje sutartyje.\n\n4. Naudojant augalų medžiagą, gautą saugomos veislės dauginamąją medžiagą panaudojus be licencinės sutarties, būtina gauti selekcininko sutikimą, išskyrus atvejį, kai selekcininkas turėjo protingą galimybę įgyvendinti savo teises, susijusias su šia dauginamąja medžiaga.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 29 straipsnio pakeitimas",
      "content": "29 straipsnyje vietoj žodžio „augaline“ įrašyti žodį „augalų“, vietoj žodžio „augalinės“ įrašyti žodį „augalų“ ir visą straipsnį išdėstyti taip:\n\n„29 straipsnis. Veiksmai, kai netaikoma veislės apsauga\n\nVeislės apsauga netaikoma, jei atliekami veiksmai yra susiję su bet kuria saugomos veislės dauginamąja ar augalų medžiaga arba 27 straipsnyje nurodyta veisle, kuri buvo parduota ar kitokiu būdu realizuota valstybėje, priklausančioje Tarptautinei naujų augalų veislių apsaugos sąjungai, paties selekcininko arba jo sutikimu, ar su bet kokia augalų medžiaga, gauta iš minėtos dauginamosios medžiagos, jeigu šie veiksmai:\n\n1) nesusiję su tolesniu tos veislės dauginamosios medžiagos dauginimu;\n\n2) nesusiję su dauginamosios ar augalų medžiagos išvežimu į valstybes, kuriose teisiškai nesaugomos šių augalų genčių ar rūšių veislės, išskyrus augalų medžiagos išvežimą galutinai suvartoti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 37 straipsnio 1 dalies pakeitimas",
      "content": "37 straipsnio 1 dalyje po žodžių „Žemės ūkio ministerijos“ įrašyti žodį „ūkininkų“ ir šią dalį išdėstyti taip:\n\n„1. Pareiškėjų skundams dėl Saugomų veislių sąrašo tvarkytojo sprendimų, taip pat skundams dėl nepatenkinamo paraiškų ekspertizių ir veislių techninio patikrinimo atlikimo bei kitiems su veislių teisine apsauga susijusiems klausimams nagrinėti ir spręsti žemės ūkio ministras sudaro penkių narių Apeliacinę tarybą ir paskiria jos pirmininką. Apeliacinė taryba sudaroma 3 metams iš Žemės ūkio ministerijos, ūkininkų, žemdirbių ne pelno organizacijų ir mokslo įstaigų atstovų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo dešimtojo skirsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti dešimtąjį skirsnį ir jį išdėstyti taip:\n\n„DEŠIMTASIS SKIRSNIS\nSELEKCININKO TEISIŲ GYNIMO BUDAI IR ATSAKOMYBĖ UŽ AUGALŲ VEISLIŲ APSAUGOS ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Teisių gynimo būdai",
      "content": "1. Selekcininkai ar jų įgalioti atstovai, gindami savo teises, taip pat licenciatai, gindami jiems suteiktas teises, įstatymų nustatyta tvarka turi teisę kreiptis į teismą ir reikalauti:\n\n1) pripažinti teises;\n\n2) įpareigoti nutraukti neteisėtus veiksmus;\n\n3) uždrausti atlikti veiksmus, dėl kurių gali būti realiai pažeistos teisės arba atsirasti žala;\n\n4) atlyginti turtinę žalą, įskaitant negautas pajamas ir kitas turėtas išlaidas;\n\n5) taikyti kitus šio Įstatymo ir kitų įstatymų nustatytus teisių gynimo būdus.\n\n2. Siekdamas užtikrinti įpareigojimo nutraukti neteisėtus veiksmus, taip pat draudimo atlikti veiksmus, dėl kurių gali būti realiai pažeistos teisės arba atsirasti žala, vykdymą, teismas šio straipsnio 1 dalyje nurodytų asmenų prašymu gali taikyti laikinąsias apsaugos priemones.\n\n3. Kai asmens, kuriam priimamas įpareigojimas nutraukti neteisėtus veiksmus ar taikomos 414 straipsnyje nurodytos atkuriamosios priemonės, veiksmuose dėl šio Įstatymo nustatytų teisių pažeidimo nėra kaltės, teismas šio asmens prašymu gali įpareigoti jį sumokėti nukentėjusiai šaliai piniginę kompensaciją, jeigu taikant šioje straipsnio dalyje nurodytus teisių gynimo būdus atsirastų neproporcingai didelė žala tam asmeniui ir jeigu piniginė kompensacija nukentėjusiai šaliai yra priimtina ir pakankama."
    },
    {
      "provision_ref": "art411",
      "section": "411",
      "title": "411 straipsnis. Teisė gauti informaciją",
      "content": "Nagrinėdamas ginčą dėl šio Įstatymo nustatytų teisių pažeidimo, teismas, remdamasis ieškovo pagrįstu prašymu, teismo proceso metu gali įpareigoti asmenis nedelsiant pateikti informaciją apie šio Įstatymo nustatytų ieškovo teisių pažeidimą ir apie augalų veislių, kurioms suteikta teisinė apsauga, kilmę ir platinimo būdus bei panaudotos tų veislių dauginamosios medžiagos kiekius ir kainas."
    },
    {
      "provision_ref": "art412",
      "section": "412",
      "title": "412 straipsnis. Įrodymai",
      "content": "1. Teismas šalies, kuri pateikė visus pagrįstai turimus ir jos reikalavimus pakankamai pagrindžiančius įrodymus ir kuri nurodė priešingos šalies turimus ir jos reikalavimus pagrindžiančius įrodymus, prašymu Civilinio proceso kodekso nustatyta tvarka gali išreikalauti iš priešingos šalies šios turimus prašomus įrodymus, jeigu garantuojama konfidencialios informacijos apsauga. Teismas pakankamą augalo veislės, kuriai suteikta teisinė apsauga, dauginamosios medžiagos atrankinę dalį laiko įtikinamu įrodymu, kad buvo šio Įstatymo nustatytų teisių pažeidimas.\n\n2. Jeigu šio Įstatymo nustatytų teisių pažeidimas padarytas komerciniais tikslais ir yra šio straipsnio 1 dalyje nurodytos sąlygos, teismas Civilinio proceso kodekso nustatyta tvarka gali išreikalauti iš priešingos šalies banko finansinius ar komercinius dokumentus, jei garantuojama konfidencialios informacijos apsauga. Jeigu tokie įrodymai per teismo nustatytą terminą nepateikiami be svarbių priežasčių arba atsisakoma leisti jais pasinaudoti, teismas turi teisę priimti sprendimą remdamasis jam pateiktais įrodymais."
    },
    {
      "provision_ref": "art413",
      "section": "413",
      "title": "413 straipsnis. Laikinosios apsaugos ir įrodymų užtikrinimo priemonės",
      "content": "1. Laikinųjų apsaugos ir įrodymų užtikrinimo priemonių taikymą reglamentuoja Civilinio proceso kodeksas ir šis Įstatymas.\n\n2. Kai yra pakankamas pagrindas įtarti, kad buvo šio Įstatymo nustatytų teisių pažeidimas, teismas Civilinio proceso kodekso nustatyta tvarka gali taikyti laikinąsias apsaugos priemones, būtinas užkirsti kelią gresiantiems neteisėtiems veiksmams, neteisėtiems veiksmams skubiai nutraukti ir teismo galutiniam sprendimui įvykdyti, tai yra:\n\n1) uždrausti asmenims daryti gresiantį šio Įstatymo nustatytų teisių pažeidimą;\n\n2) įpareigoti asmenis laikinai nutraukti šio Įstatymo nustatytų teisių pažeidimą;\n\n3) areštuoti, uždrausti, kad patektų į apyvartą, arba išimti iš apyvartos saugomos veislės dauginamąją medžiagą, jeigu įtariama, kad tai gali pažeisti ar pažeidžia šio Įstatymo nustatytas teises;\n\n4) areštuoti šio Įstatymo nustatytų teisių pažeidimu įtariamų asmenų turtą, kurį turi jie arba tretieji asmenys, įskaitant banko ir kitų kredito įstaigų sąskaitas; taip pat reikalauti pateikti banko, finansinius ar komercinius dokumentus ar sudaryti galimybę susipažinti su šiais dokumentais, jeigu pažeidimas padarytas komerciniu tikslu;\n\n5) taikyti kitas Civilinio proceso kodekso nustatytas priemones.\n\n3. Jeigu pritaikytos šio straipsnio 2 dalies 1 ir 2 punktuose nurodytos laikinosios apsaugos priemonės yra pažeidžiamos ir šis pažeidimas tęsiamas, teismas gali įpareigoti pažeidimo darymu įtariamus asmenis užtikrinti tinkamą galimos žalos kompensavimą asmeniui, prašiusiam taikyti laikinąsias apsaugos priemones.\n\n4. Teismas turi teisę įpareigoti asmenį, kuris prašo taikyti laikinąsias apsaugos priemones, pateikti visus pagrįstai turimus įrodymus, galinčius pakankamai įtikinti, kad jis ar asmuo, kurio interesais prašoma taikyti laikinąsias apsaugos priemones, yra šio Įstatymo nustatytų teisių turėtojas ar naudotojas ir kad pareiškėjo teisės pažeidžiamos arba kad gresia toks pažeidimas.\n\n5. Teismas asmens, pateikusio visus pagrįstai turimus ir jo reikalavimus pagrindžiančius įrodymus, kad buvo pažeistos arba gresia, kad bus pažeistos šio Įstatymo nustatytos teisės, prašymu gali taikyti laikinąsias priemones, jeigu garantuojama konfidencialios informacijos apsauga, ir taip užtikrinti su įtariamu pažeidimu susijusius įrodymus, tai yra:\n\n1) išsamiai aprašyti šio Įstatymo nustatytas teises pažeidžiančią saugomos veislės dauginamąją medžiagą ir ją sulaikyti arba tik aprašyti;\n\n2) areštuoti šio Įstatymo nustatytas teises pažeidžiančią saugomos veislės dauginamąją medžiagą ir su ja susijusius dokumentus ir juos paimti;\n\n3) taikyti kitas skubias ir veiksmingas laikinąsias priemones, numatytas Civilinio proceso kodekse.\n\n6. Laikinosios apsaugos ir įrodymų užtikrinimo priemonės gali būti taikomos nepranešus atsakovui ir jo neišklausius, ypač tais atvejais, kai delsimas galėtų padaryti nepataisomą žalą pareiškėjui arba kai įrodoma grėsmė, kad įrodymai gali būti sunaikinti. Kad laikinosios priemonės taikomos nepranešus atsakovui ir jo neišklausius, atsakovui turi būti pranešta nedelsiant, t. y. iš karto tas priemones pritaikius. Šalių prašymu, įskaitant teisę būti išklausytam, laikinosios apsaugos ir įrodymų priemonės gali būti peržiūrėtos siekiant per proto kriterijus atitinkantį terminą po pranešimo apie priemonių taikymą nuspręsti, ar šios priemonės turi būti pakeistos, panaikintos ar patvirtintos.\n\n7. Jeigu teismas taikytas laikinąsias apsaugos ar įrodymų užtikrinimo priemones panaikina arba jos tampa nepagrįstomis dėl asmens, kuris kreipėsi dėl tų priemonių taikymo, veikimo ar neveikimo, arba įsiteisėja teismo sprendimas, nustatantis, kad šio Įstatymo nustatytų teisių pažeidimo ar pažeidimo grėsmės nebuvo, arba asmuo, kuris kreipėsi dėl laikinųjų apsaugos ar įrodymų užtikrinimo priemonių taikymo, per teismo nustatytą terminą nepareiškia ieškinio, atsakovas turi teisę reikalauti atlyginti žalą, atsiradusią dėl tokių priemonių taikymo."
    },
    {
      "provision_ref": "art414",
      "section": "414",
      "title": "414 straipsnis. Atkuriamosios priemonės",
      "content": "1. Šio Įstatymo 41 straipsnio 1 dalyje nurodyti asmenys turi teisę kreiptis į teismą ir reikalauti atšaukti, išimti iš apyvartos augalų veislių, kurioms suteikta teisinė apsauga, dauginamąją medžiagą taip, kad jiems nebūtų padaryta žala ir būtų užtikrinta jų teisių apsauga, ar sunaikinti augalų veislių dauginamąją medžiagą, kurią teismas nustatė kaip neteisėtai naudojamą.\n\n2. Šio straipsnio 1 dalyje nurodytos priemonės taikomos nepaisant kitų asmens, prašančio taikyti šias priemones, žalos, atsiradusios dėl jo teisių pažeidimo, atlyginimo reikalavimų. Be to, šios priemonės taikomos neatlygintinai, pažeidėjo lėšomis, atsižvelgiant į padaryto pažeidimo sunkumo ir taikomos priemonės santykį bei trečiųjų asmenų teisėtus interesus."
    },
    {
      "provision_ref": "art415",
      "section": "415",
      "title": "415 straipsnis. Turtinės žalos atlyginimas",
      "content": "1. Turtinės žalos atlyginimo tvarką reglamentuoja Civilinis kodeksas ir šis Įstatymas.\n\n2. Nustatydamas dėl šio Įstatymo nustatytų teisių pažeidimo faktiškai atsiradusios žalos (nuostolių) dydį, teismas atsižvelgia į pažeidimo esmę, padarytos žalos dydį, negautas pajamas, turėtas išlaidas, kitas svarbias aplinkybes. Pažeidėjo gauta nauda šio Įstatymo 41 straipsnio 1 dalyje nurodytų asmenų reikalavimu gali būti pripažinta nuostoliais. Šio Įstatymo nustatytas teises pažeidžianti saugomos veislės dauginamoji medžiaga gali būti perduota tų teisių turėtojams šių prašymu.\n\n3. Šio Įstatymo 41 straipsnio 1 dalyje nurodytų asmenų negautų pajamų dydis nustatomas atsižvelgiant į tai, kokios pajamos būtų gautos teisėtai naudojant saugomų augalų veislių dauginamąją medžiagą.\n\n4. Vietoj žalos (nuostolių), faktiškai atsiradusios dėl šio Įstatymo nustatytų teisių pažeidimo, atlyginimo šio Įstatymo 41 straipsnio 1 dalyje nurodyti asmenys gali reikalauti atlyginimo, kuris turėjo būti sumokėtas, jeigu pažeidėjas būtų teisėtai naudojęs saugomos veislės dauginamąją medžiagą (t. y. sudaręs licencinę sutartį ar gavęs leidimą), o kai yra pažeidėjo tyčia ar didelis neatsargumas, – iki dviejų kartų didesnio šio atlyginimo.\n\n5. Kai pažeidėjas atlieka veiksmus, nežinodamas ir neturėdamas žinoti, kad jis pažeidžia šio Įstatymo nustatytas teises (t. y. jo veiksmuose nėra kaltės), teismas šio Įstatymo 41 straipsnio 1 dalyje nurodytų asmenų reikalavimu gali išreikalauti pažeidėjo gautą naudą. Pažeidėjo gauta nauda laikoma visa tai, ką pažeidėjas sutaupė ir (ar) gavo pažeisdamas šio Įstatymo nustatytas teises. Pažeidėjo gauta nauda nustatoma ir išieškoma neatsižvelgiant į tai, ar pats teisių turėtojas tokią naudą, kokią gavo pažeidėjas, būtų gavęs, ar ne. Nustatant pažeidėjo gautą naudą, teisių turėtojas turi pateikti tik tuos įrodymus, kurie patvirtintų pažeidėjo gautas bendras pajamas; kokia yra pažeidėjo grynoji nauda (nauda, atskaičius išlaidas), turi įrodyti pats pažeidėjas."
    },
    {
      "provision_ref": "art416",
      "section": "416",
      "title": "416 straipsnis. Teismo sprendimo paskelbimas",
      "content": "Sprendimą dėl šio Įstatymo nustatytų teisių pažeidimo priimantis teismas šio Įstatymo 41 straipsnio 1 dalyje nurodytų asmenų prašymu gali įpareigoti pažeidėją savo lėšomis paskelbti informaciją apie priimtą sprendimą, įskaitant viso ar dalies sprendimo paskelbimą visuomenės informavimo priemonėse ar kitokiu būdu. Teismo sprendimas arba informacija apie priimtą teismo sprendimą gali būti paskelbta po teismo sprendimo įsiteisėjimo, jeigu teismas nenustato kitaip. Teismo sprendimo paskelbimo būdas ir kiek skelbti, nustatoma pačiame sprendime. Šio Įstatymo 41 straipsnio 1 dalyje nurodyti asmenys gali reikalauti, kad pažeidėjas iš anksto sumokėtų į teismo nurodytą sąskaitą pinigų sumą, reikalingą informacijai apie priimtą teismo sprendimą ar teismo sprendimui paskelbti."
    },
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "417 straipsnis. Augalų veislių teisinės apsaugos pažeidimo fakto nebuvimo nustatymas",
      "content": "Suinteresuotas asmuo turi teisę pareikšti ieškinį, prašydamas teismo nustatyti, kad jo veikla nepažeidžia augalų veislių teisinės apsaugos nuostatų.\n\nSuinteresuotam asmeniui įrodžius, kad jo veikla nepažeidžia augalų veislių teisinės apsaugos nuostatų, teismas sprendimu nustato augalų veislių teisinės apsaugos pažeidimo nebuvimo faktą.\n\nSelekcininkai ar jų įgalioti atstovai apie iškeltą bylą dėl augalų veislių teisinės apsaugos pažeidimo nebuvimo fakto nustatymo privalo informuoti visus licenciatus. Jeigu licencinėje sutartyje nenumatyta kitaip, licenciatai turi teisę dalyvauti nagrinėjant šią bylą."
    },
    {
      "provision_ref": "art418",
      "section": "418",
      "title": "418 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys ar Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialai, pažeidę šio Įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art419",
      "section": "419",
      "title": "419 straipsnis. Muitinės priežiūros priemonių taikymas",
      "content": "Saugomų augalų veislių dauginamajai medžiagai, kurios importas iš trečiųjų valstybių į Lietuvos Respubliką arba eksportas iš Lietuvos Respublikos į trečiąsias valstybes laikytinas 41 straipsnio 1 dalyje nurodytų asmenų teisių pažeidimu, turi būti taikomos Europos Sąjungos ir Lietuvos Respublikos teisės aktų nustatytos muitinės priežiūros priemonės.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos augalų veislių\napsaugos įstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/48/EB dėl intelektinės nuosavybės teisių gynimo (OL 2004 m. specialusis leidimas, 17 skyrius, 2 tomas, p. 32).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Augalų medžiaga",
      "definition": "augalai arba jų dalys.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų gentis",
      "definition": "sistematikos vienetą sudaranti organizmų grupė, apimanti artimas, bendrą protėvį turinčias augalų rūšis.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų rūšis",
      "definition": "sistematikos vienetą sudaranti giminiškų organizmų grupė, gyvojoje gamtoje užimanti palyginti pastovią vietą ir atliekanti savo funkcijas visuotinėje biologinėje medžiagų apykaitoje tik tai grupei savitu būdu.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų veislė (toliau",
      "definition": "veislė) – augalų grupė, priklausanti pačiam žemiausiam žinomam augalų taksonui, kuri, nepaisant to, ar atitinka sąlygas, kad veislei būtų suteikta teisinė apsauga:\n\n1) turi tam genotipui ar genotipų kombinacijai būdingas savybes;\n\n2) išsiskiria iš kurios kitos augalų grupės bent vienu būdingu požymiu;\n\n3) laikoma atskiru vienetu dėl gebėjimo dauginantis išlaikyti visus tos veislės augalams būdingus požymius nepakitusius.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų genčių ir rūšių sąrašas",
      "definition": "žemės ūkio ministro tvirtinamas augalų genčių ir rūšių, kurių veislėms šiuo Įstatymu suteikiama teisinė apsauga, sąrašas.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų taksonas",
      "definition": "bet kuri taksonominė augalų grupė (klasė, eilė, šeima, gentis, rūšis, porūšis, varietetas, forma).",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamoji medžiaga",
      "definition": "sėkla, visas augalas ar vegetatyvinė augalo dalis (skiepūgliai, poskiepiai, ūgliai, šakniastiebių dalys, stiebagumbiai ir kt.), skirti tam tikros veislės augalams dauginti.",
      "source_provision": "art2"
    },
    {
      "term": "Genotipas",
      "definition": "organizmo paveldimumo veiksnių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Licencinė sutartis",
      "definition": "raštiškas selekcininko susitarimas su fiziniais ar juridiniais asmenimis ar Lietuvos Respublikoje įsteigtais Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialais, kuriuo šiems asmenims suteikiama teisė nurodytoje teritorijoje sutartomis sąlygomis dauginti ir tiekti rinkai veislės, kuriai suteikta teisinė apsauga, dauginamąją medžiagą.",
      "source_provision": "art2"
    },
    {
      "term": "Licencinis užmokestis",
      "definition": "pagal licencinę sutartį mokamas užmokestis.\n\n11. Selekcininkas:\n\n1) vienas ar keli fiziniai asmenys, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n2) juridinis asmuo, kurio vienas ar keli darbuotojai pagal darbo sutartį arba atlikdami tarnybinę užduotį sukūrė ar atrado ir išskyrė naują augalo veislę;\n\n3) Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsteigtų įmonių filialai, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n4) teisių perėmėjas, įgijęs turtines teises į veislę iš šios dalies 1-3 punktuose nurodytų asmenų.",
      "source_provision": "art2"
    },
    {
      "term": "Selekcinis užmokestis",
      "definition": "ūkininko ar kito žemės naudotojo selekcininkui mokamas užmokestis už savo ūkyje užaugintą ir toliau sėjai savo ūkyje naudojamą saugomos veislės dauginamąją medžiagą.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės ūkiui svarbi saugoma veislė",
      "definition": "veislė, reikalinga tam tikrų savybių turinčios dauginamosios medžiagos tiekimui rinkai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Veislės teisinės apsaugos paraiška",
      "definition": "Lietuvos Respublikoje saugomų augalų veislių sąrašo tvarkytojui pateikiamas raštiškas prašymas suteikti veislei teisinę apsaugą.",
      "source_provision": "art2"
    },
    {
      "term": "Visuotinai žinoma veislė",
      "definition": "veislė, kuri tampa visuotinai žinoma nuo paraiškos pateikimo bet kurioje valstybėje dienos, sudarius galimybę suteikti veislei teisinę apsaugą arba įrašyti ją į oficialų veislių sąrašą.“",
      "source_provision": "art2"
    }
  ]
}
