{
  "id": "lt-law-viii-1847",
  "type": "statute",
  "title": "Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatymo 5 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1847",
  "status": "in_force",
  "issued_date": "2000-07-13",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C3634714F278/crxAKWzViv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Etninės kultūros globos taryba – Seimo ir Vyriausybės ekspertas ir patarėjas etninės kultūros valstybinės globos ir politikos klausimais. Taryba yra juridinis asmuo. Ji išlaikoma iš Lietuvos Respublikos valstybės biudžeto lėšų. Etninės kultūros globos taryba yra atskaitinga Seimui. Ji sudaroma ir veikia pagal Seimo patvirtintus nuostatus. Tarybos sudėtis formuojama remiantis visuomeninių organizacijų bei valstybės institucijų, susijusių su etninės kultūros globa, pasiūlymais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Etninės kultūros globos taryba padeda formuoti ir įgyvendinti etninės kultūros politiką, prižiūrėti ir koordinuoti etninės kultūros valstybinę globą vykdančių institucijų veiklą, teikia išvadas bei pasiūlymus valstybės institucijoms etninės kultūros klausimais;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) skiria Etninės kultūros globos tarybai patalpas;“.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                   VYTAUTAS LANDSBERGIS"
    }
  ],
  "definitions": []
}
