{
  "id": "lt-law-ix-1005",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymas",
  "short_name": "IX-1005",
  "status": "in_force",
  "issued_date": "2002-07-01",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CB941ADCC055/MxmcrsJCqk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdančią instituciją ir aplinkos apsaugos valstybinės kontrolės pareigūnus, jų teisinį statusą, veiklos teisinius pagrindus bei pagrindinius principus, veiklos organizavimą, reglamentuoja aplinkos apsaugos valstybinės kontrolės procesą.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n2. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais Įstatymo priede.\n\nStraipsnio pakeitimai:\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Aplinkos apsaugos valstybinė kontrolė – aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veikla ūkio subjektų, kitų fizinių ir juridinių asmenų atžvilgiu, kuria siekiama užtikrinti teisėtumą ir teisėtvarką aplinkos apsaugos ir gamtos išteklių naudojimo srityje, pasireiškianti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų prevencija, pažeidimų nutraukimu ir asmenų, padariusių šiuos pažeidimus, nustatymu, jų patraukimu teisinėn atsakomybėn.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n2. Aplinkos apsaugos valstybinės kontrolės pareigūnai – Lietuvos Respublikos aplinkos ministerijos sistemos pareigūnai, turintys šio ir kitų įstatymų jiems suteiktas galias.\n\n3. Augalų ar gyvūnų masinis žuvimas – staigus arba laipsniškas augalų ar gyvūnų individų ar populiacijų skaičiaus sumažėjimas, dėl kurio gali būti pažeista ekologinė pusiausvyra ar grėsti augalų ar gyvūnų populiacijų visiškas išnykimas, atsiradęs dėl fizinių ar juridinių asmenų vykdomos veiklos.\n\n4. Ekologinis įvykis ‒ aplinkos oro, vandens, dirvožemio, grunto užteršimas cheminėmis, biologinėmis ir radioaktyviosiomis medžiagomis arba kitoks aplinkai padarytas poveikis.\n\n5. Kontrolinis pirkimas – prekių ir (ar) paslaugų pirkimas, vykdomas atliekant ūkio subjekto veiklos neplaninį patikrinimą, kitų fizinių ir juridinių asmenų patikrinimą, kurio tikslas – nustatyti, ar ūkio subjektas, kiti fiziniai ir juridiniai asmenys parduoda prekes ir (ar) teikia paslaugas laikydamiesi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų nustatytų reikalavimų.\n\n6. Privalomasis nurodymas – rašytinės formos aplinkos apsaugos valstybinės kontrolės pareigūno įpareigojimas fiziniam ar juridiniam asmeniui per tam tikrą terminą įgyvendinti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus arba imtis priemonių, kad aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų arba žalos aplinkai būtų išvengta ar ji būtų sumažinta, arba likviduoti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo sukeltas pasekmes, arba įgyvendinti aplinkos atkūrimo priemones.\n\n7. Privati teritorija – fizinių arba privačių juridinių asmenų nuosavybės teise ar kitais pagrindais valdoma, naudojama teritorija, išskyrus fizinių asmenų gyvenamąsias patalpas.\n\n8. Ūkio subjektas – kaip tai apibrėžta Lietuvos Respublikos viešojo administravimo įstatyme.\n\n9. Valstybiniai laboratoriniai tyrimai – aplinkos apsaugos valstybinės kontrolės tikslais atliekami į aplinką patenkančių teršalų, jų paveiktos aplinkos ir atliekų cheminės sudėties ir fizikinių savybių tyrimai ir matavimai (ėminių ėmimas, laboratorinių tyrimų ir matavimų atlikimas).\n\n10. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos arba vartojamos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos cheminių medžiagų ir preparatų įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme ir Lietuvos Respublikos medžioklės įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\nStraipsnio pakeitimai:\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\nStraipsnio pakeitimai:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Aplinkos apsaugos valstybinės kontrolės turinys",
      "content": "Siekdami užtikrinti teisėtumą ir teisėtvarką aplinkos apsaugos ir gamtos išteklių naudojimo srityje, aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai:\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n1) organizuoja ir vykdo prevencinę veiklą, kuria siekiama, kad fiziniai ir juridiniai asmenys laikytųsi įstatymų ir kitų teisės aktų, reglamentuojančių aplinkos apsaugą ir gamtos išteklių naudojimą, reikalavimų;\n\n2) kontroliuoja, ar teisėtai, laikantis įstatymų ir kitų teisės aktų, fiziniai ir juridiniai asmenys naudoja žemės, žemės gelmių, paviršinių ir požeminių vandenų, aplinkos oro, augalijos (įskaitant miškus), gyvūnijos (įskaitant žuvų išteklius) bei kitus gamtos išteklius;\n\n3) kontroliuoja, ar fiziniai ir juridiniai asmenys, turintys pareigą įveisti ar atkurti gamtos išteklius, laiku ir tinkamai šią pareigą vykdo;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n4) kontroliuoja, ar fiziniai ir juridiniai asmenys vykdo savo pareigą saugoti aplinką;\n\n5) kontroliuoja, ar fiziniai ir juridiniai asmenys laikosi nustatytų teršalų išmetimo ir išleidimo į aplinką bei aplinkos kokybės reikalavimų normų;\n\n6) kontroliuoja, ar tinkamai tvarkoma aplinkos komponentų užterštumo, aplinkos komponentų tyrimų kokybės, gamtos išteklių naudojimo, atliekų apskaita, ar pateikiami teisingi šios apskaitos duomenys;\n\n7) kontroliuoja, kaip įgyvendinamos aplinkos apsaugos programos ir priemonės;\n\n8) esant šiame Įstatyme numatytiems pagrindams, duoda fiziniams ir juridiniams asmenims privalomuosius nurodymus;\n\n9) taiko aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidėjams šiame ir kituose įstatymuose nustatytas teisinio poveikio priemones – nustatyta tvarka skiria administracines nuobaudas (įstatymų nustatytais atvejais perduoda medžiagą teisėsaugos institucijoms spręsti klausimą dėl kaltų asmenų patraukimo baudžiamojon atsakomybėn) ir ekonomines baudas, taiko kitas įstatymų nustatytas teisinio poveikio priemones;\nStraipsnio punkto pakeitimai:\nNr. XIII-772, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18826\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\n10) nustatyta tvarka įvertina aplinkos apsaugos įstatymų ar kitų teisės aktų pažeidimais padarytą žalą aplinkai ir teikia ieškinius dėl jos atlyginimo;\n\n11) kontroliuoja, ar cheminės medžiagos ir preparatai (išskyrus tiekiamas rinkai chemines medžiagas ir preparatus, skirtus vartotojų asmeniniams ir namų ūkio poreikiams tenkinti) klasifikuojami, ženklinami, pakuojami, įtraukiami į apskaitą ir jų apskaita tvarkoma pagal teisės aktų reikalavimus; ar laikomasi cheminių medžiagų registracijos, pavojingų cheminių medžiagų autorizacijos reikalavimų ir sąlygų, cheminių medžiagų ar preparatų saugos duomenų lapų sudarymo ir pateikimo, informacijos apie chemines medžiagas perdavimo jų tiekimo grandinėje, ataskaitų dėl cheminių medžiagų ir preparatų teikimo, pavojingų cheminių medžiagų, preparatų ir gaminių gamybos, naudojimo, tiekimo rinkai apribojimų reikalavimų; taip pat pagal kompetenciją kontroliuoja, ar nepažeidžiami pavojingų cheminių medžiagų, jų turinčių preparatų ar gaminių importo (įvežimo) į Lietuvos Respublikos teritoriją ar eksporto (išvežimo) iš Lietuvos Respublikos teritorijos reikalavimai;\n\n12) kontroliuoja, ar genetiškai modifikuoti mikroorganizmai ir organizmai ribotai naudojami, išleidžiami į aplinką laikantis teisės aktuose nustatytų reikalavimų;\n\n13) kontroliuoja, ar teisėtai ir laikantis nustatytų reikalavimų naudojamas Bendrijos aplinkosaugos vadybos ir audito sistemos  logotipas ir Europos Sąjungos ekologinis ženklas;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n14) konsultuoja ūkio subjektus Viešojo administravimo įstatymo ir šio įstatymo nustatyta tvarka;\n\n15) atlieka ūkio subjektų veiklos patikrinimus Viešojo administravimo įstatymo ir šio įstatymo nustatyta tvarka;\n\n16) vertina teisės aktų nustatyta tvarka gautą informaciją apie ūkio subjektų veiklą.\n\n17) prireikus atlieka patikrinimus prieš išduodant ar pakeičiant taršos integruotos prevencijos ir kontrolės leidimus, taršos leidimus, taip pat prireikus ir jeigu būtina ištirti su aplinkosauga susijusius skundus, ekologinius įvykius, jų priežastis ir pasekmes, teršimo incidentus ir kitus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus, nustatyti, ar laikomasi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų;\nStraipsnio punkto pakeitimai:\nNr. XIII-772, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18826\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\n\n18) atlieka valstybinę saugomų teritorijų kontrolę aplinkos apsaugos ir gamtos išteklių naudojimo srityje;\nPapildyta straipsnio punktu:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n19) kai yra pagrindas manyti, kad viešasis interesas pažeistas aplinkos apsaugos ir gamtos išteklių naudojimo srityje, kreipiasi į teismą dėl viešojo intereso gynimo, išskyrus atvejus, kai viešasis interesas pažeistas dėl Aplinkos apsaugos departamento prie Aplinkos ministerijos veiksmų ar neveikimo. Tais atvejais, kai viešasis interesas pažeistas dėl Aplinkos apsaugos departamento prie Aplinkos ministerijos veiksmų ar neveikimo, Aplinkos apsaugos departamentas prie Aplinkos ministerijos dėl viešojo intereso gynimo kreipiasi į prokuratūrą.\nPapildyta straipsnio punktu:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)\nNr. X-1510, 2008-04-24, Žin., 2008, Nr. 53-1954 (2008-05-10)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-294, 2013-05-14, Žin., 2013, Nr. 57-2838 (2013-06-01)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pagrindiniai aplinkos apsaugos valstybinės kontrolės principai",
      "content": "Aplinkos apsaugos valstybinė kontrolė grindžiama šiais principais:\n\n1) prevencijos principas – užkirsti kelią aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimams, siekti išvengti neigiamo poveikio aplinkai;\n\n2) minimalios ir proporcingos kontrolės naštos principas – aplinkos apsaugos valstybinę kontrolę vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai privalo būti proporcingi ir tinkami siekiamam tikslui įgyvendinti, proporcingi ūkio subjektų dydžiui ir administraciniams gebėjimams, atliekami siekiant kuo mažiau trikdyti ūkio subjektų, kitų fizinių ir juridinių asmenų veiklą;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n3) sprendimų priėmimo savarankiškumo ir pareigūnų asmeninės atsakomybės už priimtus sprendimus principas – aplinkos apsaugos valstybinės kontrolės pareigūnai sprendimus pagal savo kompetenciją priima savarankiškai ir asmeniškai už juos atsako;\n\n4) atsakomybės neišvengiamumo principas – aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai turi siekti, kad asmuo, padaręs aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą, būtų nustatytas, patrauktas teisinėn atsakomybėn, nubaustas, visiškai atlygintų aplinkai padarytą žalą ir pašalintų pažeidimo sukeltas neigiamas pasekmes;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539\n\n5) objektyvumo principas – sprendimų priėmimas ir kiti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai turi būti nešališki ir objektyvūs;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n6) nepiktnaudžiavimo valdžia principas – aplinkos apsaugos valstybinę kontrolę vykdančiai institucijai ir aplinkos apsaugos valstybinės kontrolės pareigūnams draudžiama vykdyti veiklą neturint tam suteiktų galių arba priimti sprendimus pagal savo kompetenciją siekiant kitų, negu įstatymų nustatyta, tikslų;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n7) viešumo principas – informacija apie ūkio subjektų, kitų fizinių ir juridinių asmenų veiklos aplinkos apsaugos valstybinės kontrolės atlikimo principus, procedūras ir rezultatus, atskleidžiamus apibendrinta forma, yra vieša. Šis principas netaikomas, jeigu informacijos atskleidimas trukdo siekti ūkio subjektų veiklos priežiūros tikslų arba gali būti pažeisti kituose teisės aktuose nustatyti konfidencialumo reikalavimai;\n\n8) nediskriminavimo principas – aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai negali atlikti ūkio subjektų, kitų fizinių ir juridinių asmenų veiklos kontrolės, kuria būtų diskriminuojami ūkio subjektai, kiti fiziniai ir juridiniai asmenys dėl jų nuosavybės formos, pilietybės, gyvenamosios vietos ar valstybės, kurioje asmuo yra įsisteigęs, ar pagal kitus objektyvius šių asmenų požymius, jeigu kitos sąlygos, turinčios reikšmės asmens veiklos rizikingumo laipsniui, iš esmės nesiskiria;\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n9) planavimo principas – ūkio subjektų veiklos aplinkos apsaugos valstybinė kontrolė turi būti planuojama. Poveikio priemonių ūkio subjektams skaičius, dydis, vertė negali būti planavimo objektas;\n\n10) metodinės pagalbos teikimo principas – aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai bendradarbiauja su ūkio subjektais, konsultuoja ūkio subjektus savo kompetencijos klausimais, įgyvendina kitas prevencinio pobūdžio priemones, padedančias ūkio subjektams laikytis teisės aktų reikalavimų, o poveikio priemones taiko kaip ultima ratio priemonę. Šis principas netaikomas ūkio subjektų veiklos patikrinimų metu, jeigu šio principo taikymas trukdo siekti ūkio subjektų veiklos aplinkos apsaugos valstybinės kontrolės tikslų, susijusių su teisės aktų reikalavimų laikymosi priežiūra.\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\nStraipsnio pakeitimai:\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\n\nII SKYRIUS\nAPLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "5",
      "title": "5 straipsnis. Aplinkos apsaugos valstybinės kontrolės organizavimas",
      "content": "Aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje organizuoja Aplinkos ministerija."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "6",
      "title": "6 straipsnis. Aplinkos apsaugos valstybinės kontrolės vykdymas",
      "content": "Aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdo biudžetinė įstaiga Aplinkos apsaugos departamentas prie Aplinkos ministerijos.\nStraipsnio pakeitimai:\nNr. X-1510, 2008-04-24, Žin., 2008, Nr. 53-1954 (2008-05-10)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\n\nStraipsnio pakeitimai:\nNr. XII-1952, 2015-10-01, paskelbta TAR 2015-10-08, i. k. 2015-14939\nNr. XIII-772, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18826\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388"
    },
    {
      "provision_ref": "art61",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "61",
      "title": "61 straipsnis. Valstybinių laboratorinių tyrimų atlikimas ir organizavimas",
      "content": "1. Valstybinius laboratorinius tyrimus pagal aplinkos apsaugos valstybinę kontrolę vykdančios institucijos pavedimus šiame straipsnyje ir kitų teisės aktų, reglamentuojančių laboratorinių tyrimų ir matavimų vykdymą, nustatyta tvarka atlieka arba valstybinių laboratorinių tyrimų atlikimą organizuoja Vyriausybės įgaliota institucija. Vyriausybės įgaliota institucija valstybiniams laboratoriniams tyrimams atlikti turi teisę pasitelkti kitus nešališkus, turinčius reikiamų specialiųjų žinių ir (ar) patirties, ir (ar) reikiamą įrangą asmenis arba įsigyti valstybinių laboratorinių tyrimų atlikimą Lietuvos Respublikos viešųjų pirkimų įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka. Į aplinką patenkančių teršalų ir jų paveiktos aplinkos užterštumo matavimus, kurių rezultatai gaunami matavimo vietoje, turi teisę atlikti ir aplinkos apsaugos valstybinės kontrolės pareigūnai aplinkos ministro nustatytais atvejais.\n\n2. Pavedimai atlikti valstybinius laboratorinius tyrimus Vyriausybės įgaliotai institucijai duodami šio straipsnio 7 dalyje nustatyta tvarka, kai yra šio straipsnio 6 dalyje nurodyti pagrindai.\n\n3. Vyriausybės įgaliotos institucijos darbuotojai, pateikę darbuotojo pažymėjimą ir aplinkos apsaugos valstybinę kontrolę vykdančios institucijos pavedimą atlikti valstybinius laboratorinius tyrimus, be išankstinio įspėjimo tikrinamo objekto darbo metu arba kai yra pagrįstos informacijos ar pagrįstų įtarimų, kad viršijami teisės aktuose nustatyti aplinkos apsaugos normatyvai ar standartai ir (ar) kitaip neteisėtai teršiama aplinka, ir (ar) netinkamai tvarkomos atliekos, bet kuriuo metu turi teisę, laikydamiesi teisės aktuose nustatytų sąlygų, patekti į pavedime atlikti valstybinius laboratorinius tyrimus nurodytą teritoriją ir (ar) objektą ir atlikti pavedime nurodytus matavimus ir (ar) paimti ėminius. Įeiti į fizinių asmenų gyvenamąsias patalpas galima tik turint šio Įstatymo 121 straipsnyje nustatyta tvarka gautą teismo leidimą.\n\n4. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos pavedime atlikti valstybinius laboratorinius tyrimus nurodomas asmuo, kurio valdomoje, naudojamoje teritorijoje ir (ar) objekte turi būti atlikti valstybiniai laboratoriniai tyrimai, ir (arba) kiti duomenys, aiškiai identifikuojantys tyrimų atlikimo vietą ar objektą, valstybinių laboratorinių tyrimų atlikimo pagrindas, tikslas, veiksmai, matavimai, asmens, kurio valdomoje, naudojamoje teritorijoje ir (ar) objekte turi būti atlikti valstybiniai laboratoriniai tyrimai, informavimo apie valstybinių laboratorinių tyrimų rezultatus tvarka, valstybinių laboratorinių tyrimų rezultatų apskundimo tvarka, kiti duomenys.\n\n5. Asmenys, kurių valdomoje, naudojamoje teritorijoje ir (ar) objekte (statinyje, įrenginyje, patalpose ir kt.) yra taršos šaltinis ir (ar) užteršta aplinka, ir (ar) atliekos, privalo bet kuriuo metu leisti patekti į teritoriją ir (ar) objektą, sudaryti sąlygas patekti prie taršos šaltinių ar užterštų vietų Vyriausybės įgaliotos institucijos darbuotojams, pateikusiems šio straipsnio 3 dalyje nurodytus dokumentus, ir Vyriausybės įgaliotos institucijos pasitelktiems asmenims, pateikusiems asmens tapatybę patvirtinančius dokumentus. Į asmens gyvenamąsias patalpas privaloma leisti patekti, kai, be šioje dalyje nurodytų dokumentų, pateikiamas šio Įstatymo 121 straipsnyje nustatyta tvarka gautas teismo leidimas.\n\n6. Valstybiniai laboratoriniai tyrimai atliekami:\n\n1) vykdant aplinkos ministro nustatyta tvarka sudarytus valstybinių laboratorinių tyrimų metinius planus; šie planai sudaromi remiantis šio Įstatymo 14 straipsnio 2 dalyje nustatyta tvarka patvirtintais patikrinimų planais;\n\n2) turint pagrįstos informacijos ar kilus pagrįstiems įtarimams, kad viršijami teisės aktuose nustatyti aplinkos apsaugos normatyvai ar standartai ir (ar) kitaip neteisėtai teršiama aplinka, ir (ar) netinkamai tvarkomos atliekos.\n\n7. Valstybinių laboratorinių tyrimų organizavimo, planavimo, pavedimų atlikti tyrimus teikimo ir atlikimo, valstybinių laboratorinių tyrimų rezultatų teikimo tvarką nustato, pavedimo atlikti valstybinius laboratorinius tyrimus formą tvirtina aplinkos ministras.\n\n8. Fiziniai ir (ar) juridiniai asmenys (teršėjai) apmoka valstybinių laboratorinių tyrimų išlaidas, jeigu šio Įstatymo ir kitų teisės aktų, reglamentuojančių aplinkos apsaugą, nustatyta tvarka patvirtinama, kad šiais valstybiniais laboratoriniais tyrimais nustatyta leistinas normas viršijanti arba neleistina tarša ir (ar) netinkamai tvarkomos atliekos.\n\n9. Aplinkos ministras, suderinęs su Lietuvos Respublikos konkurencijos taryba, tvirtina valstybinių laboratorinių tyrimų kainų nustatymo metodiką (toliau – metodika), pagal kurią apskaičiuojamos šio straipsnio 8 dalyje nurodytų tyrimų išlaidos. Vadovaudamasis metodika, Vyriausybės įgaliotos institucijos vadovas tvirtina valstybinių laboratorinių tyrimų kainas. Valstybinių laboratorinių tyrimų apmokėjimo tvarką nustato aplinkos ministras.\n\nStraipsnio pakeitimai:\nNr. XIV-2212, 2023-10-31, paskelbta TAR 2023-11-10, i. k. 2023-21808"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "7",
      "title": "7 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūra",
      "content": "Aplinkos apsaugos valstybinės kontrolės Lietuvos Respublikoje priežiūrą atlieka Aplinkos ministerija.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nNr. X-1510, 2008-04-24, Žin., 2008, Nr. 53-1954 (2008-05-10)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\nStraipsnio pakeitimai:\nNr. XII-1952, 2015-10-01, paskelbta TAR 2015-10-08, i. k. 2015-14939"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "8",
      "title": "8 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos pagrindinės funkcijos",
      "content": "Aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija:\n\n1) tikrina, ar aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai laikosi jų veiklą reglamentuojančių teisės aktų reikalavimų aplinkos apsaugos valdymo srityje, tinkamai atlieka savo funkcijas ir pareigas, tikrina, analizuoja ir vertina, ar aplinkos apsaugos valstybinę kontrolę vykdanti institucija efektyviai vykdo aplinkos apsaugos valstybinę kontrolę;\n\n2) aplinkos apsaugos valstybinę kontrolę vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veiklos efektyvumui įvertinti tikrina, ar fiziniai ir juridiniai asmenys laikosi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų;\n\n3) vykdo aplinkos apsaugos valstybinės kontrolės valdymą ir metodiškai vadovauja aplinkos apsaugos valstybinę kontrolę vykdančiai institucijai;\n\n4) šio Įstatymo ir kitų teisės aktų nustatytais atvejais nagrinėja ginčus dėl aplinkos apsaugos valstybinę kontrolę vykdančios institucijos ar aplinkos apsaugos valstybinės kontrolės pareigūnų priimtų sprendimų;\n\n5) atlieka kitas šio Įstatymo ir kitų teisės aktų pavestas funkcijas.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nStraipsnio pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS ORGANIZAVIMAS, VYKDYMAS IR PRIEŽIŪRA",
      "section": "9",
      "title": "9 straipsnis. Aplinkos apsaugos valstybinę kontrolę vykdančios ir aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijų santykiai su kitomis valstybės ir savivaldybių institucijomis",
      "content": "1. Aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija kitų valstybės bei savivaldybių institucijų prašymu privalo neatlygintinai joms pateikti turimą informaciją, būtiną šių institucijų funkcijoms atlikti.\n\n2. Kitos valstybės bei savivaldybių institucijos, valstybės, savivaldybių įmonės aplinkos apsaugos valstybinę kontrolę vykdančios ir aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijų prašymu privalo neatlygintinai teikti turimą informaciją, būtiną aplinkos apsaugos valstybinei kontrolei organizuoti, vykdyti, priežiūrai atlikti.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nStraipsnio pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\nIII SKYRIUS\nAPLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI",
      "section": "10",
      "title": "10 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnai",
      "content": "Aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdo Aplinkos ministerijos sistemos pareigūnai, kurie pagal jiems suteikiamas galias skirstomi į:\n\n1) vyriausiuosius valstybinius aplinkos apsaugos inspektorius;\n\n2) vyresniuosius valstybinius aplinkos apsaugos inspektorius;\n\n3) valstybinius aplinkos apsaugos inspektorius."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI",
      "section": "11",
      "title": "11 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų galių suteikimas, sustabdymas ir atėmimas",
      "content": "1. Vyriausiojo valstybinio aplinkos apsaugos inspektoriaus, vyresniojo valstybinio aplinkos apsaugos inspektoriaus, valstybinio aplinkos apsaugos inspektoriaus galios suteikiamos aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos ir aplinkos apsaugos valstybinę kontrolę vykdančios institucijos valstybės tarnautojams priimant juos į šias pareigas arba aplinkos ministro įsakymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n2. Neteko galios nuo 2018-07-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-772, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18826\n\n3. Neteko galios nuo 2018-07-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-772, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18826\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnų galių sustabdymo ir atėmimo atvejus bei tvarką nustato aplinkos ministras.\n\nStraipsnio pakeitimai:\nNr. X-1510, 2008-04-24, Žin., 2008, Nr. 53-1954 (2008-05-10)"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI",
      "section": "12",
      "title": "12 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų teisės ir pareigos",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnai turi šias teises ir pareigas:\n\n1) pateikę tarnybinį pažymėjimą, netrukdomi patekti (įeiti, įvažiuoti) į visų įmonių, įstaigų, organizacijų, ūkių, karinių dalinių, pasienio ruožo bei privačias teritorijas ir jose esančius objektus (statinius, įrenginius, patalpas ir kt.), kitus ūkinės veiklos objektus ir tikrinti, ar juose laikomasi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų, imti ėminius, atlikti kontrolinius pirkimus, tyrimus ir matavimus, fiksuoti patikrinimą garso ir (ar) vaizdo fiksavimo priemonėmis, neatlygintinai gauti cheminių medžiagų ir preparatų pavyzdžius tyrimams, jų sudėčiai bei savybėms ištirti ar bandymams atlikti, taip pat įstatymų nustatyta tvarka gauti informaciją bei duomenis, kurie yra valstybės ar tarnybos, komercinė ar pramoninė paslaptis, cheminių medžiagų ir preparatų kontrolei atlikti, aplinkos ministro nustatyta tvarka ne ilgiau kaip 20 darbo dienų (aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo ar jo įgalioto asmens sprendimu šis terminas gali būti pratęstas ne daugiau kaip 20 darbo dienų) paimti dokumentus ar patvirtintas jų kopijas ir daiktus, reikalingus patikrinimui atlikti, jeigu šių dokumentų ar daiktų paėmimo nereglamentuoja Lietuvos Respublikos mokesčių administravimo įstatymas;\nStraipsnio punkto pakeitimai:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\nNr. XIII-1685, 2018-12-04, paskelbta TAR 2018-12-10, i. k. 2018-20185\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\n2) tikrinti dokumentus, liudijančius gamtos išteklių įsigijimo teisėtumą bei gamtos išteklius – ar jų kiekis, rūšis, kokybė ir kt. atitinka dokumentuose nurodytus duomenis;\n\n3) nepažeisdami tarptautinės teisės ir Lietuvos Respublikos įstatymų, Vyriausybės nustatyta tvarka stabdyti su Lietuvos valstybės vėliava ar užsienio valstybės vėliava Lietuvos Respublikos vidaus vandenyse, Lietuvos Respublikos teritorinėje jūroje ir Lietuvos Respublikos išskirtinėje ekonominėje zonoje plaukiojančius laivus, vykdyti juose aplinkos apsaugos valstybinę kontrolę; šio įstatymo nustatyta tvarka atlikti tyrimą dėl jūros aplinkos teršimo ar kitų aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimų, sulaikyti laivus, nuplukdyti juos į uostą; vykdyti aplinkos apsaugos valstybinę kontrolę atviroje jūroje su Lietuvos Respublikos vėliava plaukiojančiuose laivuose. Šio punkto nuostatos netaikomos karo laivams, pagalbiniams karo laivyno laivams arba kitiems valstybei nuosavybės teise priklausantiems ar jos eksploatuojamiems ir tuo metu vien nekomercine valstybės veikla užsiimantiems laivams;\n\n4) kad būtų užkirstas kelias aplinkos apsaugos įstatymų pažeidimams, už kuriuos numatyta teisinė atsakomybė, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sustabdyti ir apžiūrėti transporto priemones, atlikti transporto priemonių į aplinką išmetamų teršalų kontrolę;\nStraipsnio punkto pakeitimai:\nNr. XIV-2212, 2023-10-31, paskelbta TAR 2023-11-10, i. k. 2023-21808\n\n5) įstatymų nustatyta tvarka atlikti asmens apžiūrą ir daiktų patikrinimą, paimti daiktus ir dokumentus, apžiūrėti įvykio vietą, priverstinai nuvežti neteisėtai pastatytus, laikomus ar apgyvendinimo, nakvynės, maitinimo ar kitiems tikslams naudojamus vagonėlius ar kitus kilnojamuosius objektus arba įrenginius;\nStraipsnio punkto pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\n\n6) šio Įstatymo nustatytais atvejais ir nustatyta tvarka duoti privalomuosius nurodymus fiziniams ir juridiniams asmenims;\n\n7) neteko galios 2020-05-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\n8) surašyti protokolus, aktus ir kitokius nustatytos formos dokumentus;\n\n9) įstatymų nustatyta tvarka nagrinėti administracinių nusižengimų bylas ir skirti administracines nuobaudas;\nStraipsnio punkto pakeitimai:\nNr. XII-2638, 2016-09-27, paskelbta TAR 2016-10-05, i. k. 2016-24614\n\n10) įstatymų nustatytais atvejais pristatyti aplinkos apsaugos įstatymų pažeidėjus į policijos, muitinės, Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos ir savivaldybės patalpas asmenybei nustatyti;\n\n11) šio ir kitų įstatymų nustatyta tvarka saugoti, nešioti ir panaudoti šaunamąjį ginklą bei specialiąsias priemones;\nStraipsnio punkto pakeitimai:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182\n\n12) vykdami į įvykio vietą ar persekiodami transporto priemones, kurias vairuoja arba kuriose yra asmenys, įtariami padarę aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimus, Vyriausybės nustatyta tvarka naudoti mėlynos spalvos švyturėlius;\n\n13) gauti iš juridinių ir fizinių asmenų informaciją, reikalingą užkirsti kelią aplinkos apsaugos įstatymų pažeidimams, išaiškinti pažeidimus ir nustatyti pažeidėjus, patraukti juos atsakomybėn, taip pat gauti informaciją apie ūkinės veiklos poveikį aplinkai, informaciją, susijusią su mokesčiais už aplinkos teršimą bei gamtos išteklių naudojimą;\n\n14) dėvėti nustatyto pavyzdžio uniformą;\n\n15) gavę pranešimą ir (ar) informaciją apie galimus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus, imtis priemonių, kad pažeidimas būtų išaiškintas ir nustatyti pažeidėjai, o jeigu patys to padaryti negali, informuoti kompetentingą valstybės instituciją, kad ši imtųsi priemonių pažeidimui išaiškinti ir pažeidėjui nustatyti. Priimant sprendimą dėl reagavimo ar nereagavimo į pranešimus ar gautą informaciją apie galimus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus, įvertinamas informacijos pagrįstumas, patikimumas, įtariamo pažeidimo keliama grėsmė saugomai vertybei (reikšmingumas), institucijos išteklių naudojimo efektyvumas ir pagrįstumas. Sprendimų dėl reagavimo į pranešimus ir (ar) informaciją apie galimus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus priėmimo tvarką nustato aplinkos ministras ar jo įgaliota institucija;\nStraipsnio punkto pakeitimai:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539\n\n16) nustačius aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą, kuriuo aplinkai buvo padaryta žala, ir apskaičiavus padarytą žalą aplinkai, išskyrus atvejus, kai padarytas reikšmingas neigiamas poveikis aplinkai, dėl kurio turi būti taikomas aplinkos būklės atkūrimas iki pirminės būklės, privalo aplinkos ministro nustatyta tvarka pasiūlyti pažeidėjui gera valia atlyginti žalą ir kitus susijusius nuostolius. Jeigu pažeidėjas per aplinkos apsaugos valstybinės kontrolės pareigūno nurodytą terminą savanoriškai žalos ir kitų susijusių nuostolių neatlygina, aplinkos apsaugos valstybinės kontrolės pareigūnas aplinkos ministro nustatyta tvarka privalo pateikti ieškinį teisme dėl padarytos aplinkai žalos ir kitų susijusių nuostolių atlyginimo;\nStraipsnio punkto pakeitimai:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\n\n17) pateikę teismo nutartį, įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas (tarp jų ir nuomojamas ar naudojamas kitu pagrindu);\n\n18) įstatymų nustatyta tvarka nagrinėti bylas dėl ekonominių sankcijų skyrimo ir skirti ekonomines sankcijas;\nPapildyta straipsnio punktu:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\n\n19) pasitelkti nešališkus ekspertus ar specialistus, turinčius reikiamų specialiųjų žinių ir (ar) reikiamą įrangą, dalyvauti patikrinime ir (ar) vertinti patikrinimo duomenis, ir (ar) imti ėminius, ir (ar) atlikti tyrimus ir matavimus, kai reikalingos specialiosios žinios ir (ar) įranga;\nPapildyta straipsnio punktu:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\nStraipsnio punkto pakeitimai:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\n20) įtardami, kad medžioklėje dalyvaujantis medžiotojas yra neblaivus ar (ir) apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, Vyriausybės nustatyta tvarka tikrinti, ar jis yra neblaivus ar apsvaigęs, taip pat esant įtarimų dėl neblaivumo ar apsvaigimo, kai medžioklėje dalyvaujantis medžiotojas nesutinka tikrintis dėl neblaivumo ar apsvaigimo, ar užfiksavus, kad medžioklėje dalyvaujantis medžiotojas yra neblaivus ar apsvaigęs, neleisti šiam medžiotojui dalyvauti medžioklėje;\nPapildyta straipsnio punktu:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\nStraipsnio punkto pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n21) šio Įstatymo 61 straipsnyje nustatyta tvarka atlikti į aplinką patenkančių teršalų ir jų paveiktos aplinkos užterštumo matavimus;\nPapildyta straipsnio punktu:\nNr. XIV-2212, 2023-10-31, paskelbta TAR 2023-11-10, i. k. 2023-21808\n\n22) atlikti kituose įstatymuose nustatytus aplinkos apsaugos valstybinės kontrolės veiksmus.\nPapildyta straipsnio punktu:\nNr. XIV-2212, 2023-10-31, paskelbta TAR 2023-11-10, i. k. 2023-21808\n\n2. Vyresnieji aplinkos apsaugos inspektoriai neturi šio straipsnio 1 dalies 18 punkte nustatytų aplinkos apsaugos valstybinės kontrolės pareigūnų teisių ir pareigų.\nStraipsnio dalies pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n3. Valstybiniai aplinkos apsaugos inspektoriai neturi šio straipsnio 1 dalies 18 punkte nustatytų aplinkos apsaugos valstybinės kontrolės pareigūnų teisių ir pareigų vykdyti aplinkos apsaugos valstybinę kontrolę tarptautiniuose vandenyse\nStraipsnio dalies pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnai, nepaisant jų tarnybos vietos, turi teisę vykdyti aplinkos apsaugos valstybinę kontrolę visoje Lietuvos Respublikos teritorijoje, jos teritoriniuose vandenyse ir ekonominėje zonoje Baltijos jūroje.\n\n5. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos aplinkos apsaugos valstybinės kontrolės pareigūnams jų galias patvirtinančius pažymėjimus išduoda Aplinkos apsaugos departamento prie Aplinkos ministerijos vadovas, o aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos aplinkos apsaugos valstybinės kontrolės pareigūnams – aplinkos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n6. Aplinkos apsaugos valstybinės kontrolės pareigūnai ne darbo metu turi šio straipsnio 1 dalies 2 ir 15 punktuose nustatytas aplinkos apsaugos valstybinės kontrolės pareigūnų teises.\n\n7. Aplinkos apsaugos valstybinę kontrolę vykdanti institucija, gavusi aplinkos apsaugos valstybinės kontrolės pareigūno sutikimą, turi teisę nustatyti laiką, kada aplinkos apsaugos valstybinės kontrolės pareigūnas turi būti pasirengęs vykdyti aplinkos apsaugos valstybinę kontrolę ne darbo metu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n8. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę ne darbo metu aplinkos ministro nustatyta tvarka būti pasirengęs bet kuriuo metu pradėti vykdyti aplinkos apsaugos valstybinę kontrolę (pasyvusis budėjimas namie). Pareigūnas, būdamas pasirengęs priimti pranešimus ir pradėti vykdyti aplinkos apsaugos valstybinę kontrolę bet kuriuo laiku ne darbo metu, privalo priimti pranešimus, susijusius su aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimais.\nStraipsnio dalies pakeitimai:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316\n\n9. Aplinkos apsaugos valstybinės kontrolės pareigūnas, ne darbo metu gavęs informacijos apie daromą aplinkos apsaugos įstatymų pažeidimą, turi teisę, o tuo laiku, kai privalo būti pasirengęs priimti pranešimus ir pradėti vykdyti aplinkos apsaugos valstybinę kontrolę, – pareigą pradėti vykdyti aplinkos apsaugos valstybinę kontrolę aplinkos ministro nustatyta tvarka. Laikas, kada šioje dalyje nustatytais atvejais pradedama ir vykdoma aplinkos apsaugos valstybinė kontrolė, įskaitomas į pareigūno darbo laiką ir už jį mokama įstatymų nustatyta tvarka.\n\n10. Laiko, kada aplinkos apsaugos valstybinės kontrolės pareigūnas turi būti pasirengęs vykdyti aplinkos apsaugos valstybinę kontrolę, nustatymo, pranešimų, susijusių su aplinkos apsaugos įstatymų pažeidimais, priėmimo, perdavimo ir reagavimo į juos tvarkos aprašą tvirtina aplinkos ministras.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)\nNr. X-1299, 2007-10-18, Žin., 2007, Nr. 116-4741 (2007-11-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008"
    },
    {
      "provision_ref": "art121",
      "chapter": "III SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI",
      "section": "121",
      "title": "121 straipsnis. Teismo leidimų įeiti į fizinių asmenų gyvenamąsias patalpas išdavimo tvarka",
      "content": "1. Jeigu aplinkos apsaugos valstybinę kontrolę vykdanti institucija priima sprendimą atlikti patikrinimą fizinio asmens gyvenamosiose patalpose (tarp jų ir nuomojamose ar naudojamose kitu pagrindu), administraciniam teismui teikiamas prašymas dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo.\n\n2. Prašyme dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo turi būti nurodytas tikrinamo fizinio asmens vardas, pavardė, gyvenamųjų patalpų adresas, įtariamų pažeidimų pobūdis.\n\n3. Prašymą dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo išnagrinėja administracinio teismo teisėjas ir priima motyvuotą nutartį prašymą patenkinti arba atmesti.\n\n4. Prašymas dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo prašymo priėmimo momento.\n\n5. Jeigu aplinkos apsaugos valstybinę kontrolę vykdanti institucija nesutinka su administracinio teismo teisėjo nutartimi, ji turi teisę per 7 kalendorines dienas nuo šios nutarties priėmimo ją apskųsti Lietuvos vyriausiajam administraciniam teismui.\n\n6. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos skundą dėl administracinio teismo teisėjo nutarties ne vėliau kaip per 7 kalendorines dienas nuo šio skundo priėmimo dienos.\n\n7. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama.\n\nPapildyta straipsniu:\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PAREIGŪNAI",
      "section": "13",
      "title": "13 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų socialinės garantijos",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnų gyvybė ir sveikata valstybės biudžeto lėšomis privalomai draudžiamos nuo nelaimingų atsitikimų tarnybinių pareigų vykdymo metu.\n\n2. Aplinkos apsaugos valstybinės kontrolės pareigūnas apdraudžiamas suma, lygia jo vidutiniam darbo užmokesčiui, padaugintam iš 12, bet ne didesne kaip Vyriausybės nustatytos 48 minimaliosios mėnesinės algos.\n\n3. Pripažinimo draudiminiais įvykiais atvejus, draudimo išmokų dydžius, atsižvelgiant į sveikatos sutrikimo laipsnį, ir išmokėjimo tvarką nustato Vyriausybė.\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnui žuvus vykdant tarnybines pareigas, išmokama vienkartinė dešimties metų (120 mėnesių) vidutinio darbo užmokesčio dydžio kompensacija lygiomis dalimis jo sutuoktiniui, nepilnamečiams vaikams (įvaikiams), kuriems nėra sukakę 18 metų, taip pat vaikams (įvaikiams), kurie mokosi nustatyta tvarka įregistruotose aukštosiose mokyklose pagal dieninės, nuolatinės ar ištęstinės studijų formų programas, jeigu jiems nėra sukakę 24 metai, žuvusiojo vaikams, gimusiems po jo mirties, tėvui (motinai) bei nedarbingiems asmenims, kurie buvo žuvusiojo išlaikomi arba jo mirties dieną turėjo teisę gauti jo išlaikymą.\nStraipsnio dalies pakeitimai:\nNr. XII-1579, 2015-03-26, paskelbta TAR 2015-04-13, i. k. 2015-05693\n\n5. Žuvusysis laidojamas valstybės lėšomis.\n\n6. Aplinkos apsaugos valstybinės kontrolės pareigūnui, sužalotam vykdant tarnybines pareigas, jei dėl šio sužalojimo jis neteko darbingumo ar jo darbingumas sumažėjo, neatsižvelgiant į draudimo išmokas, išmokama nuo 1 iki 5 metų (nuo 12 iki 60 mėnesių) vidutinio darbo užmokesčio dydžio kompensacija.\n\n7. Kompensacijos dydį, atsižvelgiant į darbingumo sumažėjimą, ir kompensacijų išmokėjimo tvarką nustato Vyriausybė.\n\nIV SKYRIUS\nAPLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS\n\nPIRMASIS SKIRSNIS\nŪKIO SUBJEKTŲ KONSULTAVIMAS, ŪKIO SUBJEKTŲ IR KITŲ FIZINIŲ IR JURIDINIŲ ASMENŲ VEIKLOS PATIKRINIMAS\nSkirsnio pavadinimo pakeitimai:\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "14",
      "title": "14 straipsnis. Ūkio subjektų konsultavimas, veiklos patikrinimas",
      "content": "1. Ūkio subjektų konsultavimas, tam tikru laikotarpiu planuojamų tikrinti ūkio subjektų sąrašo (toliau – patikrinimų planas) įgyvendinimas, informacijos apie atliekamą patikrinimą visuomenės informavimo priemonėms ir kitiems su patikrinimu nesusijusiems asmenims pateikimas, poveikio priemonių taikymas ūkio subjektams, su ūkio subjektų veiklos aplinkos apsaugos valstybine kontrole susijusios informacijos skelbimas, informacijos aplinkos apsaugos valstybinę kontrolę vykdančiai institucijai teikimas, aplinkos apsaugos valstybinę kontrolę vykdančios institucijos veiklos vertinimas ir atskaitomybė atliekami Viešojo administravimo įstatymo ir kitų teisės aktų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n2. Patikrinimų planų sudarymo kriterijus, planinių patikrinimų tvarką ir trukmę įtvirtinančios taisyklės, neplaninių patikrinimų atlikimo pagrindus, tvarką ir trukmę, tikrinamų ūkio subjektų atrankos kriterijus įtvirtinančios taisyklės rengiamos ir tvirtinamos, taip pat patikrinimų planas rengiamas, tvirtinamas, skelbiamas ir keičiamas Viešojo administravimo įstatymo ir aplinkos ministro nustatyta tvarka.\n\n3. Ūkio subjekto veiklos patikrinimą atlikti ir poveikio priemones jam taikyti gali tas pats aplinkos apsaugos valstybinės kontrolės pareigūnas.\n\nStraipsnio pakeitimai:\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)"
    },
    {
      "provision_ref": "art141",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "141",
      "title": "141 straipsnis. Kontrolinių pirkimų atlikimas",
      "content": "1. Kontroliniai pirkimai atliekami nepateikus ūkio subjektui teisės aktų nustatyta tvarka patvirtintos sprendimo atlikti neplaninį patikrinimą kopijos. Šiais atvejais teisės aktų nustatyta tvarka patvirtinta sprendimo atlikti neplaninį patikrinimą kopija ūkio subjektui turi būti pateikta iš karto po atlikto kontrolinio pirkimo.\n\n2. Kontroliniai pirkimai gali būti atliekami nedėvint nustatyto pavyzdžio uniformos, pasitelkiant neetatinius aplinkos apsaugos inspektorius, kitus liudininkus, neatliekant veiksmų, nurodytų šio Įstatymo 15 ir 16 straipsniuose, kurie trukdytų aplinkos apsaugos valstybinės kontrolės pareigūnui atlikti kontrolinį pirkimą.\n\n3. Baigus kontrolinį pirkimą, ūkio subjektui, kitam fiziniam ar juridiniam asmeniui aplinkos apsaugos valstybinės kontrolės pareigūnas turi prisistatyti, parodyti savo galias patvirtinantį dokumentą, nurodyti patikrinimo priežastį.\n\nPapildyta straipsniu:\nNr. XIII-1685, 2018-12-04, paskelbta TAR 2018-12-10, i. k. 2018-20185"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "15",
      "title": "15 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai atliekant fizinių asmenų veiklos patikrinimą",
      "content": "Tikrindamas fizinio asmens veiklą, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo:\n\n1) prisistatyti asmeniui, kurio veikla tikrinama, parodyti savo galias patvirtinantį dokumentą, nurodyti patikrinimo priežastį;\n\n2) asmens, kurio veikla tikrinama, prašymu pateikti papildomą informaciją, tiesiogiai susijusią su patikrinimu;\n\n3) nustatęs pažeidimą, trumpai nurodyti pažeidėjui pažeidimo esmę ir pareigą nutraukti pažeidimą;\n\n4) atlikęs patikrinimą, jei reikia, surašyti patikrinimą įforminantį dokumentą;\n\n5) asmens, kurio veikla tikrinama, prašymu išklausyti ir, jei reikia, užrašyti jo paaiškinimus arba, jeigu jie pateikiami raštu, juos priimti ir pridėti prie patikrinimo medžiagos.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nStraipsnio pakeitimai:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "16",
      "title": "16 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai atliekant juridinių asmenų veiklos patikrinimą",
      "content": "Tikrindamas juridinių asmenų veiklą, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo:\n\n1) prisistatyti juridinio asmens savininkui, vadovui ar jų įgaliotam atstovui (toliau – juridinio asmens atstovas) ir parodyti savo galias patvirtinantį dokumentą, nurodyti patikrinimo priežastį;\n\n2) paaiškinti juridinio asmens atstovui jo teisę dalyvauti patikrinime, jo prašymu pateikti papildomą informaciją, tiesiogiai susijusią su patikrinimu;\n\n3) nustatęs pažeidimą, dėl kurio yra kaltas juridinis asmuo, nurodyti juridinio asmens atstovui pažeidimo esmę ir pareigą nutraukti pažeidimą;\n\n4) atlikęs patikrinimą surašyti patikrinimą įforminantį dokumentą. Jeigu juridinio asmens atstovas patikrinime nedalyvauja dėl to, kad negalima jo rasti, arba vengia dalyvauti patikrinime, patikrinime turi dalyvauti liudytojas ir apie tai įrašoma patikrinimą įforminančiame dokumente;\n\n5) juridinio asmens, kurio veikla tikrinama, atstovo prašymu išklausyti ir, jei reikia, užrašyti jo paaiškinimus arba, jeigu jie pateikiami raštu, priimti tikrinamo juridinio asmens atstovo raštu pateiktus paaiškinimus ir juos pridėti prie patikrinimo medžiagos.\n\nStraipsnio pakeitimai:\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\nStraipsnio pakeitimai:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316"
    },
    {
      "provision_ref": "art161",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "161",
      "title": "161 straipsnis. Patikrinimą įforminančio dokumento surašymas ir įteikimas",
      "content": "1. Patikrinimą įforminančių dokumentų formas ir jų pildymo reikalavimus tvirtina aplinkos ministras. Patikrinimą įforminantį dokumentą privalo pasirašyti patikrinimą atlikęs pareigūnas.\n\n2. Surašius patikrinimą įforminantį dokumentą, jo antrasis egzempliorius pasirašytinai įteikiamas patikrintam fiziniam asmeniui ar jo atstovui arba patikrinto juridinio asmens atstovui. Kai patikrinimą įforminantis dokumentas surašomas ne tikrinamo fizinio asmens ar juridinio asmens veiklos vietoje, kai nėra galimybės fiziniam asmeniui ar jo atstovui arba juridinio asmens atstovui pasirašytinai įteikti surašyto patikrinimą įforminančio dokumento arba kai šie asmenys atsisako jį pasirašyti, patikrinimą įforminančio dokumento antrasis egzempliorius ne vėliau kaip kitą darbo dieną nuo jo surašymo išsiunčiamas šiems asmenims registruotu laišku (fizinio asmens deklaruotos gyvenamosios vietos adresu ar kitu jo nurodytu dokumentų įteikimo adresu, jeigu fizinio asmens deklaruotos gyvenamosios vietos adresas ar kitas dokumentų įteikimo adresas nežinomas, – darbdavio  registruotos buveinės adresu, Juridinių asmenų registre nurodytos juridinio asmens buveinės adresu).\n\nPapildyta straipsniu:\nNr. XIII-1322, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11316"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "17",
      "title": "17 straipsnis. Patekimas į privačias teritorijas",
      "content": "1. Į privačias teritorijas aplinkos apsaugos valstybinės kontrolės pareigūnai turi teisę patekti (įeiti ar įvažiuoti) su teritorijos savininku, valdytoju ar jų įgaliotu atstovu.\n\n2. Esant būtinybei, kai privačios teritorijos savininko arba valdytojo rasti negalima arba jie atsisako dalyvauti patikrinime ir vengia skirti įgaliotą atstovą, arba atsisako įleisti aplinkos apsaugos valstybinės kontrolės pareigūnus į privačią teritoriją, aplinkos apsaugos valstybinės kontrolės pareigūnai gali į ją patekti bei vykdyti aplinkos apsaugos valstybinę kontrolę ir be jų. Tokiu atveju turi dalyvauti liudytojas. Apie jo dalyvavimą įrašoma patikrinimo akte ir liudytojas šį aktą pasirašo.\n\nANTRASIS SKIRSNIS\nPRIVALOMIEJI NURODYMAI"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "18",
      "title": "18 straipsnis. Privalomojo nurodymo davimas",
      "content": "1. Privalomasis nurodymas duodamas šiais atvejais:\n\n1) kai dėl taršos integruotos prevencijos ir kontrolės leidimo ar taršos leidimo sąlygų nesilaikymo kyla reali grėsmė, kad bus padarytas tiesioginis reikšmingas neigiamas poveikis aplinkai, ir (ar) kyla tiesioginis pavojus žmonių sveikatai ar gyvybei, ir nėra galimybės kitais būdais to išvengti, duodamas privalomasis nurodymas sustabdyti įrenginio ar jo dalies eksploatavimą;\n\n2) jeigu nustatytas taršos integruotos prevencijos ir kontrolės leidimo ar taršos leidimo sąlygų nesilaikymas, susijęs su neleistinu teršalų išmetimu, atliekų susidarymu, laikymu ar apdorojimu arba neteisėtu gamtos išteklių naudojimu, ir (ar) vykdomas neteisėtas aplinkos teršimas ir (ar) neteisėtai naudojami ar naikinami gamtos ištekliai, ir (ar) daroma žala aplinkai ir vykdoma veikla didina pažeidimo mastą, duodamas privalomasis nurodymas sustabdyti tai lemiančią konkrečią veiklą;\n\n3) įvykus esminiam objekto ar įrenginio savybių pokyčiui, dėl kurio negali būti laikomasi taršos integruotos prevencijos ir kontrolės leidimo ar taršos leidimo sąlygų ar negali būti vykdoma nurodytuose leidimuose numatyta veikla arba negali būti tinkamai vykdoma valstybinė aplinkos apsaugos kontrolė, duodamas privalomasis nurodymas sustabdyti taršos integruotos prevencijos ir kontrolės leidime ar taršos leidime nurodytą veiklą;\n\n4) kai yra reali grėsmė, kad gali būti padaryta žala aplinkai, ir nesiimama visų būtinų žalos aplinkai prevencijos priemonių, kad būtų išvengta žalos aplinkai ar ji būtų sumažinta, duodamas privalomasis nurodymas taikyti konkrečias žalos aplinkai prevencijos priemones;\n\n5) kai padaryta žala aplinkai ir nesiimama veiksmų, užtikrinančių teršalų ir (ar) kitokių darančių žalą aplinkai veiksnių kontrolę, sulaikymą, pašalinimą ar kitokį valdymą, duodamas privalomasis nurodymas užtikrinti teršalų ir (ar) kitokių darančių žalą aplinkai veiksnių kontrolę, sulaikymą, pašalinimą ar kitokį valdymą;\n\n6) kai esant žalai aplinkai nevykdomos ar netinkamai vykdomos aplinkos atkūrimo priemonės, duodamas privalomasis nurodymas vykdyti ar tinkamai vykdyti aplinkos atkūrimo priemones;\n\n7) kai dėl asmens veikos kyla reali grėsmė, kad bus pažeisti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų reikalavimai, ir nesiimama reikiamų veiksmų pažeidimui išvengti, duodamas privalomasis nurodymas imtis reikiamų veiksmų pažeidimui išvengti;\n\n8) kai iki veiklos patikrinimo pabaigos aplinkos apsaugą ir (ar) gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidimas nenutraukiamas ir (ar) jo pasekmės nepašalinamos, duodamas privalomasis nurodymas nutraukti pažeidimą ir (ar) pašalinti jo pasekmes;\n\n9) kai aplinkos apsaugą ir (ar) gamtos išteklių naudojimą reglamentuojančių teisės aktų nustatyta tvarka neteikiamos ataskaitos ar (ir) neteikiama kita privaloma pateikti informacija, ar (ir) nevykdomi teisėti aplinkos apsaugos valstybinės kontrolės pareigūnų ar aplinkos apsaugos valstybinę kontrolę vykdančios institucijos reikalavimai (išskyrus reikalavimus, duotus pagal privalomuosius nurodymus), duodamas privalomasis nurodymas pateikti ataskaitas ar (ir) kitą privalomą pateikti informaciją ar (ir) vykdyti teisėtus reikalavimus.\n\n2. Jeigu duodamas privalomasis nurodymas sustabdyti įrenginio ar jo dalies eksploatavimą ar kitą veiklą šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytais atvejais, privalomajame nurodyme turi būti nurodytos sąlygos ar priemonės, kurias įgyvendinus galima atnaujinti sustabdytą įrenginio ar jo dalies eksploatavimą ar kitą veiklą, nurodytą privalomajame nurodyme.\n\n3. Tais atvejais, kai nėra galimybės operatyviai surašyti privalomojo nurodymo, tačiau atsižvelgiant į situaciją būtina nedelsiant imtis priemonių, arba kai pažeidimas gali būti pašalintas nedelsiant, aplinkos apsaugos valstybinės kontrolės pareigūnai žodžiu pareikalauja iš atsakingų asmenų atlikti veikas, kad būtų išvengta žalos aplinkai ar ji būtų sumažinta arba kad būtų išvengta tiesioginio pavojaus žmonių sveikatai ar gyvybei ar jis būtų sumažintas. Informacija apie aplinkos apsaugos valstybinės kontrolės pareigūnų žodžiu duotus reikalavimus (nurodymus) atlikti veikas (nurodymo turinys, vykdymo tvarka, sąlygos ir terminai) nurodoma dokumente, kuriuo įforminamas patikrinimas. Asmenys privalo vykdyti aplinkos apsaugos valstybinės kontrolės pareigūnų žodžiu duotus reikalavimus. Aplinkos apsaugos valstybinės kontrolės pareigūnų žodžiu duoti reikalavimai, nurodyti patikrinimą įforminančiame dokumente, gali būti skundžiami mutatis mutandis šio Įstatymo 25 straipsnyje nustatyta tvarka. Skundo padavimas nesustabdo aplinkos apsaugos valstybinės kontrolės pareigūno žodžiu duoto reikalavimo vykdymo.\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnas gali aplinkos ministro nustatyta tvarka laikinai, ne ilgiau kaip iki privalomojo nurodymo įvykdymo dienos, užplombuoti patalpas, įrenginius ir kitus objektus, jeigu nėra kitos galimybės užtikrinti privalomojo nurodymo ar aplinkos apsaugos valstybinės kontrolės pareigūno žodžiu duoto reikalavimo vykdymą. Toks sprendimas pažymimas privalomajame nurodyme ir skundžiamas kartu su privalomuoju nurodymu šio Įstatymo 25 straipsnyje nustatyta tvarka.\n\n5. Draudžiama sustabdyti veiklą, jeigu toks veiklos sustabdymas galėtų sukelti didesnę žalą visuomenės interesams (sutrikdyti viešąjį vandens tiekimą, nuotekų tvarkymą, centralizuotą šilumos ar elektros energijos tiekimą, mišrių komunalinių atliekų tvarkymą) negu veiklos tęsimas. Šiame punkte nurodytą žalos visuomenės interesams vertinimą atlieka aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo sudaryta komisija."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "19",
      "title": "19 straipsnis. Privalomojo nurodymo turinys ir forma",
      "content": "1. Privalomajame nurodyme turi būti šie duomenys:\n\n1) aplinkos apsaugos valstybinės kontrolės pareigūno, duodančio privalomąjį nurodymą, vardas, pavardė, pareigos;\n\n2) privalomojo nurodymo surašymo data ir vieta;\n\n3) kam duodamas privalomasis nurodymas – juridinio asmens pavadinimas, juridinio asmens kodas, adresas, kontaktinė informacija. Jeigu privalomasis nurodymas duodamas fiziniam asmeniui, – jo vardas, pavardė, asmens kodas, gyvenamoji vieta, kontaktinė informacija;\n\n4) privalomojo nurodymo davimo pagrindas – pažeisti aplinkos apsaugą ir (ar) gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimai, veika, dėl kurios gali atsirasti pažeidimas, kitos nustatytos aplinkybės, pagrindžiančios privalomojo nurodymo davimą;\n\n5) kokius veiksmus turi atlikti asmuo, kuriam duodamas privalomasis nurodymas, ir per kokius terminus jis tai turi padaryti;\n\n6) privalomojo nurodymo terminų pratęsimo tvarka;\n\n7) privalomojo nurodymo apskundimo tvarka;\n\n8) informacija, kaip asmuo turi pranešti apie įvykdytą privalomąjį nurodymą;\n\n9) atsakomybė už privalomojo nurodymo neįvykymą;\n\n10) kita reikalinga informacija.\n\n2. Privalomojo nurodymo formą ir pildymo reikalavimus, laikydamasi šio straipsnio 1 dalies nuostatų, tvirtina aplinkos apsaugos valstybinę kontrolę vykdanti institucija."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "20",
      "title": "20 straipsnis. Privalomojo nurodymo įteikimas",
      "content": "Privalomojo nurodymo antrasis egzempliorius pasirašytinai įteikiamas fiziniam asmeniui, kuriam šis nurodymas duodamas, ar jo atstovui arba juridinio asmens, kuriam šis nurodymas duodamas, atstovui. Kai nėra galimybės fiziniam asmeniui ar jo atstovui arba juridinio asmens atstovui pasirašytinai įteikti privalomojo nurodymo arba šie asmenys atsisako jį pasirašyti, privalomojo nurodymo antrasis egzempliorius ne vėliau kaip kitą darbo dieną nuo jo surašymo išsiunčiamas šiems asmenims registruotu laišku (fizinio asmens deklaruotos gyvenamosios vietos adresu ar kitu jo nurodytu dokumentų įteikimo adresu, jeigu fizinio asmens deklaruotos gyvenamosios vietos adresas ar kitas dokumentų įteikimo adresas nežinomas, – darbdavio registruotos buveinės adresu, Juridinių asmenų registre nurodytos juridinio asmens buveinės adresu)."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "21",
      "title": "21 straipsnis. Privalomojo nurodymo įvykdymo terminai, privalomųjų nurodymų derinimas",
      "content": "1. Privalomojo nurodymo įvykdymo terminus, ne ilgesnius kaip vienas mėnuo, nustato privalomąjį nurodymą duodantis aplinkos apsaugos valstybinės kontrolės pareigūnas pagal tai, koks laikotarpis, atsižvelgiant į asmens, kuriam duodamas privalomasis nurodymas, pateiktą informaciją, kitą informaciją ir objektyvias aplinkybes, yra reikalingas privalomajame nurodyme nustatytiems reikalavimams įgyvendinti.\n\n2. Ilgesnius, negu nurodyta šio straipsnio 1 dalyje, bet ne ilgesnius kaip 3 mėnesiai, privalomojo nurodymo įvykdymo terminus aplinkos apsaugos valstybinės kontrolės pareigūnas, įvertinęs asmens, kuriam duodamas privalomasis nurodymas, pateiktą informaciją, kitą informaciją ir objektyvias aplinkybes, nustato suderinęs su aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovu arba jo įgaliotu asmeniu.\n\n3. Ilgesnius, negu nurodyta šio straipsnio 2 dalyje, bet ne ilgesnius kaip 6 mėnesiai, privalomojo nurodymo įvykdymo terminus aplinkos apsaugos valstybinės kontrolės pareigūnas duoda atsižvelgęs į Komisijos dėl privalomųjų nurodymų įvykdymo terminų nustatymo sprendimą, įvertinus asmens, kuriam duodamas privalomasis nurodymas, pateiktą informaciją, kitą informaciją ir objektyvias aplinkybes. Ilgesni kaip 6 mėnesių terminai šioje dalyje nustatyta tvarka gali būti nustatyti išimtiniais atvejais, kai privalomiesiems nurodymams įvykdyti būtina atnaujinti įrenginius, pakeisti technologijas ar atlikti kitus sudėtingus pertvarkymus, kurie negali būti įgyvendinti per 6 mėnesių terminą, ir kai dėl ilgesnio privalomojo nurodymo įvykdymo termino nebus padaryta žala aplinkai.\n\n4. Jeigu duodamas privalomasis nurodymas dėl šio Įstatymo 18 straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytų veikų, nepriklausomai nuo duodamo privalomojo nurodymo termino privalomasis nurodymas turi būti duodamas jį suderinus su aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovu arba jo įgaliotu asmeniu.\n\n5. Privalomojo nurodymo dėl aplinkos atkūrimo priemonių terminai nustatomi atsižvelgiant į teisės aktų nustatyta tvarka parengtą aplinkos atkūrimo priemonių planą."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "22",
      "title": "22 straipsnis. Privalomojo nurodymo įvykdymo terminų pratęsimas",
      "content": "1. Asmens, kuriam duotas privalomasis nurodymas, rašytiniu prašymu, jeigu jis dėl objektyvių priežasčių negali laiku įvykdyti privalomojo nurodymo, privalomojo nurodymo įvykdymo terminas gali būti pratęstas vieną kartą ne ilgesniam kaip 6 mėnesių terminui.\n\n2. Asmens rašytinis motyvuotas prašymas pratęsti privalomojo nurodymo įvykdymo terminą aplinkos apsaugos valstybinę kontrolę vykdančiai institucijai turi būti pateiktas iki privalomojo nurodymo įvykdymo termino pabaigos likus ne mažiau kaip 5 darbo dienoms. Tais atvejais, kai privalomojo nurodymo įvykdymo terminas yra trumpesnis kaip 5 darbo dienos, prašymas pratęsti privalomojo nurodymo įvykdymo terminą turi būti pateiktas iki privalomojo nurodymo įvykdymo termino pabaigos. Sprendimą dėl privalomojo nurodymo įvykdymo termino pratęsimo priima aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas ar jo įgaliotas asmuo, atsižvelgdamas į Komisijos dėl privalomųjų nurodymų terminų nustatymo siūlymą, ne vėliau kaip per 5 darbo dienas nuo prašymo gavimo dienos, išskyrus atvejus, kai nuo prašymo gavimo iki privalomojo nurodymo įvykdymo termino pabaigos liko mažiau kaip 5 darbo dienos, – tokiu atveju sprendimą priima aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas ar jo įgaliotas asmuo ne vėliau kaip iki privalomojo nurodymo įvykdymo termino pabaigos.\n\n3. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo ar jo įgalioto asmens sprendimas dėl privalomojo nurodymo įvykdymo terminų nepratęsimo gali būti skundžiamas teismui įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "23",
      "title": "23 straipsnis. Komisija dėl privalomųjų nurodymų įvykdymo terminų nustatymo",
      "content": "Komisijos dėl privalomųjų nurodymų įvykdymo terminų nustatymo sudėtį, darbo reglamentą tvirtina ir jos sprendimų įgyvendinimo tvarką nustato aplinkos ministras. Komisija dėl privalomųjų nurodymų terminų įvykdymo yra nuolat veikianti komisija."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "24",
      "title": "24 straipsnis. Privalomojo nurodymo įvykdymas, privalomajame nurodyme nurodytų sąlygų ar priemonių įgyvendinimas",
      "content": "1. Apie privalomojo nurodymo reikalavimų įvykdymą asmuo ne vėliau kaip per 2 darbo dienas nuo įvykdymo turi informuoti aplinkos apsaugos valstybinę kontrolę vykdančią instituciją ar jos įgaliotą asmenį privalomajame nurodyme nurodytu būdu.\n\n2. Aplinkos apsaugos valstybinės kontrolės pareigūnas privalo atlikti patikrinimą dėl privalomojo nurodymo įvykdymo ne vėliau kaip per 5 darbo dienas nuo informacijos apie privalomojo nurodymo įvykdymą gavimo dienos, o jeigu informacija apie privalomojo nurodymo įvykdymą nepateikta, – per 5 darbo dienas nuo privalomojo nurodymo įvykdymo termino pabaigos. Patikrinimas gali būti neatliekamas, kai neatlikus patikrinimo nustatoma, kad asmuo privalomąjį nurodymą įvykdė.\n\n3. Jeigu privalomasis nurodymas įvykdytas, tai pažymima aplinkos apsaugos valstybinės kontrolės pareigūno turimame privalomojo nurodymo egzemplioriuje ir apie tai nedelsiant, bet ne vėliau kaip per 2 darbo dienas, informuojamas asmuo, kuriam buvo duotas privalomasis nurodymas. Taip pat, privalomajame nurodyme darant įrašą apie jo įvykdymą, pateikiama informacija, kokiu būdu įsitikinta, kad privalomasis nurodymas įvykdytas.\n\n4. Tais atvejais, kai privalomuoju nurodymu nurodyta sustabdyti įrenginio ar jo dalies eksploatavimą ar kitą veiklą, atnaujinti įrenginio ar jo dalies eksploatavimą ir (ar) sustabdytą veiklą galima tik įgyvendinus privalomajame nurodyme nurodytas sąlygas, apie tai informavus aplinkos apsaugos valstybinę kontrolę vykdančią instituciją ar jos įgaliotą asmenį privalomajame nurodyme nurodytu būdu ir šio straipsnio 3 dalyje nustatyta tvarka gavus informaciją, kad privalomajame nurodyme nurodytos sąlygos ar priemonės įgyvendintos tinkamai. Aplinkos apsaugos valstybinės kontrolės pareigūnas, gavęs informaciją apie privalomajame nurodyme nustatytų sąlygų ar priemonių įgyvendinimą, ne vėliau kaip per 5 darbo dienas nuo šios informacijos gavimo dienos privalo atlikti patikrinimą, ar privalomajame nurodyme nustatytos sąlygos ar priemonės įgyvendintos tinkamai, ir apie patikrinimo rezultatus informuoti asmenį šio straipsnio 3 dalyje nustatyta tvarka. Taip pat, privalomajame nurodyme darant įrašą apie sąlygų ar priemonių įgyvendinimą, pateikiama informacija, kokiu būdu įsitikinta, kad privalomasis nurodymas įvykdytas.\n\n5. Jeigu privalomuoju nurodymu sustabdytas įrenginio ar jo dalies eksploatavimas ar sustabdyta kita veikla atnaujinama negavus šio straipsnio 4 dalyje nustatyta tvarka informacijos, kad sąlygos ar priemonės įgyvendintos tinkamai, laikoma, kad įrenginio ar jo dalies eksploatavimas ar veikla atnaujinti neteisėtai."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "25",
      "title": "25 straipsnis. Privalomojo nurodymo apskundimas, privalomojo nurodymo panaikinimas institucijos iniciatyva",
      "content": "1. Privalomąjį nurodymą gali apskųsti asmuo, dėl kurio jis priimtas.\n\n2. Privalomasis nurodymas per 10 darbo dienų nuo jo įteikimo gali būti skundžiamas aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovui arba jo įgaliotam asmeniui.\n\n3. Jeigu privalomąjį nurodymą davė aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas, privalomasis nurodymas įstatymų nustatyta tvarka gali būti skundžiamas teismui.\n\n4. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovui arba jo įgaliotam asmeniui pateiktas skundas dėl privalomojo nurodymo turi būti išnagrinėtas per 10 darbo dienų.\n\n5. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas arba jo įgaliotas asmuo, išnagrinėjęs skundą, priima vieną iš šių sprendimų:\n\n1) privalomąjį nurodymą palieka nepakeistą;\n\n2) privalomąjį nurodymą pakeičia iš dalies, sumažindamas jame nustatytus reikalavimus arba nustatydamas kitus jo įvykdymo terminus. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas arba jo įgaliotas asmuo, nustatydamas kitus privalomojo nurodymo įvykdymo terminus, mutatis mutandis vadovaujasi šio Įstatymo 21 straipsnio nuostatomis;\n\n3) privalomąjį nurodymą panaikina ir perduoda jį priėmusiam pareigūnui pateikti iš naujo;\n\n4) privalomąjį nurodymą panaikina.\n\n6. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo arba jo įgalioto asmens sprendimas dėl privalomojo nurodymo įstatymų nustatyta tvarka gali būti skundžiamas teismui.\n\n7. Skundo padavimas nesustabdo privalomojo nurodymo vykdymo.\n\n8. Aplinkos apsaugos valstybinę kontrolę vykdanti institucija, paaiškėjus naujoms aplinkybėms, gali panaikinti privalomąjį nurodymą motyvuotu sprendimu ir turi apie tai informuoti asmenį, kuriam buvo duotas privalomasis nurodymas."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "26",
      "title": "26 straipsnis. Veiksmai, kai privalomasis nurodymas neįvykdomas",
      "content": "1. Jeigu privalomasis nurodymas neįvykdytas, suėjus privalomojo nurodymo įvykdymo terminui, aplinkos apsaugos valstybinę kontrolę vykdanti institucija, atsižvelgdama į privalomajame nurodyme nurodytų įpareigojimų turinį, kuo skubiau, bet ne vėliau kaip per 3 mėnesius, kreipiasi į teismą dėl įpareigojimo asmeniui, kuriam duotas privalomasis nurodymas, įvykdyti privalomajame nurodyme nustatytus reikalavimus, išskyrus atvejus, nurodytus šio straipsnio 2 ir 3 dalyse.\n\n2. Kai privalomojo nurodymo teisėtumas ar privalomojo nurodymo įvykdymo termino pratęsimas nagrinėjami šio Įstatymo nustatyta tvarka aplinkos apsaugos valstybinę kontrolę vykdančioje institucijoje, priėmus sprendimą nepanaikinti privalomojo nurodymo arba kai sueina sprendime nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar priimamas sprendimas dėl privalomojo nurodymo įvykdymo termino nepratęsimo, jeigu privalomasis nurodymas neįvykdomas laiku, aplinkos apsaugos valstybinę kontrolę vykdanti institucija, atsižvelgdama į privalomajame nurodyme nurodytų įpareigojimų turinį, kuo skubiau, bet ne vėliau kaip per 3 mėnesius, kreipiasi į teismą dėl įpareigojimo asmeniui, kuriam duotas privalomasis nurodymas, įvykdyti privalomajame nurodyme nustatytus reikalavimus.\n\n3. Kai byla dėl privalomojo nurodymo teisėtumo arba privalomojo nurodymo įvykdymo termino pratęsimo nagrinėjama teisme, įsiteisėjus teismo sprendimui nepanaikinti privalomojo nurodymo arba kai sueina teismo nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar įsiteisėja teismo sprendimas dėl privalomojo nurodymo termino nepratęsimo, privalomasis nurodymas neįvykdomas laiku, aplinkos apsaugos valstybinę kontrolę vykdanti institucija, atsižvelgdama į privalomajame nurodyme nurodytų įpareigojimų turinį, kuo skubiau, bet ne vėliau kaip per 3 mėnesius, kreipiasi į teismą dėl įpareigojimo asmeniui, kuriam duotas privalomasis nurodymas, įvykdyti privalomajame nurodyme nustatytus reikalavimus.\n\n4. Jeigu privalomasis nurodymas neįvykdytas, suėjus privalomojo nurodymo įvykdymo terminui, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo asmenį, kuriam duotas privalomasis nurodymas, patraukti atsakomybėn už privalomajame nurodyme nustatytų reikalavimų neįvykdymą laiku, išskyrus atvejus, kai byla dėl privalomojo nurodymo teisėtumo arba privalomojo nurodymo įvykdymo termino pratęsimo nagrinėjama teisme. Tokiais atvejais už privalomojo nurodymo neįvykdymą asmuo traukiamas atsakomybėn įsiteisėjus teismo sprendimui nepanaikinti privalomojo nurodymo arba kai sueina teismo nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar įsiteisėja teismo sprendimas dėl privalomojo nurodymo termino nepratęsimo.\n\nSkirsnio pakeitimai:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\n3 skirsnis. Neteko galios nuo 2020-05-01\nSkirsnio naikinimas:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845\n\nKETVIRTASIS SKIRSNIS\nTYRIMAS DĖL JŪROS APLINKOS TERŠIMO IŠ LAIVO ARBA KITO JŪROS APLINKOS APSAUGĄ IR GAMTOS IŠTEKLIŲ NAUDOJIMĄ REGLAMENTUOJANČIŲ ĮSTATYMŲ AR KITŲ TEISĖS AKTŲ PAŽEIDIMO\nIV skyrius papildytas ketvirtuoju skirsniu:\nNr. X-1299, 2007-10-18, Žin., 2007, Nr. 116-4741 (2007-11-13)\n\n39(1) straipsnis. Tyrimo dėl jūros aplinkos teršimo iš laivo arba kito jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo iniciatyvos teisė\nAplinkos apsaugos valstybinės kontrolės pareigūnas pradeda tyrimą dėl jūros aplinkos teršimo iš laivo arba kito jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo, jeigu:\n\n1) pagrįstai įtaria, kad laivas, savanoriškai įplaukęs į uostą ar uosto terminalą, Lietuvos Respublikos vidaus vandenyse, teritorinėje jūroje arba išskirtinėje ekonominėje zonoje užteršė jūros aplinką arba šiose teritorijose kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n2) pagrįstai įtaria, kad Lietuvos Respublikos teritorinėje jūroje esantis laivas ją užteršė arba joje kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n3) pagrįstai įtaręs, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūros aplinką ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė, atliko šio įstatymo 39(2 )straipsnyje nurodytus veiksmus, o pažeidimu įtariamas laivas nepateikė reikalaujamos informacijos arba laivo pateikta informacija neatitinka tikrovės;\n\n4) yra gautas pranešimas iš užsienio kompetentingų institucijų, kad su Lietuvos valstybės vėliava plaukiojantis laivas įtariamas užteršęs jūros aplinką arba kitaip pažeidęs užsienio valstybės aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus šios užsienio valstybės teritorinėje jūroje arba išskirtinėje ekonominėje zonoje;\n\n5) yra gautas prašymas iš užsienio valstybės kompetentingų institucijų pradėti tyrimą dėl savanoriškai įplaukusio į Lietuvos Respublikos uostą ar terminalą laivo, pažeidusio prašančios valstybės vidaus vandenyse, teritorinėje jūroje ar išskirtinėje ekonominėje zonoje jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n6) yra gautas pranešimas iš užsienio valstybės kompetentingos institucijos ar tarptautinės organizacijos, kad su Lietuvos valstybės vėliava plaukiojantis laivas užteršė jūros aplinką atviroje jūroje;\n\n7) pagrįstai įtaria, kad savanoriškai įplaukęs į Lietuvos Respublikos uostą ar terminalą laivas pažeidė Europos Sąjungos valstybės narės vidaus vandenyse, teritorinėje jūroje ar išskirtinėje ekonominėje zonoje arba atviroje jūroje jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XI-856, 2010-05-28, Žin., 2010, Nr. 70-3470 (2010-06-17)\n\n39(2) straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai pagrįstai įtarus, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūros aplinką ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė\nJei aplinkos apsaugos valstybinės kontrolės pareigūnas pagrįstai įtaria, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūrą ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė, jis privalo nedelsdamas kreiptis į laivo kapitoną su prašymu pateikti informaciją, susijusią su jūros aplinkos teršimu ar kitu aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimu.\n\n39(3) straipsnis. Laivų stabdymas\n\n1. Aplinkos apsaugos valstybinės kontrolės pareigūnai, siekdami ištirti 39(1) straipsnio 2 ir 3 punktuose nurodytus pažeidimus, turi teisę Vyriausybės nustatyta tvarka stabdyti laivą.\n\n2. Jeigu laivas nesustoja, kai to reikalauja aplinkos apsaugos valstybinės kontrolės pareigūnai, šie pareigūnai apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas prievarta sustabdyti laivus. Šios institucijos privalo imtis teisės aktuose numatytų veiksmų, kad nepaklusęs aplinkos apsaugos valstybinės kontrolės pareigūno reikalavimui sustoti laivas būtų sustabdytas.\n\n3. Apie laivo sustabdymą aplinkos apsaugos valstybinės kontrolės pareigūnai nedelsdami informuoja Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos.\n\n39(4) straipsnis. Laivų tikrinimas\n\n1. Aplinkos apsaugos valstybinės kontrolės pareigūnai, siekdami ištirti šio įstatymo 39(1) straipsnyje nurodytus pažeidimus, turi teisę tikrinti laivus.\n\n2. Tikrindamas laivą, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo:\n\n1) prisistatyti laivo kapitonui ar kapitono paskirtam įgulos nariui, pateikti galias patvirtinantį dokumentą ir paaiškinti patikrinimo priežastis;\n\n2) išaiškinti laivo kapitonui ar jo paskirtam įgulos nariui jo teisę dalyvauti patikrinime, pateikti su patikrinimu susijusius prašymus ir pasiūlymus;\n\n3) nustatęs pažeidimą, nurodyti laivo kapitonui ar jo paskirtam įgulos nariui pažeidimo esmę ir pareigą nutraukti pažeidimą;\n\n4) atlikęs patikrinimą, surašyti Vyriausybės ar jos įgaliotos institucijos nustatytos formos patikrinimo aktą. Jis surašomas dviem egzemplioriais. Patikrinimo akte turi būti nurodomas patikrinimą atlikusio aplinkos apsaugos valstybinės kontrolės pareigūno vardas, pavardė ir pareigos, tarnybos vieta, patikrinimo data, patikrinimo priežastys, patikrinimo metu nustatyti pažeidimai. Patikrinimo aktą pasirašo patikrinimą atlikęs aplinkos apsaugos valstybinės kontrolės pareigūnas ir laivo kapitonas ar jo paskirtas įgulos narys (jei laivo kapitonas ar jo paskirtas įgulos narys pasirašyti atsisako, apie tai pažymima patikrinimo akte). Patikrinimą atlikęs aplinkos apsaugos valstybinės kontrolės pareigūnas vieną patikrinimo akto egzempliorių perduoda laivo kapitonui ar jo paskirtam įgulos nariui, kitą ne vėliau kaip per 3 darbo dienas užregistruoja patikrinimų žurnale. Tokiais atvejais, kai laivo kapitonas ar jo paskirtas įgulos narys patikrinime nedalyvauja dėl to, kad negalima jų rasti, arba vengia dalyvauti patikrinime, turi dalyvauti liudytojas ir apie tai įrašoma patikrinimo akte;\n\n5) tikrinamo laivo kapitono ar jo paskirto įgulos nario prašymus, skundus aplinkos apsaugos valstybinės kontrolės pareigūnas privalo įrašyti patikrinimo akte.\n\n39(5) straipsnis. Laivo sulaikymas\n\n1. Aplinkos apsaugos valstybinės kontrolės pareigūnas, surinkęs pakankamai duomenų, leidžiančių manyti, kad laivas įvykdė šio įstatymo 39(1) straipsnio 1, 2 ir 3 punktuose nurodytus pažeidimus, turi teisę sulaikyti laivą, kad galėtų išsamiai ir objektyviai šiuos pažeidimus ištirti.\n\n2. Laivą aplinkos apsaugos valstybinės kontrolės pareigūnas sulaiko priimdamas Vyriausybės įgaliotos institucijos nustatytos formos sprendimą sulaikyti laivą.\n\n3. Sprendimas sulaikyti laivą surašomas trim egzemplioriais. Pirmasis egzempliorius lieka šį sprendimą priėmusiam aplinkos apsaugos valstybinės kontrolės pareigūnui, antrasis įteikiamas laivo kapitonui, trečiasis – jūrų uosto kapitonui.\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnui priėmus sprendimą sulaikyti laivą, laivas privalo plaukti į uostą. Jei laivas atsisako plaukti į uostą, aplinkos apsaugos valstybinės kontrolės pareigūnas apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas prievarta atplukdyti laivus į uostą. Šios institucijos privalo imtis teisės aktuose nustatytų veiksmų, kad nepaklusęs aplinkos apsaugos valstybinės kontrolės pareigūno reikalavimui plaukti į uostą laivas būtų nuplukdytas į uostą. Apie sustabdyto laivo vykimą ar priverstinį laivo plukdymą į uostą aplinkos apsaugos valstybinės kontrolės pareigūnas nedelsdamas informuoja Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos.\n\n5. Sprendimą sulaikyti laivą vykdo jūrų uosto kapitonas.\n\n6. Sprendimas sulaikyti laivą per dešimt dienų nuo jo priėmimo dienos gali būti skundžiamas apygardos administraciniam teismui, kai sprendimas sulaikyti laivą priimtas užtikrinant bylos dėl ekonominės sankcijos skyrimo teiseną, arba rajono (miesto) apylinkės teismui, kai sprendimas sulaikyti laivą priimtas užtikrinant administracinio nusižengimo bylos teiseną. Teismas skundą dėl sprendimo sulaikyti laivą išnagrinėja per penkias dienas nuo skundo priėmimo dienos. Teismo sprendimas dėl skundo dėl sprendimo sulaikyti laivą yra neskundžiamas.\nStraipsnio dalies pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\n\n7. Sprendimo sulaikyti laivą apskundimas nesustabdo jo vykdymo.\n\n8. Laivo savininkas (valdytojas) apmoka sulaikyto laivo stovėjimo uoste išlaidas, išskyrus atvejus, kai nepasitvirtinus 391 straipsnyje nurodytiems įtarimams nusprendžiama nutraukti laivo sulaikymą ar pasibaigia laivo sulaikymo galiojimo terminas. Sulaikytam laivui neleidžiama išplaukti iš uosto tol, kol neapmokėtos sulaikyto laivo stovėjimo uoste išlaidos ar sulaikyto laivo kapitonas arba savininkas, arba valdytojas nepateikia garantijų priėmusiam sprendimą sulaikyti laivą aplinkos apsaugos valstybinės kontrolės pareigūnui arba administracinio nusižengimo bylą nagrinėjančiam teismui, ikiteisminį tyrimą atliekančiam prokurorui ar baudžiamąją bylą nagrinėjančiam teismui, kuriems yra perduota bylos medžiaga, kad šios išlaidos bus apmokėtos po laivo išplaukimo.\nStraipsnio dalies pakeitimai:\nNr. XII-2638, 2016-09-27, paskelbta TAR 2016-10-05, i. k. 2016-24614\n\n9. Apie priimtą sprendimą sulaikyti laivą aplinkos apsaugos valstybinės kontrolės pareigūnas nedelsdamas informuoja valstybės, su kurios vėliava laivas plaukia, kompetentingas institucijas, Lietuvos transporto saugos administraciją, Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos.\nStraipsnio dalies pakeitimai:\nNr. XIII-755, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18806\n\n39(6) straipsnis. Sprendimo sulaikyti laivą panaikinimas ir galiojimas\n\n1. Aplinkos apsaugos valstybinės kontrolės pareigūnas priima Vyriausybės įgaliotos institucijos nustatytos formos nutarimą panaikinti sprendimą sulaikyti laivą, jeigu:\n\n1) nepasitvirtino 39(1) straipsnyje nurodyti įtarimai; arba\n\n2) atlyginta žala, padaryta aplinkai teršiant jūros aplinką ar pažeidžiant kitus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus ir (arba) įvykdžius visas skirtas nuobaudas, ekonomines sankcijas ar bausmes, jei tarptautinės sutartys nenustato kitaip; arba\nStraipsnio punkto pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\n\n3) pateiktos garantijos, kad sankcijos už jūros aplinkos teršimą iš laivo ar kitą aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą bus įvykdytos.\n\n2. Kai aplinkos apsaugos valstybinės kontrolės pareigūnas, priėmęs sprendimą sulaikyti laivą, perduoda bylos medžiagą teismui, nagrinėjančiam administracinio nusižengimo bylą, teismas patikrina laivo sulaikymo pagrįstumą ir, jei reikia, priima nutartį dėl laivo sulaikymo nutraukimo.\nStraipsnio dalies pakeitimai:\nNr. XII-2638, 2016-09-27, paskelbta TAR 2016-10-05, i. k. 2016-24614\n\n3. Kai aplinkos apsaugos valstybinės kontrolės pareigūnas perduoda bylos medžiagą ikiteisminio tyrimo institucijai, sprendimas sulaikyti laivą galioja 5 kalendorines dienas nuo bylos medžiagos perdavimo ikiteisminio tyrimo institucijai dienos, išskyrus atvejus, kai prokuroras priima nutarimą nutraukti laivo sulaikymą ar Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka priima nutarimą dėl laikino nuosavybės teisės apribojimo. Šiuo atveju sprendimas sulaikyti laivą galioja iki nutarimo nutraukti laivo sulaikymą priėmimo ar nutarimo dėl laikino nuosavybės teisės apribojimo priėmimo.\n\n4. Priimto aplinkos apsaugos valstybinės kontrolės pareigūno nutarimo panaikinti sprendimą sulaikyti laivą administracinio nusižengimo bylą nagrinėjančio teismo nutarties, prokuroro nutarimo nutraukti laivo sulaikymą ar nutarimo dėl laikino nuosavybės teisės apribojimo paskyrimo, ikiteisminio tyrimo teisėjo nutarties dėl laikino nuosavybės teisės apribojimo panaikinimo ar termino pratęsimo, baudžiamąją bylą nagrinėjančio teismo nutarties dėl laikino nuosavybės teisės apribojimo paskyrimo, termino pratęsimo ar panaikinimo kopijos nedelsiant išsiunčiamos sulaikyto laivo kapitonui, valstybės, su kurios vėliava plaukia laivas, kompetentingoms institucijoms, Lietuvos transporto saugos administracijai, Valstybės sienos apsaugos tarnybai prie Lietuvos Respublikos vidaus reikalų ministerijos ir jūrų uosto kapitonui.\nStraipsnio dalies pakeitimai:\nNr. XII-2638, 2016-09-27, paskelbta TAR 2016-10-05, i. k. 2016-24614\nNr. XIII-755, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18806\n\n5. Jei nutarimas sulaikyti laivą nustoja galioti šio straipsnio 3 dalies numatytais pagrindais, prokuroras apie laivo sulaikymo galiojimo termino pabaigą nedelsdamas informuoja šio straipsnio 4 dalyje nurodytas institucijas ir laivo kapitoną.\n\n39(7) straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai įtarus, kad laivai teršia jūros aplinką arba kitaip pažeidžia jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus, jei tyrimo dėl tokios veikos negalima pradėti šio įstatymo 39(1) straipsnyje numatytais pagrindais\nJei aplinkos apsaugos valstybinės kontrolės pareigūnas įtaria su užsienio valstybės vėliava plaukiojantį laivą, kad jis užteršė jūros aplinką arba kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus, o dėl tokios veikos tyrimo iniciatyvos teisės nesuteikia šio įstatymo 39(1) straipsnis, aplinkos apsaugos valstybinės kontrolės pareigūnas turimą informaciją apie jūros aplinkos teršimą arba kitą jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą pateikia artimiausio uosto, į kurį ketina įplaukti ar įplaukė tokią veiką įvykdęs laivas, valstybei ir paprašo atlikti šios veikos tyrimą."
    },
    {
      "provision_ref": "art398",
      "chapter": "IV SKYRIUS APLINKOS APSAUGOS VALSTYBINĖS KONTROLĖS PROCESAS",
      "section": "398",
      "title": "398 straipsnis. Tarptautinis bendradarbiavimas",
      "content": "Aplinkos apsaugos valstybinę kontrolę vykdanti institucija ir aplinkos apsaugos valstybinės kontrolės pareigūnai privalo užsienio valstybių kompetentingoms institucijoms teikti turimą informaciją, susijusią su jūros aplinkos teršimu arba kitu jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimu, taip pat atlikti kitus veiksmus, kurie padeda ar gali padėti nustatyti jūros aplinką teršiančius arba kitaip jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus pažeidžiančius laivus ir (ar) su tokia veika susijusias aplinkybes.\n\nStraipsnio pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\nV SKYRIUS\nŠAUNAMŲJŲ GINKLŲ, FIZINĖS IR PSICHINĖS PRIEVARTOS PANAUDOJIMAS\n\nPakeistas skyriaus pavadinimas:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182"
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ, FIZINĖS IR PSICHINĖS PRIEVARTOS PANAUDOJIMAS",
      "section": "40",
      "title": "40 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnai, turintys teisę panaudoti fizinę prievartą",
      "content": "Aplinkos apsaugos valstybinės kontrolės pareigūnai, pagal pareigas vykdantys miškų ir jų išteklių, gyvosios gamtos (įskaitant žuvis) apsaugos ir naudojimo teisėtumo valstybinę kontrolę, atlikdami tarnybines pareigas, šio ir kitų įstatymų nustatytais atvejais ir tvarka turi teisę panaudoti psichinę ir fizinę prievartą bei šaunamuosius ginklus.\n\nStraipsnio pakeitimai:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182"
    },
    {
      "provision_ref": "art41",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ, FIZINĖS IR PSICHINĖS PRIEVARTOS PANAUDOJIMAS",
      "section": "41",
      "title": "41 straipsnis. Prievartos naudojimo sąlygos",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę panaudoti prievartą tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms įvykdyti. Aplinkos apsaugos valstybinės kontrolės pareigūnas naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdamas į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų aplinkos apsaugos valstybinės kontrolės pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems aplinkos apsaugos valstybinės kontrolės pareigūno saugomiems objektams.\nStraipsnio dalies pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n2. Psichinė prievarta šiame Įstatyme suprantama kaip įspėjimas apie ketinimą naudoti fizinę prievartą ar šaunamąjį ginklą.\n\n3. Fizinė prievarta šiame Įstatyme suprantama kaip fizinės jėgos ir (ar) specialiųjų priemonių panaudojimas.\n\n4. Psichinę prievartą aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę panaudoti šio straipsnio 5 ir 6 dalyse arba šio Įstatymo 43 straipsnio 2 dalyje nurodytais atvejais.\n\n5. Fizinę prievartą aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę panaudoti šiais atvejais:\n\n1) saugodamasis ar siekdamas apsaugoti kitus asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;\nStraipsnio punkto pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n2) kai asmenys vengia vykdyti pareigūnų reikalavimus ar nurodymus (siekdamas priversti asmenis paklusti), taip pat sulaikydamas asmenis (jeigu jie priešinasi);\n\n3) atremdamas kėsinimąsi į šaunamąjį ginklą, specialiąsias priemones, ryšio priemones ir siekdamas šiuos objektus susigrąžinti;\n\n4) atremdamas statinių (įskaitant patalpas), transporto priemonių ar kito turto, teritorijų užpuolimą arba šiuos užimtus objektus išlaisvindamas;\n\n5) patekdamas į teritorijas, patalpas ar transporto priemones per kratą ar poėmį arba kai, turimais duomenimis, jose gali slėptis asmenys, galimai padarę administracinius nusižengimus ar nusikalstamas veikas;\n\n6) stabdydamas transporto priemonę, laivą, orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, (tarnybinio būtinumo atvejais);\nStraipsnio punkto pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n7) užkirsdamas kelią administraciniams nusižengimams ar nusikalstamoms veikoms;\n\n8) kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.\nPapildyta straipsnio punktu:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n6. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę naudoti antrankius ir surišimo priemones:\n\n1) prieš agresyvius ar linkusius žalotis asmenis;\n\n2) konvojuodamas arba pristatydamas į policijos įstaigą, kitą instituciją ar įstaigą administracinius nusižengimus ar nusikalstamas veikas padariusius (galimai padariusius) asmenis, atlikdamas šių asmenų apžiūrą.\n\n7. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę transporto priemone stabdyti kitą transporto priemonę šią blokuodamas. Kai stabdoma transporto priemonė ar joje esantys asmenys savo veiksmais kelia neišvengiamą pavojų aplinkos apsaugos valstybinės kontrolės pareigūno ar kito asmens gyvybei ar sveikatai, aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę kita transporto priemone ar tam skirta specialiąja priemone taranuoti stabdomą transporto priemonę. Jeigu aplinkos apsaugos valstybinės kontrolės pareigūnas, vairuodamas transporto priemonę, blokuoja arba taranuoja kitą transporto priemonę ir dėl to kyla pavojus asmenų gyvybei ar sveikatai, po šių veiksmų jis nedelsdamas turi imtis priemonių šių veiksmų padariniams pašalinti.\n\n8. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę kaip specialiąją priemonę panaudoti šaunamąjį ginklą, iššaudamas į specialiųjų priemonių specifikaciją įtrauktus užtaisus, kurių keliamas poveikis sukurtas nesukelti tiesioginio pavojaus nei asmens, prieš kurį naudojamas šaunamasis ginklas, nei kitų asmenų gyvybei.\n\n9. Kai nėra neišvengiamo pavojaus aplinkos apsaugos valstybinės kontrolės pareigūnų ar kitų asmenų gyvybei ar sveikatai, specialiąsias priemones (išskyrus antrankius, asmenų sulaikymo, surišimo ar tramdymo priemones ar įrankius) naudoti draudžiama:\n\n1) prieš asmenis, jeigu akivaizdu arba aplinkos apsaugos valstybinės kontrolės pareigūnui žinoma, kad jie neįgalūs;\n\n2) prieš asmenis, jeigu aplinkos apsaugos valstybinės kontrolės pareigūnui yra žinoma, kad jie turi neliečiamybės teisę;\n\n3) prieš moteris, jeigu akivaizdu arba aplinkos apsaugos valstybinės kontrolės pareigūnui žinoma, kad jos nėščios;\n\n4) prieš nepilnamečius asmenis, jeigu aplinkos apsaugos valstybinės kontrolės pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.\nStraipsnio punkto pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n10. Aplinkos apsaugos valstybinės kontrolės pareigūnas, panaudojęs psichinę ar fizinę prievartą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie aplinkos apsaugos valstybinės kontrolės pareigūno panaudotą fizinę ar psichinę prievartą, jeigu tai lėmė asmens mirtį arba gyvybei pavojingą sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n11. Aplinkos apsaugos valstybinės kontrolės pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar jie geba veikti situacijomis, susijusiomis su psichinės ar fizinės prievartos panaudojimu. Aplinkos apsaugos valstybinės kontrolės pareigūnų parengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n12. Specialiųjų priemonių specifikaciją ir jų panaudojimo tvarką nustato Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\nStraipsnio pakeitimai:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182"
    },
    {
      "provision_ref": "art42",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ, FIZINĖS IR PSICHINĖS PRIEVARTOS PANAUDOJIMAS",
      "section": "42",
      "title": "42 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182"
    },
    {
      "provision_ref": "art43",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ, FIZINĖS IR PSICHINĖS PRIEVARTOS PANAUDOJIMAS",
      "section": "43",
      "title": "43 straipsnis. Šaunamojo ginklo naudojimas",
      "content": "1. Šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiamai būtina ir kai psichinė ar fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei, sveikatai arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems aplinkos apsaugos valstybinės kontrolės pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.\nStraipsnio dalies pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n2. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę panaudoti šaunamąjį ginklą prieš asmenis šiais atvejais:\n\n1) gindamasis ar gindamas kitą asmenį nuo pradėto ar tiesiogiai gresiančio pavojingo gyvybei ar sveikatai nusikalstamo kėsinimosi;\n\n2) sulaikydamas nusikalstamą veiką galimai padariusį asmenį, jeigu kyla neišvengiamas pavojus aplinkos apsaugos valstybinės kontrolės pareigūno ar kito asmens gyvybei ar sveikatai;\n\n3) sulaikydamas transporto priemonę vairuojantį asmenį, kuris savo veiksmais kelia neišvengiamą pavojų aplinkos apsaugos valstybinės kontrolės pareigūno arba kito asmens gyvybei.\n\n3. Aplinkos apsaugos valstybinės kontrolės pareigūnas, nekeldamas tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus aplinkos apsaugos valstybinės kontrolės pareigūno arba kitų asmenų gyvybei ar sveikatai. Aplinkos apsaugos valstybinės kontrolės pareigūnas, nekeldamas tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus aplinkos apsaugos valstybinės kontrolės pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\n4. Ketindamas naudoti šaunamąjį ginklą, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo įspėti apie šį ketinimą, suteikdamas asmeniui galimybę įvykdyti teisėtus reikalavimus, išskyrus atvejus, kai delsimas kelia neišvengiamą pavojų aplinkos apsaugos valstybinės kontrolės pareigūno arba kito asmens gyvybei ar sveikatai arba kai toks įspėjimas yra neįmanomas.\n\n5. Aplinkos apsaugos valstybinės kontrolės pareigūnas, nekeldamas pavojaus įstatymų saugomoms vertybėms, turi teisę iššauti iš šaunamojo ginklo, kai būtina duoti pavojaus signalą, išsikviesti pagalbą.\n\n6. Kai nėra neišvengiamo pavojaus aplinkos apsaugos valstybinės kontrolės pareigūno arba kitų asmenų gyvybei ar sveikatai, naudoti šaunamąjį ginklą draudžiama:\n\n1) žmonių susibūrimo vietose, jeigu dėl to gali nukentėti pašaliniai asmenys;\n\n2) patalpose, kuriose yra sprogstamųjų medžiagų, lengvai užsidegančių medžiagų, galinčių sukelti pavojų asmens gyvybei ir sveikatai ar visuomenės saugumui.\n\n7. Aplinkos apsaugos valstybinės kontrolės pareigūnas, panaudojęs šaunamąjį ginklą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie aplinkos apsaugos valstybinės kontrolės pareigūno panaudotą šaunamąjį ginklą, jeigu tai lėmė asmens mirtį arba sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n8. Aplinkos apsaugos valstybinės kontrolės pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar jie geba veikti situacijomis, susijusiomis su šaunamojo ginklo panaudojimu. Aplinkos apsaugos valstybinės kontrolės pareigūnų parengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n9. Šio straipsnio 1, 2, 3 dalių ir 6 dalies 1 punkto nuostatos netaikomos tais atvejais, kai šaunamasis ginklas naudojamas kaip specialioji priemonė.\n\nStraipsnio pakeitimai:\nNr. XII-2374, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14182\n\nVI SKYRIUS\nNEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI"
    },
    {
      "provision_ref": "art44",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "44",
      "title": "44 straipsnis. Neetatiniai aplinkos apsaugos inspektoriai",
      "content": "Aplinkos apsaugos valstybinės kontrolės pareigūnams aplinkos apsaugos valstybinę kontrolę padeda vykdyti visuomeniniais pagrindais veikiantys aplinkos apsaugos valstybinės kontrolės pareigūnų pagalbininkai – neetatiniai aplinkos apsaugos inspektoriai."
    },
    {
      "provision_ref": "art45",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "45",
      "title": "45 straipsnis. Neetatinių aplinkos apsaugos inspektorių veiklos pagrindai",
      "content": "Neetatiniai aplinkos apsaugos inspektoriai savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Aplinkos apsaugos įstatymu, šiuo ir kitais įstatymais bei kitais norminiais teisės aktais, aplinkos apsaugos valstybinės kontrolės pareigūnų, su kuriais dirba, nurodymais."
    },
    {
      "provision_ref": "art46",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "46",
      "title": "46 straipsnis. Neetatinių aplinkos apsaugos inspektorių uždaviniai",
      "content": "Pagrindinis neetatinių aplinkos apsaugos inspektorių uždavinys – teikti visokeriopą pagalbą aplinkos apsaugos valstybinę kontrolę vykdančiai institucijai ir aplinkos apsaugos valstybinės kontrolės pareigūnams.\n\nStraipsnio pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388"
    },
    {
      "provision_ref": "art47",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "47",
      "title": "47 straipsnis. Reikalavimai asmenims, norintiems tapti neetatiniais aplinkos apsaugos inspektoriais",
      "content": "Neetatiniais aplinkos apsaugos inspektoriais gali tapti Lietuvos Respublikos piliečiai, sulaukę 18 metų, esantys nepriekaištingos reputacijos aplinkos apsaugos srityje: neturintys teistumo, kuriems per paskutinius vienus metus nebuvo įsiteisėjęs teismo apkaltinamasis nuosprendis už baudžiamuosius nusižengimus aplinkai, kurie neturi administracinių nuobaudų už teisės pažeidimus aplinkos apsaugos, gamtos išteklių naudojimo, gamtos, istorijos ir kultūros paminklų apsaugos srityje, taip pat buvę aplinkos apsaugos valstybinės kontrolės pareigūnai, kurie nebuvo atleisti už tarnybinius nusižengimus arba nuo kurių atleidimo dienos praėjo daugiau kaip 5 metai, taip pat buvę neetatiniai aplinkos apsaugos inspektoriai, kuriems neetatinių aplinkos apsaugos inspektorių galios nebuvo panaikintos šio įstatymo 53 straipsnio 1 dalies 3 ir 5 punktuose numatytais pagrindais arba nuo galių panaikinimo dienos praėjo daugiau kaip 5 metai. Asmenys, pretenduojantys tapti neetatiniais aplinkos apsaugos inspektoriais, turi pagal mokymo programą išklausyti mokymo kursą ir išlaikyti testą. Šis reikalavimas netaikomas buvusiems (atleistiems ne daugiau kaip prieš 5 metus) aplinkos apsaugos valstybinės kontrolės pareigūnams. Neetatinio aplinkos apsaugos inspektoriaus mokymo kurso programą ir testavimo tvarką nustato aplinkos ministras ar jo įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nStraipsnio pakeitimai:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539"
    },
    {
      "provision_ref": "art48",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "48",
      "title": "48 straipsnis. Neetatinių aplinkos apsaugos inspektorių galių suteikimas",
      "content": "1. Neetatiniams aplinkos apsaugos inspektoriams galios suteikiamos 5 metams ir gali būti pratęsiamos kas 5 metai. Prieš suteikiant neetatiniams aplinkos apsaugos inspektoriams galias, tikrinama, ar asmens žinios, kvalifikacija ir reputacija atitinka neetatiniam aplinkos apsaugos inspektoriui keliamus reikalavimus. Asmenų, ketinančių tapti neetatiniais aplinkos apsaugos inspektoriais, atitikties keliamiems reikalavimams, nustatytiems šiame įstatyme, patikrinimo, neetatinių aplinkos apsaugos inspektorių galių suteikimo ir pratęsimo tvarką nustato aplinkos ministras ar jo įgaliota institucija.\n\n2. Neetatiniams aplinkos apsaugos inspektoriams galios suteikiamos ir pratęsiamos Aplinkos apsaugos departamento prie Aplinkos ministerijos vadovo ar jo įgalioto asmens sprendimu. Neetatinio aplinkos apsaugos inspektoriaus galias patvirtinančius pažymėjimus išduoda Aplinkos apsaugos departamentas prie Aplinkos ministerijos. Neetatinio aplinkos apsaugos inspektoriaus pažymėjimo formą tvirtina aplinkos ministras ar jo įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nStraipsnio pakeitimai:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539"
    },
    {
      "provision_ref": "art481",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "481",
      "title": "481 straipsnis. Neetatinių aplinkos apsaugos inspektorių veiklos organizavimas ir vertinimas",
      "content": "1. Aplinkos apsaugos departamentas prie Aplinkos ministerijos organizuoja neetatinių aplinkos apsaugos inspektorių veiklą, renka, sistemina ir analizuoja informaciją apie neetatinių aplinkos apsaugos inspektorių veiklos rezultatus, vertina neetatinių aplinkos apsaugos inspektorių veiklos efektyvumą ir atitiktį keliamiems reikalavimams, rengia kvalifikacijos tobulinimo mokymus.\n\n2. Neetatiniai aplinkos apsaugos inspektoriai yra atskaitingi Aplinkos apsaugos departamentui prie Aplinkos ministerijos.\n\n3. Aplinkos ministras ar jo įgaliota institucija nustato neetatinių aplinkos apsaugos inspektorių funkcijų atlikimo ir kvalifikacijos tobulinimo mokymų organizavimo tvarką, veiklos vertinimo kriterijus, elgesio taisykles.\n\nPapildyta straipsniu:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539"
    },
    {
      "provision_ref": "art49",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "49",
      "title": "49 straipsnis. Neetatinių aplinkos apsaugos inspektorių pareigos",
      "content": "1. Neetatiniai aplinkos apsaugos inspektoriai, tikrindami, ar fiziniai ir juridiniai asmenys laikosi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų, privalo:\n\n1) pastebėję daromą aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą, nedelsdami pranešti Aplinkos apsaugos departamentui prie Aplinkos ministerijos, pagal šiame įstatyme neetatiniams aplinkos apsaugos inspektoriams nustatytą kompetenciją imtis priemonių užkirsti pažeidimui kelią, nustatyti aplinkybes, liudytojus ar suteikti kitokią pagalbą aplinkos apsaugos valstybinės kontrolės pareigūnams, tiriantiems pažeidimą;\n\n2) pranešti Aplinkos apsaugos departamentui prie Aplinkos ministerijos apie pastebėtus avarinius ir kitus aplinkos užteršimo, gyvūnų žuvimo, augalijos naikinimo, ekologinių pokyčių atvejus ir dalyvauti likviduojant padarinius;\n\n3) užfiksavę aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimų pažeidimą, nustatyta tvarka perduoti aplinkos apsaugos valstybinės kontrolės pareigūnams arba įstatymų nustatyta tvarka kitiems pareigūnams ar institucijoms pažeidimą fiksuojančius įrodymus.\n\n2. Neetatiniai aplinkos apsaugos inspektoriai, atlikdami funkcijas, privalo laikytis įstatymų ir kitų teisės aktų reikalavimų, visuotinai priimtinų elgesio ir etikos normų, gerbti ir užtikrinti žmogaus teises ir laisves, laiku ir tiksliai atlikti patikėtas užduotis, vykdyti teisėtus aplinkos apsaugos valstybinės kontrolės pareigūnų nurodymus.\n\n3. Šio straipsnio 1 ir 2 dalyse numatytų pareigų, taip pat kitų neetatinių aplinkos apsaugos inspektorių funkcijų atlikimo tvarką nustato aplinkos ministras ar jo įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. IX-2075, 2004-03-23, Žin., 2004, Nr. 50-1636 (2004-04-06)\nStraipsnio pakeitimai:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539"
    },
    {
      "provision_ref": "art50",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "50",
      "title": "50 straipsnis. Neetatinių aplinkos apsaugos inspektorių teisės",
      "content": "1. Neetatiniai aplinkos apsaugos inspektoriai turi teisę:\n\n1) reikalauti, kad asmenys laikytųsi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimų, nutrauktų daromus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimų pažeidimus;\n\n2) techninėmis priemonėmis fiksuoti asmenis, įtariamus darant ar darančius aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimus, šių asmenų veiksmus ir jų transporto priemones;\n\n3) aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimų prevencijai aplinkos ministro ar jo įgaliotos institucijos nustatyta tvarka patruliuoti savarankiškai (ne mažiau kaip po 2 neetatinius aplinkos apsaugos inspektorius).\n\n2. Neetatiniai aplinkos apsaugos inspektoriai kartu su aplinkos apsaugos valstybinės kontrolės pareigūnais turi teisę:\n\n1) įstatymų nustatyta tvarka įeiti į gyvenamąsias ir kitas patalpas, patekti į ūkinių objektų teritorijas ir atlikti aplinkos apsaugos valstybinės kontrolės pareigūnų pavestas užduotis aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimams išaiškinti ar jų padariniams likviduoti;\n\n2) tikrinti asmenų dokumentus, suteikiančius teisę naudoti gamtos išteklius;\n\n3) padėti aplinkos apsaugos valstybinės kontrolės pareigūnams atlikti kontrolinius pirkimus, pristatyti administracinėn atsakomybėn traukiamą asmenį jo sutikimu į atitinkamų institucijų patalpas administracinio nusižengimo protokolui surašyti; reikalauti asmens tapatybę patvirtinančių dokumentų pažeidėjo asmens tapatybei nustatyti, jos nenustačius – kreiptis į policiją dėl administracinėn atsakomybėn traukiamo asmens sulaikymo.\n\n3. Neetatiniai aplinkos apsaugos inspektoriai, kurie yra žvejybos ar medžioklės plotų naudotojai ar juridinių asmenų, kurie yra žvejybos ar medžioklės plotų naudotojai, nariai ar darbuotojai, vadovaudamiesi šio įstatymo 49 straipsnio 3 dalyje nurodyta tvarka, turi teisę naudojamuose žvejybos ar medžioklės plotuose, vykdant medžioklės ar žvejybos ploto naudotojui įstatymuose nustatytas pareigas, savarankiškai (dalyvaujant ne mažiau kaip 2 neetatiniams aplinkos apsaugos inspektoriams) tikrinti asmenų dokumentus, suteikiančius teisę naudoti gamtos išteklius.\n\n4. Neetatiniai aplinkos apsaugos inspektoriai funkcijas atlieka koordinuojami aplinkos apsaugos valstybinės kontrolės pareigūno.\n\nStraipsnio pakeitimai:\nNr. XII-2638, 2016-09-27, paskelbta TAR 2016-10-05, i. k. 2016-24614\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539"
    },
    {
      "provision_ref": "art51",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "51",
      "title": "51 straipsnis. Neetatinių aplinkos apsaugos inspektorių skatinimas",
      "content": "Aktyviai dirbantys neetatiniai aplinkos apsaugos inspektoriai aplinkos ministro nustatyta tvarka gali būti materialiai skatinami."
    },
    {
      "provision_ref": "art52",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "52",
      "title": "52 straipsnis. Neetatinių aplinkos apsaugos inspektorių socialinės garantijos",
      "content": "1. Neetatiniam aplinkos apsaugos inspektoriui valstybė išmoka vienkartinę pašalpą, jeigu jam atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas buvo padarytas kūno sužalojimas, dėl kurio jam nustatytas:\n\n1) 0–25 procentų darbingumo lygis arba didelių specialiųjų poreikių lygis, – 60 bazinių socialinių išmokų dydžio;\n\n2) 30–40 procentų darbingumo lygis arba vidutinių specialiųjų poreikių lygis, – 50 bazinių socialinių išmokų dydžio;\n\n3) 45–55 procentų darbingumo lygis arba nedidelių specialiųjų poreikių lygis, – 40 bazinių socialinių išmokų dydžio.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1151, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13602\n\n2. Neetatiniam aplinkos apsaugos inspektoriui žuvus atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas, jo šeimos nariams (sutuoktiniui, nepilnamečiams vaikams (įvaikiams), vaikams, gimusiems po žuvusiojo mirties) ir nedarbingiems asmenims, kurie buvo žuvusiojo išlaikomi ar jo žuvimo dieną turėjo teisę gauti jo išlaikymą, išmokama lygiomis dalimis  120 bazinių socialinių išmokų dydžio vienkartinė pašalpa.\n\n3. Šio straipsnio 1 ir 2 dalyse numatytų pašalpų išmokėjimo atvejus ir tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008"
    },
    {
      "provision_ref": "art53",
      "chapter": "VI SKYRIUS NEETATINIAI APLINKOS APSAUGOS INSPEKTORIAI",
      "section": "53",
      "title": "53 straipsnis. Neetatinių aplinkos apsaugos inspektorių galių panaikinimas, sustabdymas ir atsakomybė",
      "content": "1. Neetatiniam aplinkos apsaugos inspektoriui galios panaikinamos ir (ar) nepratęsiamos:\n\n1) jo prašymu;\n\n2) jeigu jis ilgiau kaip vienus metus neatlieka neetatinio aplinkos apsaugos inspektoriaus funkcijų;\n\n3) dėl neetatinio aplinkos apsaugos inspektoriaus vardo diskreditavimo;\n\n4) jeigu jis nebeatitinka šio įstatymo 47 straipsnyje nustatytų reikalavimų;\n\n5) jeigu jis netinkamai atlieka neetatinio aplinkos apsaugos inspektoriaus pareigas ir (ar) funkcijas, viršija jam suteiktas galias, piktnaudžiauja suteiktomis galiomis, vykdo veiklą, nesuderinamą su neetatinio aplinkos apsaugos inspektoriaus statusu, sukeliančią interesų konfliktą atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas.\n\n2. Neetatiniam aplinkos apsaugos inspektoriui galios sustabdomos:\n\n1) jo prašymu;\n\n2) jeigu dėl jo atliekamas tyrimas dėl veiksmų viršijus suteiktas galias ar jomis piktnaudžiaujant, netinkamai atliekant pareigas ir (ar) funkcijas ar su neetatinio aplinkos apsaugos inspektoriaus statusu ir pareigų atlikimu nesuderinamos veiklos, sukeliančios interesų konfliktą atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas;\n\n3) jeigu jis įtariamas padaręs nusikaltimą, baudžiamąjį nusižengimą aplinkai, administracinį nusižengimą aplinkos apsaugos, gamtos išteklių naudojimo, gamtos, istorijos ir kultūros paminklų apsaugos srityje.\n\n3. Atvejus, kada laikoma, kad neetatinis aplinkos apsaugos inspektorius vykdė veiklą, nesuderinamą su neetatinio aplinkos apsaugos inspektoriaus statusu, diskreditavo neetatinio aplinkos apsaugos inspektoriaus vardą, nustato Aplinkos apsaugos departamento prie Aplinkos ministerijos vadovas.\n\n4. Neetatiniams aplinkos apsaugos inspektoriams galios sustabdomos ir panaikinamos Aplinkos apsaugos departamento prie Aplinkos ministerijos vadovo ar jo įgalioto asmens sprendimu. Neetatinių aplinkos apsaugos inspektorių galių sustabdymo ir panaikinimo tvarką nustato aplinkos ministras ar jo įgaliota institucija.\n\n5. Neetatiniai aplinkos apsaugos inspektoriai, viršiję jiems suteiktas galias ar jomis piktnaudžiavę, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-621, 2021-11-11, paskelbta TAR 2021-11-12, i. k. 2021-23539\n\nVII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art54",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "54",
      "title": "54 straipsnis. Fizinių ir juridinių asmenų teisės ir pareigos",
      "content": "1. Fiziniai ir juridiniai asmenys įstatymų nustatyta tvarka turi teisę apskųsti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmus (neveikimą).\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\n\n2. Fiziniai ir juridiniai asmenys privalo sudaryti visas sąlygas, būtinas aplinkos apsaugos valstybinės kontrolės pareigūnams aplinkos apsaugos valstybinei kontrolei vykdyti, ir paklusti aplinkos apsaugos valstybinės kontrolės pareigūnų teisėtiems reikalavimams."
    },
    {
      "provision_ref": "art55",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "55",
      "title": "55 straipsnis. Atsakomybė už Įstatymo pažeidimus",
      "content": "1. Asmenys, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2298, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10402\n\n2. Aplinkos apsaugos valstybinės kontrolės pareigūnai, nesiimantys veiksmų, užtikrinančių aplinkos apsaugą reglamentuojančiuose įstatymuose ar kituose teisės aktuose įtvirtintų reikalavimų laikymąsi, ar viršijantys jiems suteiktas galias, traukiami teisinėn atsakomybėn įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art56",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "56",
      "title": "56 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                            VALDAS ADAMKUS\n\nLietuvos Respublikos\naplinkos apsaugos valstybinės\nkontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos direktyva 2004/35/EB dėl atsakomybės už aplinkos apsaugą siekiant išvengti žalos aplinkai ir ją ištaisyti (atlyginti) (OL 2004 m. specialusis leidimas, 15 skyrius, 8 tomas, p. 357).\n\n2. 2005 m. rugsėjo 7 d. Europos Parlamento ir Tarybos direktyva 2005/35/EB dėl taršos iš laivų ir sankcijų už pažeidimus įvedimo (OL 2005 L 255, p. 11).\n\n3. 2006 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamentas (EB)  Nr. 1907/2006 dėl cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų (REACH), įsteigiantis Europos cheminių medžiagų agentūrą, iš dalies keičiantis Direktyvą 1999/45/EB bei panaikinantis Tarybos reglamentą (EEB) Nr. 793/93, Komisijos reglamentą (EB) Nr. 1488/94, Tarybos direktyvą 76/769/EEB ir Komisijos direktyvas 91/155/EEB, 93/67/EEB, 93/105/EB bei 2000/21/EB (OL 2006 L 396, p. 1).\n\n4. 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos reglamentas (EB)  Nr. 1221/2009 dėl organizacijų savanoriško Bendrijos aplinkosaugos vadybos ir audito sistemos (EMAS) taikymo, panaikinantis Reglamentą (EB) Nr. 761/2001 ir Komisijos sprendimus 2001/681/EB bei 2006/193/EB (OL 2009 L 342, p. 1).\n\n5. 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 66/2010 dėl ES ekologinio ženklo (OL 2010 L 27, p. 1).\n\n6. 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva 2010/75/ES dėl pramoninių išmetamų teršalų (taršos integruotos prevencijos ir kontrolės) (OL 2010 L 334, p. 17).\n\n7. 2001 m. kovo 12 d. Europos Parlamento ir Tarybos direktyva 2001/18/EB dėl genetiškai modifikuotų organizmų apgalvoto išleidimo į aplinką ir panaikinanti Tarybos direktyvą 90/220/EEB (OL 2004 m. specialusis leidimas, 15 skyrius, 6 tomas, p. 77), su paskutiniais pakeitimais, padarytais 2008 m. kovo 11 d. Europos Parlamento ir Tarybos direktyva 2008/27/EB (OL 2008 L 81, p. 45).\n\nĮstatymas papildytas priedu:\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)\nPriedo pakeitimai:\nNr. X-1299, 2007-10-18, Žin., 2007, Nr. 116-4741 (2007-11-13)\nNr. X-1510, 2008-04-24, Žin., 2008, Nr. 53-1954 (2008-05-10)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008"
    }
  ],
  "definitions": [
    {
      "term": "Aplinkos apsaugos valstybinė kontrolė",
      "definition": "aplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdančios institucijos ir aplinkos apsaugos valstybinės kontrolės pareigūnų veikla ūkio subjektų, kitų fizinių ir juridinių asmenų atžvilgiu, kuria siekiama užtikrinti teisėtumą ir teisėtvarką aplinkos apsaugos ir gamtos išteklių naudojimo srityje, pasireiškianti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų prevencija, pažeidimų nutraukimu ir asmenų, padariusių šiuos pažeidimus, nustatymu, jų patraukimu teisinėn atsakomybėn.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388",
      "source_provision": "art2"
    },
    {
      "term": "Aplinkos apsaugos valstybinės kontrolės pareigūnai",
      "definition": "Lietuvos Respublikos aplinkos ministerijos sistemos pareigūnai, turintys šio ir kitų įstatymų jiems suteiktas galias.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų ar gyvūnų masinis žuvimas",
      "definition": "staigus arba laipsniškas augalų ar gyvūnų individų ar populiacijų skaičiaus sumažėjimas, dėl kurio gali būti pažeista ekologinė pusiausvyra ar grėsti augalų ar gyvūnų populiacijų visiškas išnykimas, atsiradęs dėl fizinių ar juridinių asmenų vykdomos veiklos.\n\n4. Ekologinis įvykis ‒ aplinkos oro, vandens, dirvožemio, grunto užteršimas cheminėmis, biologinėmis ir radioaktyviosiomis medžiagomis arba kitoks aplinkai padarytas poveikis.",
      "source_provision": "art2"
    },
    {
      "term": "Kontrolinis pirkimas",
      "definition": "prekių ir (ar) paslaugų pirkimas, vykdomas atliekant ūkio subjekto veiklos neplaninį patikrinimą, kitų fizinių ir juridinių asmenų patikrinimą, kurio tikslas – nustatyti, ar ūkio subjektas, kiti fiziniai ir juridiniai asmenys parduoda prekes ir (ar) teikia paslaugas laikydamiesi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų nustatytų reikalavimų.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomasis nurodymas",
      "definition": "rašytinės formos aplinkos apsaugos valstybinės kontrolės pareigūno įpareigojimas fiziniam ar juridiniam asmeniui per tam tikrą terminą įgyvendinti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus arba imtis priemonių, kad aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų arba žalos aplinkai būtų išvengta ar ji būtų sumažinta, arba likviduoti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo sukeltas pasekmes, arba įgyvendinti aplinkos atkūrimo priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Privati teritorija",
      "definition": "fizinių arba privačių juridinių asmenų nuosavybės teise ar kitais pagrindais valdoma, naudojama teritorija, išskyrus fizinių asmenų gyvenamąsias patalpas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "kaip tai apibrėžta Lietuvos Respublikos viešojo administravimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybiniai laboratoriniai tyrimai",
      "definition": "aplinkos apsaugos valstybinės kontrolės tikslais atliekami į aplinką patenkančių teršalų, jų paveiktos aplinkos ir atliekų cheminės sudėties ir fizikinių savybių tyrimai ir matavimai (ėminių ėmimas, laboratorinių tyrimų ir matavimų atlikimas).\n\n10. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos arba vartojamos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos cheminių medžiagų ir preparatų įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme ir Lietuvos Respublikos medžioklės įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-3195, 2020-06-26, paskelbta TAR 2020-07-09, i. k. 2020-15388\nNr. XIV-3137, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20375\n\nStraipsnio pakeitimai:\nNr. X-648, 2006-06-08, Žin., 2006, Nr. 72-2667 (2006-06-28)\nNr. XI-1463, 2011-06-20, Žin., 2011, Nr. 85-4124 (2011-07-13)\nNr. XII-884, 2014-05-15, paskelbta TAR 2014-06-02, i. k. 2014-06008\nStraipsnio pakeitimai:\nNr. XIII-2794, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02845",
      "source_provision": "art2"
    }
  ]
}
