{
  "id": "lt-law-viii-315",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo 2, 6, 11, 23, 24, 27, 30, 31, 32, 35, 37, 45, 47, 50, 55 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-315",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CB80663F7E52",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "2 straipsnio 12 pastraipoje vietoj žodžių „apskričių valdytojams“ įrašyti žodžius „apskričių viršininkams“ ir šią pastraipą išdėstyti taip:\n\n„žemės paėmimas visuomenės poreikiams – įstatymų nustatyta tvarka žemės išpirkimas iš žemės savininkų arba valstybinės žemės naudojimo teisės bei valstybinės žemės nuomos sutarties nutraukimas, Lietuvos Respublikos Vyriausybei arba apskričių viršininkams nustačius, jog ši žemė yra būtina visuomenės poreikiams;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "6 straipsnio 1 dalyje vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikos Vyriausybės sprendimu valstybinės žemės valdymo teisė suteikiama valstybinėms institucijoms, vietos savivaldos institucijoms, miškų urėdijoms, nacionalinių ir regioninių parkų administracijoms, iš valstybės biudžeto išlaikomoms valstybinėms įstaigoms ir valstybinėms įmonėms. Kitą valstybinę žemę apskrities teritorijoje valdo apskrities viršininkas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 1 dalies 2 punkto ir 5 dalies 2 punkto pakeitimas",
      "content": "1. 11 straipsnio 1 dalies 2 punkte vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šį punktą išdėstyti taip:\n\n„2) Lietuvos Respublikos Vyriausybės ar apskrities viršininko sprendimu, atsižvelgiant į visuomenės poreikius;“.\n\n2. 11 straipsnio 5 dalies 2 punkte vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šį punktą išdėstyti taip:\n\n„2) nustatyti Lietuvos Respublikos Vyriausybės arba apskrities viršininko sprendimais – šių institucijų sprendimais;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio 1 dalies 2 punkto ir 2 dalies pakeitimas",
      "content": "1. 23 straipsnio 1 dalies 2 punkte vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šį punktą išdėstyti taip:\n\n„2) apskrities viršininkas;“.\n\n2. 23 straipsnio 2 dalyje vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„Apskrities viršininkas ar kiti valstybinės žemės valdytojai suteikia teisę naudotis žemės sklypais, kurių dydis ir suteikimo atvejai yra nustatyti Lietuvos Respublikos Vyriausybės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "24 straipsnio 1 dalyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“, 2 dalyje vietoj žodžių „apskrities valdytojas“, „apskrities valdytojo“ įrašyti atitinkamai žodžius „apskrities viršininkas“, „apskrities viršininko“ ir visą straipsnį išdėstyti taip:\n\n„24 straipsnis. Valstybinės žemės perleidimas privatinėn nuosavybėn\n\nValstybinę žemę parduoda ar kitaip privatinėn nuosavybėn perleidžia apskričių viršininkai įstatymų ir Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nSudarant valstybinės žemės sklypų pirkimo-pardavimo, nuomos ir panaudos sutartis, valstybei atstovauja apskrities viršininkas arba jo įgaliotas apskrities viršininko administracijos žemėtvarkos ir geodezijos tarnybos vadovas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 27 straipsnio 2 dalies pakeitimas",
      "content": "27 straipsnio 2 dalyje vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„Bendra dalinė valstybės ir piliečių žemės nuosavybė atsiranda piliečiams įsigijus iš valstybės namų valdos žemės sklypo dalį. Tokį žemės sklypą valdant, juo naudojantis ir disponuojant, susitarimas tarp valstybės ir kitų bendrasavininkių reikalingas tik šio įstatymo 29 straipsnyje nurodytais atvejais arba kai bendrai valdomas sklypas perdalijamas tarp bendrasavininkių, arba kai pakeičiami jų naudojamos žemės plotai ir naudojimo sąlygos. Šiais atvejais valstybei atstovauja apskrities viršininkas arba jo įgaliotas administracijos atstovas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio 2 dalies 6 punkto, 4 dalies ir 5 dalies 4 punkto pakeitimai",
      "content": "1. 30 straipsnio 2 dalies 6 punkte vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šį punktą išdėstyti taip:\n\n„6) sprendžia žemės paėmimo ir suteikimo, pagrindinės tikslinės žemės naudojimo paskirties keitimo bei kitus žemės fondo valdymo klausimus, jeigu jie nėra priskirti apskrities viršininko (o kai žemė suteikiama naudotis - ir vietos savivaldos institucijų) kompetencijai;“.\n\n2. 30 straipsnio 4 dalyje vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„Apskrities viršininkas apskrities teritorijoje:\n\n1) įgyvendina valstybės politiką teritorijos planavimo, žemės naudojimo ir apsaugos srityse;\n\n2) parduoda ar kitaip perleidžia privatinėn nuosavybėn ir išnuomoja valstybinę žemę;\n\n3) suteikia naudotis arba išnuomoja valstybinę žemę, išskyrus žemę, kuri perduota valdyti vietos savivaldos institucijoms;\n\n4) organizuoja valstybinio žemės kadastro darbus, atlieka žemės teisinį registravimą;\n\n5) sprendžia žemės paėmimo visuomenės poreikiams, pagrindinės tikslinės žemės naudojimo paskirties keitimo klausimus, jeigu paimamas žemės plotas ne didesnis kaip 1 ha miestuose ir 10 ha kaimo vietovėje;\n\n6) įgyvendina žemės reformą;\n\n7) vykdo žemės naudojimo valstybinę kontrolę;\n\n8) tvirtina ir įgyvendina žemėtvarkos schemas ir projektus bei kitus teritorinio planavimo dokumentus, numatančius žemėnaudų ir žemės valdų (žemėvaldų) ribų bei pagrindinės tikslinės žemės naudojimo paskirties keitimą ir veiklos apribojimus;\n\n9) Lietuvos Respublikos Vyriausybės nustatyta tvarka nustato žemės servitutus ir veiklos apribojimus;\n\n10) atlieka kitų įstatymų nustatytas funkcijas dėl žemės fondo valstybinio valdymo ir žemės naudojimo reguliavimo.“\n\n3. 30 straipsnio 5 dalies 4 punkte vietoj žodžių „apskrities valdytojui“ įrašyti žodžius „apskrities viršininkui“ ir šį punktą išdėstyti taip:\n\n„4) pagal miestų detalius planus teikia apskrities viršininkui pasiūlymus dėl naujų valstybinės žemės sklypų pardavimo ir ilgalaikės nuomos fiziniams ir juridiniams asmenims kitai paskirčiai;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 31 straipsnio 1 dalies ir 3 dalies 1 punkto pakeitimas",
      "content": "1. 31 straipsnio 1 dalyje vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šią dalį išdėstyti taip:\n\n„Žemės naudotojai, norintys ją naudoti kitai paskirčiai, negu buvo nustatyta žemę įgyjant arba išsinuomojant bei suteikiant naudotis, privalo gauti Lietuvos Respublikos Vyriausybės arba apskrities viršininko leidimą.“\n\n2. 31 straipsnio 3 dalies 1 punkte vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šį punktą išdėstyti taip:\n\n„1) apskrities viršininkas - kai žemės plotas ne didesnis kaip 1 ha miestuose bei 10 ha kaimo vietovėje, jeigu šiuos žemės sklypus suteikti Lietuvos Respublikos Vyriausybės nustatytais atvejais nėra priskirta Lietuvos Respublikos Vyriausybės kompetencijai, taip pat ir kai didesni žemės plotai, Lietuvos Respublikos Vyriausybės nustatyta tvarka suderinusi su suinteresuotomis ministerijomis;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 32 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "32 straipsnio 1 ir 2 dalyse vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šias dalis išdėstyti taip:\n\n„Žemė visuomenės poreikiams iš privačios žemės savininkų gali būti paimama arba tam tikslui valstybinės žemės naudojimo teisė bei valstybinės žemės nuomos sutartis prieš terminą nutraukiama tik išimties atvejais Lietuvos Respublikos Vyriausybės arba apskrities viršininko sprendimu pagal savivaldos institucijos, ministerijos ar kitos valdymo institucijos prašymą, kai ši žemė reikalinga:\n\n1) krašto apsaugai;\n\n2) valstybiniams aerodromams, uostams ir jų įrenginiams;\n\n3) valstybiniams geležinkeliams, valstybiniams keliams ir magistraliniams vamzdynams, aukštos įtampos elektros linijoms tiesti;\n\n4) svarbioms valstybinės reikšmės statyboms, miestų, miestelių ir kaimų infrastruktūrai plėsti, bendroms gyventojų reikmėms, visuomeninei statybai bei rekreacijai;\n\n5) naudingosioms iškasenoms, išžvalgytoms valstybės lėšomis, eksploatuoti;\n\n6) valstybinių geodezinių, gravimetrinių ir astronominių tinklų punktams įtvirtinti;\n\n7) gamtos, archeologijos ir istorijos kompleksų bei objektų apsaugos reikalams;\n\n8) vietos savivaldybių poreikiams ir bendram (viešam) naudojimui, jeigu tai numatyta nustatyta tvarka patvirtintuose miestų, miestelių ir kaimų detaliuose planuose arba žemėtvarkos projektuose.\n\nInstitucijos sprendimas paimti žemę visuomenės poreikiams skelbiamas vietinėje spaudoje du kartus su 15 dienų pertrauka. Lietuvos Respublikos Vyriausybės ar apskrities viršininko sprendimą dėl žemės sklypo paėmimo visuomenės poreikiams suinteresuotieji asmenys gali skųsti teismui per vieną mėnesį po jo antrojo paskelbimo spaudoje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 35 straipsnio 2, 4 ir 5 dalių pakeitimas",
      "content": "35 straipsnio 2, 4 ir 5 dalyse vietoj žodžių „apskrities valdytojo“, „apskrities valdytojas“ įrašyti atitinkamai žodžius „apskrities viršininko“, „apskrities viršininkas“ ir šias dalis išdėstyti taip:\n\n„Žemės ūkio paskirties žemės teritorija, atsižvelgiant į žemės savininkų, naudotojų ir visuomenės interesus, tvarkoma pagal parengtus ir apskrities viršininko patvirtintus žemėtvarkos projektus: tikslinamos esamų žemėnaudų ribos; formuojamos naujos žemėnaudos; statomos ūkininkų sodybos ir ūkinės reikšmės gamybiniai pastatai, tiesiami keliai su tvirta danga; įrengiami tvenkiniai; sodinamas miškas; paverčiami žemės ūkio naudmenomis miškai, pelkės ir krūmai.“\n\n„Po kompleksinių žemės reformos žemėtvarkos projektų patvirtinimo maksimalų žemės ūkio paskirties žemės plotą, piliečių įsigyjamą privatinėn nuosavybėn ūkininko ūkiui plėsti arba naujam ūkininko ūkiui steigti, arba (kai piliečiai yra žemės ūkio įmonių nariai) bendrai žemės ūkio veiklai (kai įsigyta žemė bus išnuomojama šioms žemės ūkio įmonėms), nustato apskrities viršininkas pagal nustatyta tvarka parengtą žemėtvarkos projektą arba administracinės teritorijos žemėtvarkos schemą.\n\nŽemės ūkio paskirties žemės, išsinuomojamos ne trumpesniam kaip 3 metų laikotarpiui ūkininko ūkiui plėsti arba žemės ūkio įmonei, maksimalus plotas neribojamas, jeigu išsinuomojamų žemės sklypų ribos ir jų teritorijos tvarkymas suderintas su apskrities viršininko patvirtintu žemėtvarkos projektu.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 37 straipsnio 1 dalies pakeitimas",
      "content": "37 straipsnio 1 dalyje vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šią dalį išdėstyti taip:\n\n„Ūkininko ūkio žemei priskiriamos įsigytos privatinėn nuosavybėn arba išsinuomotos daugiau kaip 3 metams žemėnaudos, Žemės ūkio ministerijos nustatyta tvarka įregistruotos apskrities viršininko administracijoje kaip ūkininko ūkis.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 45 straipsnio 2 dalies pakeitimas",
      "content": "45 straipsnio 2 dalyje vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šią dalį išdėstyti taip:\n\n„Laisvos valstybinės žemės fondą šio įstatymo ir Lietuvos Respublikos Vyriausybės nustatyta tvarka tvarko apskrities viršininkas, išskyrus žemę, perduotą valdyti vietos savivaldos institucijoms.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 47 straipsnio 3 dalies pakeitimas",
      "content": "47 straipsnio 3 dalyje vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šią dalį išdėstyti taip:\n\n„Valstybinės žemėtvarkos darbus atlieka apskrities viršininko administracija, valstybinės įmonės ir organizacijos bei jų pasitelktos kitos įmonės ir organizacijos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 50 straipsnio 1 dalies pakeitimas",
      "content": "50 straipsnio 1 dalyje vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šią dalį išdėstyti taip:\n\n„Valstybinį žemės kadastrą sudaro ir tvarko apskrities viršininko administracija ir valstybinės įmonės įstatymų bei Lietuvos Respublikos Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 55 straipsnio 4 ir 5 punktų pakeitimas",
      "content": "55 straipsnio 4 ir 5 punktuose vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šiuos punktus išdėstyti taip:\n\n„4) žemės savininkų bei valstybinės žemės naudotojų ir Lietuvos Respublikos Vyriausybės ar apskrities viršininko – dėl žemės sklypo paėmimo, atlyginimo būdo ir dydžio;\n\n5) žemės savininkų bei žemės nuomininkų ir Lietuvos Respublikos Vyriausybės ar apskrities viršininko – dėl pagrindinės tikslinės žemės naudojimo paskirties keitimo ar (ir) specialiųjų žemės naudojimo sąlygų bei veiklos apribojimų nustatymo;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
