{
  "id": "lt-law-viii-750",
  "type": "statute",
  "title": "Lietuvos Respublikos prekybinės laivybos įstatymo keturioliktojo skirsnio pakeitimo įstatymas",
  "short_name": "VIII-750",
  "status": "in_force",
  "issued_date": "1998-05-19",
  "in_force_date": "1998-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C44A380BE347",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Keturioliktojo skirsnio pakeitimas",
      "content": "Lietuvos Respublikos prekybinės laivybos įstatymo keturioliktąjį skirsnį pakeisti ir išdėstyti taip:\n\n„KETURIOLIKTASIS SKIRSNIS\nLAIVO ĮKEITIMAS"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "78 straipsnis. Laivo įkeitimo tvarka",
      "content": "1. Laivai, įregistruoti Lietuvos Respublikos laivų registre ar laivų knygoje, įkeičiami vadovaujantis Lietuvos Respublikos hipotekos bei šio įstatymo nustatyta tvarka.\n\n2. Jeigu šiame įstatyme numatytos kitokios normos negu Lietuvos Respublikos hipotekos įstatyme, taikomos šio įstatymo nuostatos."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "79 straipsnis. Laivo įkeitimas",
      "content": "1. Laivas įkeičiamas su visa laivo įranga ir priklausiniais, kurie reikalingi jo navigacijai ar kelionei ir yra laive įkeitimo sutarties sudarymo dieną. Įkeičiamo laivo įrenginiai ir priklausiniai turi būti nurodyti hipotekos lakšte, išskyrus tuos, kurie nėra laivo savininko nuosavybė.\n\n2. Laivo hipoteka neapima laive esančio kuro, tepalų bei krovinio, priklausančių laivo savininkui ar kitam asmeniui.\n\n3. Hipotekos lakšte laivo buvimo vieta hipotekos sudarymo momentu gali būti nenurodyta."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "80 straipsnis. Laivo hipotekos registravimas",
      "content": "Prašymas įregistruoti, pakeisti ar baigti laivo hipoteką pateikiamas Klaipėdos miesto apylinkės teismo Hipotekos skyriui."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "81 straipsnis. Įkeisto laivo išregistravimas",
      "content": "1. Įkeistas laivas negali būti išregistruotas iš Lietuvos Respublikos laivų registro ar laivų knygos iki laivo hipotekos baigimo arba iki nebus pateiktas notariškai patvirtintas visų hipotekos kreditorių sutikimas tai padaryti.\n\n2. Jeigu pagal Laivų registravimo taisykles įkeistas laivas privalo būti išregistruotas iš Lietuvos Respublikos laivų registro ar laivų knygos kitais negu laivo pardavimas atvejais, apie tai turi būti pranešta Klaipėdos miesto apylinkės teismo Hipotekos skyriui, kuris apie tai privalo įspėti visus hipotekos kreditorius, kad šie turėtų laiko imtis veiksmų savo interesams apsaugoti. Šioje dalyje nurodytu atveju įkeistas laivas negali būti išregistruotas anksčiau negu po 3 mėnesių nuo hipotekos kreditorių įspėjimo. Šio reikalavimo galima nepaisyti, jei yra pateiktas notariškai patvirtintas visų hipotekos kreditorių sutikimas tai padaryti anksčiau."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "82 straipsnis. Laikinas laivo vėliavos pakeitimas",
      "content": "1. Leidimas laikinai plaukioti su užsienio valstybės vėliava laivui, įregistruotam Lietuvos Respublikos laivų registre ar laivų knygoje, negali būti išduotas tol, kol nebaigtos visos hipotekos. Šio reikalavimo galima nepaisyti, jei yra pateiktas notariškai patvirtintas visų hipotekos kreditorių sutikimas tokį leidimą išduoti.\n\n2. Laivas, kurio nuolatinė registracijos vieta yra užsienio valstybėje ir kuriam suteikta teisė laikinai plaukioti su Lietuvos valstybės vėliava, negali būti įkeičiamas Lietuvos Respublikoje. Visi su tokio laivo įkeitimu susiję klausimai sprendžiami pagal laivo nuolatinės registracijos valstybės įstatymus."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "83 straipsnis. Priverstinis įkeisto laivo pardavimas",
      "content": "1. Sprendimas priverstinai parduoti Lietuvos Respublikoje įkeistą laivą priimamas Lietuvos Respublikos hipotekos įstatymo nustatyta tvarka.\n\n2. Priverstinis įkeisto laivo pardavimas išlaisvina jį nuo visų hipotekų ar apsunkinimų tik tuo atveju, jei pardavimo metu įkeistas laivas buvo Lietuvos Respublikos teritorijoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
