{
  "id": "lt-law-ix-1256",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 2, 4, 5, 6, 7, 13, 14, 17, 23, 24, 25 straipsnių pakeitimo ir papildymo, penktojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1256",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2002-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C4D9EA53EF60",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2, 3, 4, 5, 7, 10, 11, 12, 16, 17, 18, 19, 21, 22, 26, 29, 33 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Eismo įvykis – įvykis kelyje, viešose arba privačiose teritorijose, kurio metu, dalyvaujant judančiai transporto priemonei, žuvo ar buvo sužeista žmonių, sugadinta ar apgadinta bent viena transporto priemonė, krovinys, kelias, jo statiniai ar bet koks kitas įvykio vietoje buvęs turtas.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Automobilis – bet kokia motorinė transporto priemonė, skirta važiuoti keliu ir vežti krovinius ir (ar) keleivius arba vilkti kitas transporto priemones. Automobiliams priskiriami ir troleibusai, tai yra nebėginės elektrinės transporto priemonės, kurioms energija tiekiama elektros laidais. Automobiliams nepriskiriami motociklai, traktoriai ir savaeigės mašinos.“\n\n3. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Dviratis – ne mažiau kaip du ratus turinti transporto priemonė su pedalais ir be variklio.“\n\n4. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Dviračių takas – specialiuoju ženklu pažymėta, dviračių ir mopedų eismui skirta kelio dalis arba takas, kuriuose draudžiamas motorinių transporto priemonių eismas.“\n\n5. 2 straipsnio 7 dalyje išbraukti žodžius „asmenys, dirbantys kelyje“ ir šią dalį išdėstyti taip:\n\n„7. Eismo dalyvis – asmuo, dalyvaujantis kelių eisme (vairuotojas, pėsčiasis, keleivis).“\n\n6. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Gyvenamoji zona – kelias ar teritorija, kurių pradžia ir pabaiga pažymėti specialiaisiais ženklais.“\n\n7. 2 straipsnio 11 dalyje po žodžio „žemės“ įrašyti žodžius „arba statinio“, antrą sakinį išbraukti ir šią dalį išdėstyti taip:\n\n„11. Kelias – eismui skirta ir naudojama žemės arba statinio paviršiaus juosta per visą jos plotį, įskaitant važiuojamąją dalį, sankryžas, šaligatvius, kelkraščius, pėsčiųjų ir dviračių takus, skiriamąsias juostas.“\n\n8. 2 straipsnio 12 dalyje po žodžių „iki kelio“ įrašyti žodį „sankasos“, žodžius „ar kitokiems specialiems tikslams naudojama kelio dalis“ išbraukti ir šią dalį išdėstyti taip:\n\n„12. Kelkraštis – šalia važiuojamosios dalies (nuo jos krašto iki kelio sankasos briaunos) esantis kelio elementas, dengtas tokia pačia danga kaip važiuojamoji dalis ar kitokia danga arba (ir) atskirtas nuo važiuojamosios dalies jos kraštą žyminčia ženklinimo linija ir kuris nėra šaligatvis, pėsčiųjų (dviračių) takas.“\n\n9. 2 straipsnio 16 dalį papildyti nauju sakiniu ir šią dalį išdėstyti taip:\n\n„16. Motociklas – dviratė motorinė transporto priemonė (su šonine priekaba arba be jos), kurios vidaus degimo variklio cilindro (cilindrų) darbinis tūris didesnis kaip 50 cm³ ir (ar) maksimalus konstrukcinis greitis didesnis kaip 45 km/h. Ši sąvoka apima trirates motorines transporto priemones, kurių masė be krovinio ne didesnė kaip 400 kg.“\n\n10. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Motorinė transporto priemonė – variklį turinti transporto priemonė, išskyrus bėgines transporto priemones ir mopedus.“\n\n11. 2 straipsnio 18 dalyje vietoj žodžio „invalido“ įrašyti žodį „neįgaliųjų“, po žodžio „riedlente“ įrašyti žodį „paspirtuku“ir šią dalį išdėstyti taip:\n\n„18. Pėsčiasis – asmuo, esantis kelyje ne transporto priemonėje, taip pat važiuojantis neįgaliųjų vežimėliu, riedučiais, riedlente, paspirtuku, vedantis dviratį, mopedą, motociklą, traukiantis (stumiantis) rogutes, vaikišką ar kitokį vežimėlį. Pėsčiuoju nelaikomas kelyje dirbantis asmuo (jam kelias yra darbo vieta).“\n\n12. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Pėsčiųjų takas – specialiaisiais ženklais pažymėta, pėstiesiems skirta kelio dalis arba takas.“\n\n13. Pakeisti 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Priekaba – transporto priemonė, skirta tempti motorine transporto priemone. Priekabomis taip pat laikomos puspriekabės.“\n\n14. Pakeisti 2 straipsnio 22 dalį ir ją išdėstyti taip:\n\n„22. Puspriekabė – su motorine transporto priemone sukabinta priekaba taip, kad jos dalis remiasi į motorinę transporto priemonę ir didžioji jos masės bei krovinio masės dalis tenka motorinei transporto priemonei.“\n\n15. 2 straipsnio 26 dalį papildyti žodžiais „arba tik su specialiais šviesos signalais“ ir šią dalį išdėstyti taip:\n\n„26. Specialiosios transporto priemonės – operatyvinių tarnybų ir kitos transporto priemonės su specialiais šviesos ir garso signalais arba tik su specialiais šviesos signalais.“\n\n16. Pakeisti 2 straipsnio 29 dalį ir ją išdėstyti taip:\n\n„29. Šaligatvis – pėstiesiems skirta kelio dalis, esanti prie važiuojamosios dalies arba atskirta nuo jos.“\n\n17. Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Vairuotojas – asmuo, kuris vairuoja ar moko vairuoti transporto priemonę, varo keliu gyvulius ar paukščius, taip pat raitelis, vadeliotojas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 dalies 7 punkto pakeitimas",
      "content": "4 straipsnio 3 dalies 7 punkte vietoj žodžio „autoavarijų“ įrašyti žodžius „eismo įvykių“ ir šį punktą išdėstyti taip:\n\n„7) sudaro specialias ekspertų grupes eismo įvykių, sukėlusių itin sunkias pasekmes, priežastims nustatyti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies 9 ir 13 punktų pripažinimas netekusiais galios, 14 punkto ir 3 dalies pakeitimas",
      "content": "1. 5 straipsnio 1 dalies 9 punktą pripažinti netekusiu galios.\n\n2. 5 straipsnio 1 dalies 13 punktą pripažinti netekusiu galios.\n\n3. 5 straipsnio 1 dalies 14 punkte vietoj žodžio „autoavarijas“ įrašyti žodžius „eismo įvykius“ ir šį punktą išdėstyti taip:\n\n„14) kaupia duomenis apie Kelių eismo taisyklių pažeidimus ir eismo įvykius;“.\n\n4. 5 straipsnio 3 dalyje vietoj žodžio „autoavarijose“ įrašyti žodžius „eismo įvykiuose“ ir šią dalį išdėstyti taip:\n\n„3. Savivaldybės sprendžia eismo organizavimo klausimus miestuose ir miesteliuose ir kituose vietinės reikšmės keliuose, rūpinasi savivaldybės kelių ir gatvių priežiūra, transporto infrastruktūros objektų projektavimu, statyba, gatvių tiesimu, taisymu ir rekonstravimu bei organizuoja medicinos pagalbos teikimą eismo įvykiuose nukentėjusiems asmenims.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2 dalies 3, 7, 8, 9, 10 punktų ir 3 dalies 3 punkto pakeitimas",
      "content": "1. 6 straipsnio 2 dalies 3 punkte vietoj žodžio „autoavarijų“ įrašyti žodžius „eismo įvykių“ ir šį punktą išdėstyti taip:\n\n„3) tiria Kelių eismo taisyklių pažeidimus, atlieka kvotą eismo įvykių bylose, įstatymų numatytais atvejais surašo administracinių teisės pažeidimų protokolus, nagrinėja administracinių teisės pažeidimų bylas bei skiria administracines nuobaudas ir kitas įstatymų numatytas priemones;“.\n\n2. 6 straipsnio 2 dalies 7 punkte vietoj žodžio „autoavarijas“ įrašyti žodžius „eismo įvykius“ ir šį punktą išdėstyti taip:\n\n„7) kaupia ir analizuoja duomenis apie eismo įvykius ir Kelių eismo taisyklių pažeidimus;“.\n\n3. 6 straipsnio 2 dalies 8 punkte vietoj žodžio „autoavarijos“ įrašyti žodžius „eismo įvykio“ ir šį punktą išdėstyti taip:\n\n„8) teikia eismo įvykio metu nukentėjusiems asmenims pirmąją medicinos pagalbą tuo atveju, kai šalia nėra kvalifikuoto medicinos darbuotojo;“.\n\n4. 6 straipsnio 2 dalies 9 punkte vietoj žodžio „autoavarijos“ įrašyti žodžius „eismo įvykio“ ir šį punktą išdėstyti taip:\n\n„9) pažymi eismo įvykio vietą ir imasi kitų priemonių, būtinų saugiam eismui užtikrinti;“.\n\n5. 6 straipsnio 2 dalies 10 punkte vietoj žodžio „autoavarijos“ įrašyti žodžius „eismo įvykio“ ir šį punktą išdėstyti taip:\n\n„10) imasi priemonių dėl eismo įvykio paliktam be priežiūros turtui apsaugoti.“\n\n6. 6 straipsnio 3 dalies 3 punkte vietoj žodžio „autoavarijų“ įrašyti žodžius „eismo įvykio“ ir šį punktą išdėstyti taip:\n\n„3) iškviesti į policiją eismo taisyklių pažeidėjus, eismo įvykio dalyvius bei liudininkus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 6 dalies pakeitimas",
      "content": "7 straipsnio 6 dalyje vietoj žodžio „autoavarijoje“ įrašyti žodžius „eismo įvykyje“ ir šį punktą išdėstyti taip:\n\n„6. Motorinės transporto priemonės vairuotojas privalo mokėti suteikti pirmąją medicinos pagalbą eismo įvykyje nukentėjusiems asmenims.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 5 dalies pakeitimas",
      "content": "13 straipsnio 5 dalyje išbraukti žodžius „ir žemės ūkio“ ir šią dalį išdėstyti taip:\n\n„5. Savaeigių mašinų, kurios nepriskiriamos automobiliams, kategorijas ir minimalų vairuotojų amžių, taip pat traktorių ir savaeigių mašinų kategorijas nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokyti vairuoti motorinę transporto priemonę keliuose turi teisę asmuo, atitinkantis vairavimo instruktoriui keliamus reikalavimus, kuriuos nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio 4 dalies pakeitimas",
      "content": "17 straipsnio 4 dalyje vietoj žodžio „Invalidas“ įrašyti žodį „Neįgalusis“ ir šią dalį išdėstyti taip:\n\n„4. Skiriamojo ženklo „Neįgalusis“ išdavimo ir naudojimo tvarką nustato Vyriausybė arba jos įgaliota institucija. Kelių eismo taisyklės gali nustatyti tam tikrus kelio ženklus ar ženklinimą, kurie neprivalomi šiuo ženklu pažymėtų transporto priemonių vairuotojams.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Penktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti penktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„PENKTASIS SKIRSNIS\nEISMO ĮVYKIAI“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Eismo dalyvio pareigos įvykus eismo įvykiui\n\nĮvykus eismo įvykiui, eismo dalyvis privalo:\n\n1) nedelsdamas sustoti ir pažymėti eismo įvykio vietą Kelių eismo taisyklėse nustatyta tvarka;\n\n2) pasilikti eismo įvykio vietoje, jeigu eismo dalyvis yra susijęs su eismo įvykiu, išskyrus Kelių eismo taisyklėse nustatytus atvejus;\n\n3) pranešti apie eismo įvykį policijai;\n\n4) imtis visų reikiamų priemonių, kad būtų suteikta pirmoji medicinos pagalba nukentėjusiesiems, iškviesti medicinos pagalbą ar prireikus nuvežti nukentėjusįjį į medicinos įstaigą, išskyrus atvejus, kai tai sukeltų pavojų nukentėjusiojo gyvybei ar sveikatai;\n\n5) su eismo įvykiu susiję eismo dalyviai privalo iš karto po jo nevartoti alkoholio ar kitų svaiginamųjų medžiagų, kol eismo įvykio vietoje bus nustatytos ir ištirtos jo aplinkybės.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "24 straipsnyje vietoj žodžių „autoavarijoje“ įrašyti žodžius „eismo įvykyje“, vietoj žodžio „autoavarijos“ įrašyti žodžius „eismo įvykio“, po žodžių „atvykti į“ įrašyti žodį „eismo“ ir šį straipsnį išdėstyti taip:\n\n„24 straipsnis. Gelbėjimo darbai\n\nJeigu eismo įvykyje buvo sužeistas arba žuvo žmogus, jei dėl eismo įvykio susidarė transporto grūstis, jei eismo įvykyje dalyvauja kelių transporto priemonė, kuri veža pavojingą krovinį arba krovinį, kurio išsipylė ant kelio, ir taip sudaro pavojų eismui, Vyriausybės įgaliotų institucijų tarnybos privalo nedelsdamos atvykti į eismo įvykio vietą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį jį išdėstyti taip:\n\n„25 straipsnis. Eismo įvykių tyrimas\n\n1. Eismo įvykių tyrimą, kvotą, siekiant nustatyti eismo įvykio kaltininką, eismo įvykių bylose atlieka policija.\n\n2. Eismo įvykius, sukėlusius itin sunkių pasekmių, siekiant nustatyti ir pašalinti tokių eismo įvykių priežastis, tiria Komisijos sudaryta speciali ekspertų grupė. Informaciją, susijusią su atliekamu tyrimu, išskyrus įstatymų nustatytus atvejus, ši grupė turi teisę gauti iš visų įmonių, įstaigų, organizacijų ar kitų asmenų.\n\n3. Šio straipsnio 2 dalyje nurodyta grupė išvadas apie tyrimo rezultatus ir pasiūlymus dėl eismo įvykių priežasčių pašalinimo pateikia Komisijai ir kitoms suinteresuotoms institucijoms.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė per 3 mėnesius nuo šio Įstatymo įsigaliojimo, suderinusi galiojančiuose įstatymuose vartojamas sąvokas su šio Įstatymo sąvokomis, parengia įstatymų pakeitimo ir (ar) papildymo projektus ir juos pateikia Seimui."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\n2000 m. spalio 12 d.\nįstatymo Nr. VIII-2043\npriedas\n\nSaugaus eismo automobilių keliais įstatymas yra suderintas su:\n\n1) 1970 m. vasario 6 d. Tarybos direktyva 70/156/EEB dėl valstybių narių įstatymų, priimtų dėl transporto priemonių ir jų priekabų tipų patvirtinimo, derinimo;\n\n2) 1992 m. birželio 30 d. Tarybos direktyva 92/61/EEB dėl dviračių arba triračių transporto priemonių tipo patvirtinimo;\n\n3) 2002 m. kovo 18 d. Europos Parlamento ir Tarybos direktyva 2002/24/EB dėl dviračių arba triračių transporto priemonių tipo patvirtinimo ir Tarybos direktyvos 92/61/EEB panaikinimo;\n\n4) Konvencija dėl eismo įvykiams taikytinos teisės, sudaryta 1971 m. gegužės 4 d. Hagoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
