{
  "id": "lt-law-ix-1456",
  "type": "statute",
  "title": "Lietuvos Respublikos pilietybės įstatymo 13, 19 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1456",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C4FF540756F8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 1 punkto pakeitimas",
      "content": "13 straipsnio 1 punkte vietoj žodžio „žmogiškumui“ įrašyti žodį „žmoniškumui“ ir šį punktą išdėstyti taip:\n\n„1) padarė tarptautinius nusikaltimus, numatytus Lietuvos Respublikos tarptautinėse sutartyse arba tarptautinėje paprotinėje teisėje, tokius kaip: agresija, genocidas, nusikaltimai žmoniškumui, karo nusikaltimai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "19 straipsnio 2 dalyje vietoj žodžių „patrauktas baudžiamojon atsakomybėn kaltinamuoju“ įrašyti žodžius „yra įtariamas ar kaltinamas padaręs nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„2. Asmens prašymas atsisakyti Lietuvos Respublikos pilietybės negali būti nagrinėjamas, jeigu to prašantis asmuo yra įtariamas ar kaltinamas padaręs nusikalstamą veiką arba jam yra įsiteisėjęs ir vykdytinas teismo nuosprendis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "21 straipsnio 1 dalyje vietoj žodžio „žmogiškumui“ įrašyti žodį „žmoniškumui“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos pilietybės suteikimo aktas pripažįstamas negaliojančiu, jeigu asmuo, įgijęs Lietuvos Respublikos pilietybę natūralizacijos ar optavimo būdu, įgijo Lietuvos Respublikos pilietybę pagal suklastotus dokumentus ar kitokios apgaulės būdu arba neatsisakė kitos valstybės pilietybės, arba teismui nustačius, kad jis iki pilietybės suteikimo ar po to padarė tarptautinius nusikaltimus, numatytus Lietuvos Respublikos tarptautinėse sutartyse arba tarptautinėje paprotinėje teisėje, tokius kaip: agresija, genocidas, nusikaltimai žmoniškumui, karo nusikaltimai, arba padarė nusikaltimų Lietuvos Respublikai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
