{
  "id": "lt-law-xii-192",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo 3 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XII-192",
  "status": "in_force",
  "issued_date": "2013-03-14",
  "in_force_date": "2013-03-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C50F767C5826",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šilumos gamyba grindžiama šilumos gamintojų konkurencija. Siekiant užtikrinti konkurenciją tarp šilumos gamintojų, Valstybinė kainų ir energetikos kontrolės komisija tvirtina Naudojimosi šilumos perdavimo tinklais sąlygų sąvadą, privalomą visiems asmenims, kurie verčiasi energetikos veikla šilumos energijos sektoriuje, įskaitant asmenis, ketinančius plėtoti šilumos energijos gamybą ir prisijungti prie šilumos perdavimo tinklų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šilumos tiekėjai superka iš nepriklausomų šilumos gamintojų šilumą, pagamintą iš atsinaujinančiųjų energijos išteklių, deginant atliekas, iš iškastinio kuro, atitinkančią kokybės, tiekimo patikimumo ir aplinkosaugos reikalavimus. Valstybinė kainų ir energetikos kontrolės komisija nustato šilumos supirkimo iš nepriklausomų šilumos gamintojų tvarką ir sąlygas bei tvirtina standartines šilumos pirkimo–pardavimo sutarčių sąlygas, privalomas šilumos tiekėjams ir nepriklausomiems šilumos gamintojams, įskaitant asmenis, ketinančius plėtoti šilumos energijos gamybą ir prisijungti prie šilumos perdavimo tinklų. Valstybinė kainų ir energetikos kontrolės komisija, nustatydama šilumos supirkimo iš nepriklausomų šilumos gamintojų tvarką ir sąlygas, privalo atsižvelgti į veiksmingos konkurencijos šilumos gamyboje užtikrinimo, atliekinių ir atsinaujinančiųjų energijos išteklių naudojimo šilumai gaminti skatinimo principus bei šilumos vartotojų teisę gauti šilumą mažiausiomis sąnaudomis. Visais atvejais šiluma, superkama iš nepriklausomų šilumos gamintojų, negali būti brangesnė negu šilumos tiekėjo palyginamosios šilumos gamybos sąnaudos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2013 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2013 m. balandžio 1 d.\n\n3. Valstybinė kainų ir energetikos kontrolės komisija patvirtina šio įstatymo įgyvendinamuosius teisės aktus iki atitinkamų šio įstatymo teisės normų įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
