{
  "id": "lt-law-viii-1163",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymo 7, 10, 13 straipsnių pakeitimo ir papildymo bei papildymo 15 straipsniu įstatymas",
  "short_name": "VIII-1163",
  "status": "in_force",
  "issued_date": "1999-05-04",
  "in_force_date": "1999-05-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CD9600D64819/rOgqqkbwVM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Savivaldybių steigimas, jų ribų nustatymas ir keitimas\n\nSavivaldybes steigia, esamas panaikina, taip pat jų teritorijų ribas bei centrus nustato ir keičia Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu. Prieš kreipdamasi į Seimą, Vyriausybė atsižvelgia į gyvenamosios vietovės bendruomenės nuomonę, savivaldybės tarybos siūlymus, organizuoja vietos gyventojų apklausą ir priima sprendimą dėl teikimo. Rinkimai į savivaldybių tarybas vyksta įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Gyvenamųjų vietovių panaikinimas, ribų keitimas\n\nGyvenamąsias vietoves panaikina, jų teritorijų ribas nustato ir keičia Lietuvos Respublikos Vyriausybė, atsižvelgdama į savivaldybės tarybos teikimą bei gyvenamosios vietovės bendruomenės prašymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Pasiūlymų ir dokumentų administraciniams vienetams ir gyvenamųjų vietovių teritorijoms nustatyti bei riboms keisti nagrinėjimas\n\nPasiūlymus steigti ar panaikinti savivaldybes, kitus Lietuvos Respublikos teritorijos administracinius vienetus ir gyvenamąsias vietoves bei nustatyti ar keisti jų ribas nagrinėja ir išvadas Lietuvos Respublikos Vyriausybei teikia jos įgaliota institucija.\n\nVietos gyventojų apklausos tvarką nustato Lietuvos Respublikos Vyriausybė.\n\nVyriausybės įgaliota institucija, teikdama išvadą dėl teritorijos administracinių vienetų steigimo, jų ribų nustatymo ar keitimo, pateikia vietos gyventojų apklausos rezultatus, jų prašymus bei savivaldybės tarybos siūlymus, įvertina gyvenamosios vietovės bendruomenės ir savivaldybės tarybos nuomonės pagrįstumą ir tikslingumą. Institucija taip pat pateikia pertvarkomų teritorijų administracinių vienetų 1:100000 mastelio planus (2 egzempliorius) su siūlomais pakeitimais, o jeigu keičiamos teritorijos ribos nesutampa su žemės naudotojų ribomis, – 1:10000 mastelio ribų planus (2 egzempliorius). Planai turi būti suderinti su apskrities viršininku bei Lietuvos Respublikos teritorijos administracinių vienetų ir gyvenamųjų vietovių rejestro tvarkytoju.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 15 straipsniu",
      "content": "Papildyti Įstatymą 15 straipsniu:\n\n„15 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei\n\nPasiūlyti Lietuvos Respublikos Vyriausybei iki 1999 m. birželio 30 d. patvirtinti vietos gyventojų apklausos tvarką.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
