{
  "id": "lt-law-xi-71",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 3, 4, 5, 6, 8, 9, 16, 18-1, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-71",
  "status": "in_force",
  "issued_date": "2008-12-18",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CD14ABB56F02/TAIS_378118",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3",
      "content": "straipsnio 4 dalies pakeitimas\nPakeisti 3 straipsnio 4 dalį ir ją\nišdėstyti taip:\n„4. Ligos ir\nmotinystės socialinio draudimo stažas – laikotarpiai, per kuriuos mokamos\narba pagal įstatymus turėjo būti mokamos valstybinio socialinio draudimo įmokos\nligos ir motinystės socialiniam draudimui, taip pat per kuriuos apdraustasis\nasmuo gavo šio įstatymo nustatytas ligos (įskaitant darbdavio mokamas 2\npirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės,\nmotinystės (tėvystės), pašalpas, ligos dėl nelaimingo atsitikimo darbe arba\nprofesinės ligos pašalpas, mokamas vadovaujantis Nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo įstatymu, nedarbo draudimo išmokas, mokamas\nvadovaujantis Nedarbo socialinio draudimo įstatymu. Ligos ir motinystės\nsocialinio draudimo stažas apskaičiuojamas Vyriausybės tvirtinamų Ligos ir motinystės\nsocialinio draudimo pašalpų nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 4\nstraipsnio 1 dalį, papildyti straipsnį naujomis 2 ir 3 dalimis, buvusią 2 dalį\nlaikyti 4 dalimi ir visą straipsnį išdėstyti taip:\n„4\nstraipsnis. Asmenys, draudžiami ligos ir motinystės socialiniu draudimu\n1. Ligos ir\nmotinystės socialiniu draudimu, kai draudžiama ligos, profesinės\nreabilitacijos, motinystės, tėvystės ir motinystės (tėvystės) socialinio\ndraudimo pašalpoms, privalomai draudžiami Valstybinio socialinio draudimo\nįstatymo 4 straipsnio 1 dalyje nurodyti asmenys.\n2. Ligos ir motinystės socialiniu draudimu, kai draudžiama motinystės,\ntėvystės ir motinystės (tėvystės) socialinio draudimo pašalpoms, privalomai\ndraudžiami Valstybinio socialinio draudimo įstatymo 4 straipsnio 3 ir 5 dalyse\nnurodyti asmenys, išskyrus  asmenis, kurie gauna pajamas pagal autorines\nsutartis.\n3. Asmenys,\ngaunantys pajamas pagal autorines sutartis, ligos ir motinystės socialiniu\ndraudimu  draudžiami ligos, profesinės reabilitacijos, motinytės, tėvystės ir\nmotinytės (tėvystės) socialinio draudimo pašalpoms.\n4. Ligos ir\nmotinystės socialiniu draudimu privalomai nedraudžiami asmenys turi teisę šios\nrūšies draudimu draustis savanoriškai Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 3 dalies pakeitimas ir",
      "content": "straipsnio papildymas\n5, 6 dalimis\n1. Pakeisti 5 straipsnio 3 dalį ir ją\nišdėstyti taip:\n„3. Motinystės,\ntėvystės ir motinystės (tėvystės) pašalpos skiriamos turintiems teisę jas gauti\napdraustiesiems asmenims šiais atvejais (išskyrus šio straipsnio 5 dalyje\nnumatytus atvejus):\n1) motinystės –\nmoterims nėštumo ir gimdymo atostogų metu;\n2) tėvystės –\napdraustajam asmeniui tėvystės atostogų metu, kol vaikui sueis vienas mėnuo;\n3) motinystės\n(tėvystės) – apdraustajam asmeniui vaiko priežiūros atostogų metu, kol vaikui\nsueis dveji metai.“\n2. Papildyti 5\nstraipsnį 5 dalimi:\n„5. Asmenims,\nprivalomai draudžiamiems ligos ir motinystės socialiniu draudimu, kai\ndraudžiama motinystės, tėvystės ir motinystės (tėvystės) pašalpoms, ir\nasmenims, nurodytiems šio įstatymo 4 straipsnio 3 dalyje, pašalpos skiriamos\nšiais atvejais:\n1) motinystės –\npagal pateiktą nėštumo ir gimdymo atostogų pažymėjimą, išduotą šio įstatymo 16\nstraipsnio 5 dalyje nustatyta tvarka, jeigu moteris neturi pajamų, nuo kurių\nskaičiuojamos ligos ir motinystės socialinio draudimo įmokos;\n2) tėvystės –\nvieną mėnesį nuo vaiko gimimo, jeigu vaiko tėvas neturi pajamų, nuo kurių\nskaičiuojamos ligos ir motinystės socialinio draudimo įmokos;\n3) motinystės\n(tėvystės) – kol vaikui sueis dveji metai. Jeigu asmuo turi pajamų, nuo kurių\nskaičiuojamos ligos ir motinystės socialinio draudimo įmokos, mokant šią\npašalpą atitinkamai taikomos šio įstatymo 21 straipsnio 4 dalies nuostatos.“\n3. Papildyti 5\nstraipsnį 6 dalimi:\n„6. Asmenys,\nnurodyti Valstybinio socialinio draudimo įstatymo 4 straipsnio 3 ir 5 dalyse,\npateikę nėštumo ir gimdymo atostogų pažymėjimą (šio straipsnio 5 dalies 1\npunktas), prilyginami asmenims, kuriems suteiktos nėštumo ir gimdymo atostogos,\no pateikę vaiko gimimo liudijimą (šio straipsnio 5 dalies 2 ir 3 punktai), –\nasmenims, kuriems suteiktos tėvystės ar vaiko priežiūros atostogos. Šioje\ndalyje nurodytiems asmenims tėvystės atostogų pradžia laikoma vaiko gimimo\ndiena, o vaiko priežiūros atostogų diena – kita diena po tėvystės atostogų ar\nnėštumo ir gimdymo atostogų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 6\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2.\nKompensuojamasis uždarbis, pagal kurį nustatomas motinystės, tėvystės ir\nmotinystės (tėvystės) pašalpų dydis, yra apskaičiuojamas pagal apdraustojo\nasmens draudžiamąsias pajamas, turėtas per 9 kalendorinius mėnesius, nuo 2009 m. liepos 1 d. – per 12 kalendorinių mėnesių, buvusių prieš nėštumo ir gimdymo, tėvystės arba vaiko\npriežiūros atostogų pradžios mėnesį.“\n2. Pakeisti 6\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nKompensuojamasis uždarbis pašalpoms apskaičiuoti negali viršyti teisės į\natitinkamą pašalpą atsiradimo mėnesį galiojusių Vyriausybės patvirtintų\neinamųjų metų draudžiamųjų pajamų penkių dydžių sumos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 4 dalies pakeitimas ir",
      "content": "straipsnio papildymas nauja\n5 dalimi\n1. Pakeisti 8\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Ligos pašalpa skiriama, jeigu teisė ją gauti atsirado darbo laikotarpiu,\nįskaitant bandomąjį laikotarpį, ir atleidimo iš darbo dieną, išskyrus asmenis,\nnurodytus šio įstatymo 4 straipsnio 3 dalyje.“\n2. Papildyti 8\nstraipsnį nauja 5 dalimi:\n„5. Ligos pašalpą\ntaip pat turi teisę gauti apdraustieji, gaunantys pajamas pagal autorines\nsutartis (šio įstatymo 4 straipsnio 3 dalis), jeigu jie turi šio straipsnio 1\ndalies 2 punkte nustatytą stažą, o laikinasis nedarbingumas prasidėjo autorinės\nsutarties galiojimo laikotarpiu.“\n3. Buvusią 5\ndalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 dalies pakeitimas ir straipsnio papildymas",
      "content": "5 dalimi\n1. Pakeisti 9\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nApdraustiesiems asmenims, tapusiems laikinai nedarbingiems šio įstatymo 5\nstraipsnio 2 dalies 1, 3, 4 punktuose nurodytais atvejais, ligos pašalpą 2\npirmąsias kalendorines nedarbingumo dienas moka darbdavys, išskyrus asmenis,\nnurodytus šio įstatymo 4 straipsnio 3 dalyje. Ligos pašalpa iš Valstybinio\nsocialinio draudimo fondo lėšų pradedama mokėti nuo 3 nedarbingumo dienos ir\nmokama iki darbingumo atgavimo dienos ar darbingumo lygio nustatymo dienos. Tuo\natveju, kai asmenims NDNT nustato profesinės reabilitacijos paslaugų poreikį,\nligos pašalpa mokama iki pirmos dalyvavimo profesinės reabilitacijos programoje\ndienos.“\n2. Papildyti 9\nstraipsnį 5 dalimi:\n„5.\nApdraustiesiems asmenims, nurodytiems šio įstatymo 4 straipsnio 3 dalyje ir\nįgijusiems teisę gauti ligos pašalpą, ligos pašalpa mokama nuo 3 laikinojo\nnedarbingumo dienos iš Valstybinio socialinio draudimo fondo lėšų ir mokama iki\ndarbingumo atgavimo dienos ar darbingumo lygio nustatymo dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 16\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Teisę gauti\nmotinystės pašalpą nėštumo ir gimdymo atostogų laikotarpiu turi pagal šio\nįstatymo 4 straipsnio 1–3 dalis apdrausti asmenys, kuriems suteiktos nėštumo ir\ngimdymo atostogos, jeigu jie iki pirmosios nėštumo ir gimdymo atostogų dienos\nturi ne trumpesnį kaip 3 mėnesių per paskutinius 12 mėnesių arba ne trumpesnį\nkaip 6 mėnesių per paskutinius 24 mėnesius ligos ir motinystės socialinio\ndraudimo stažą, išskyrus šio straipsnio 2 ir 3 dalyse numatytus atvejus. Nuo 2009 m. liepos 1 d. – ne trumpesnį kaip 9 mėnesių per paskutinius 24 mėnesius, nuo 2009 m. spalio 1 d. – ne trumpesnį kaip 12 mėnesių per paskutinius 24 mėnesius ligos ir motinystės\nsocialinio draudimo stažą, išskyrus šio straipsnio 2 ir 3 dalyse numatytus\natvejus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 181 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 181\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Teisę gauti\ntėvystės pašalpą turi tėvas, kuris:\n1) apdraustas\npagal šio įstatymo 4 straipsnio 1–3 dalis;\n2) įstatymų\nnustatyta tvarka išleistas tėvystės atostogų, kol vaikui sueis vienas mėnuo;\n3) per\npaskutinius 24 mėnesius iki pirmosios tėvystės atostogų dienos turi ne\ntrumpesnį kaip 7 mėnesių ligos ir motinystės socialinio draudimo stažą,\nišskyrus atvejus, numatytus šio straipsnio 2 ir 3 dalyse. Nuo 2009 m. liepos 1 d. – ne trumpesnį kaip 9 mėnesių per paskutinius 24 mėnesius, nuo 2009 m. spalio 1 d. – ne trumpesnį kaip 12 mėnesių per paskutinius 24 mėnesius ligos ir motinystės\nsocialinio draudimo stažą, išskyrus šio straipsnio 2 ir 3 dalyse numatytus\natvejus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Teisę gauti\nmotinystės (tėvystės) pašalpą turi vienas iš tėvų (įtėvių) ar globėjas, kuris:\n1) apdraustas\npagal šio įstatymo 4 straipsnio 1–3 dalis, išskyrus atvejus, numatytus šio\nstraipsnio 6 ir 7 dalyse;\n2) įstatymų\nnustatyta tvarka išleistas vaiko priežiūros atostogų, išskyrus šio įstatymo 21\nstraipsnio 4 dalyje numatytą atvejį;\n3) per\npaskutinius 24 mėnesius iki pirmosios vaiko priežiūros atostogų dienos turi ne\ntrumpesnį kaip 7 mėnesių ligos ir motinystės socialinio draudimo stažą, išskyrus\natvejus, numatytus šio straipsnio 2 ir 3 dalyse. Nuo 2009 m. liepos 1 d. – ne trumpesnį kaip 9 mėnesių per paskutinius 24 mėnesius, nuo 2009 m. spalio 1 d. – ne trumpesnį kaip 12 mėnesių per paskutinius 24 mėnesius ligos ir motinystės\nsocialinio draudimo stažą, išskyrus šio straipsnio 2 ir 3 dalyse numatytus\natvejus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Baigiamosios nuostatos",
      "content": "1. Motinystės,\ntėvystės ir motinytės (tėvystės) socialinio draudimo pašalpos, paskirtos iki\nšio įstatymo įsigaliojimo, neperskaičiuojamos.\n2. Tuo atveju,\nkai po šio įstatymo įsigaliojimo asmeniui suteikiamos pakartotinės vaiko\npriežiūros atostogos už tą patį vaiką ir jis įgyja teisę gauti motinystės\n(tėvystės) socialinio draudimo pašalpą, atnaujinamas anksčiau paskirtos\npašalpos mokėjimas. Asmenims, įgijusiems teisę gauti motinystės socialinio\ndraudimo pašalpą, motinystės (tėvystės) socialinio draudimo pašalpa skiriama\nneatsižvelgiant į kintančio stažo reikalavimą.\n3. Asmenų,\ngavusių pajamas iš sporto veiklos, asmenų, gavusių pajamas iš atlikėjo veiklos,\nir asmenų, gavusių pajamas pagal autorines sutartis, nuo kurių 2009 ir 2010\nmetais įmokėtos sumažinto tarifo privalomojo ligos ir motinystės socialinio\ndraudimo įmokos, tų metų draudžiamosiomis pajamomis laikomos gautos pajamų\nsumos, apskaičiuotos proporcingai mokėtoms valstybinio socialinio draudimo\nįmokoms: atitinkamais metais gauta pajamų suma dauginama iš dydžio, kuris\napskaičiuojamas atitinkamų metų sumažintą draudėjų ir apdraustųjų ligos ir\nmotinystės socialinio draudimo įmokos tarifą, taikomą pajamoms, gautoms iš\nsporto ir atlikėjo veiklos, ar pajamoms, gautoms pagal autorines sutartis\n(atitinkamai gautoms iš savo darbdavio arba ne iš savo darbdavio), dalijant iš\ntų metų ligos ir motinystės socialinio draudimo įmokų tarifo, nustatyto\npajamoms, gautoms iš sporto ir atlikėjo veiklos, ar pajamoms, gautoms pagal\nautorines sutartis (atitinkamai gautoms iš savo darbdavio arba ne iš savo\ndarbdavio).\n4. Savarankiškai\ndirbančių asmenų draudžiamosiomis pajamomis laikomos pajamos, nuo kurių 2009\nmetais, o ūkininkų ir jų partnerių – ir 2010 metais, įmokėtos sumažinto tarifo\nprivalomojo ligos ir motinystės socialinio draudimo įmokos ir kurios\napskaičiuotos proporcingai mokėtoms valstybinio socialinio draudimo įmokoms:\natitinkamais metais gauta pajamų suma dauginama iš dydžio, kuris\napskaičiuojamas atitinkamų metų sumažintą ligos ir motinystės socialinio\ndraudimo įmokos tarifą, taikomą savarankiškai dirbančių asmenų gautoms\npajamoms, dalijant iš tų metų bendrojo ligos ir motinystės socialinio draudimo\nįmokų tarifo, nustatyto savarankiškai dirbantiems asmenims.\nStraipsnio pakeitimai:\nNr. XI-167,\n2009-02-17, Žin., 2009, Nr. 25-969 (2009-03-05)\nNr. XI-526,\n2009-12-08, Žin., 2009, Nr. 151-6773 (2009-12-22)\nNr. XI-929,\n2010-06-22, Žin., 2010, Nr. 81-4223 (2010-07-10)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS\n\n_____________"
    }
  ],
  "definitions": []
}
