{
  "id": "lt-law-x-1404",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių palaikų laidojimo įstatymas",
  "short_name": "X-1404",
  "status": "in_force",
  "issued_date": "2007-12-20",
  "in_force_date": "2008-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C51D9C259EFE/ykNvjTEoco",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja žmonių palaikų laidojimo sąlygas ir tvarką.\n\n2. Žmogaus embrionų ir vaisių iki 22-os nėštumo savaitės, kai nėra išreikšta tėvų (vieno iš tėvų) valia vaisių (vaisius) iki 22-os nėštumo savaitės kremuoti ir (ar) laidoti, kremavimo ir laidojimo tvarką nustato sveikatos apsaugos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n3. Žmogaus kūno dalių, taip pat susidariusių sveikatos priežiūros įstaigose medicininių atliekų utilizavimo tvarką nustato Visuomenės sveikatos saugos reglamentas (higienos norma).\n\n4. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktu, nurodytu šio įstatymo priede.\n\n5. Šio įstatymo nuostatos dėl žmogaus palaikų paruošimo šarvoti, žmogaus palaikų pirminio vežimo ir žmogaus palaikų vežimo laidoti netaikomos žmogaus vaisiaus (vaisių) iki 22-os nėštumo savaitės kremavimui ir (ar) laidojimui. Žmogaus vaisiaus (vaisių) iki 22-os nėštumo savaitės pirminio vežimo, šarvojimo, vežimo laidoti ir laidojimo tvarką nustato sveikatos apsaugos ministras.\nPapildyta straipsnio dalimi:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n6. Žmogaus vaisiaus (vaisių) iki 22-os nėštumo savaitės atidavimo tėvams (vienam iš tėvų) kremuoti ir (ar) laidoti tvarką nustato sveikatos apsaugos ministras.\nPapildyta straipsnio dalimi:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Balzamavimas – mirusio žmogaus kūno specialus paruošimas (žmogaus audinių cheminis fiksavimas ir konservavimas), turint tikslą išsaugoti mirusio žmogaus kūną ilgiau kaip vieną savaitę.\n\n11. Ekshumavimas – palaidotų ar užkastų žmogaus palaikų, taip pat kremuotų palaikų, esančių urnoje (kapsulėje), atkasimas ir iškėlimas iš kapo, laidojimo rūsio, kolumbariumo nišos ar kitos žmogaus palaikų palaidojimo ar užkasimo vietos.\nPapildyta straipsnio dalimi:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2. Kapas – vieta, kurioje užkasti žmogaus (žmonių) palaikai.\n\n3. Kapavietė – nustatytas ribas turintis žemės plotas kapinėse, skirtas kapui, rūsiui, kolumbariumui ar kitai laidojimo vietai, kur bus laidojami žmogaus palaikai, taip pat ir balzamuoti ar kremuoti.\n\n4. Kapinės – žemės plotas žmogaus palaikams, taip pat kremuotiems ar balzamuotiems, laidoti kapuose, rūsiuose, kolumbariumų nišose ar kitose vietose, kuriose išbarstomi arba užkasami kremuoti žmogaus palaikai.\n\n5. Kapinių prižiūrėtojas – fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, savivaldybės arba juridinio asmens teises turinčios religinės bendruomenės ar bendrijos paskirti prižiūrėti kapines.\n\n6. Kapo ramybės laikotarpis – laikas, per kurį iki kaulų suyra nekremuoti žmogaus palaikai. Konkrečią kapo ramybės laikotarpio trukmę kapinėse, atsižvelgdamas į grunto sudėtį ir į tai, ar kape palaidotas asmuo sirgo pavojinga ar ypač pavojinga užkrečiamąja liga, nustato kapinių prižiūrėtojas, remdamasis hidrogeologinio tyrimo rezultatais ir Nacionalinio visuomenės sveikatos centro prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras) išvada. Kapo ramybės laikotarpis negali būti trumpesnis kaip 25 metai.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\n\n7. Karstas – iš tvirtų medžiagų pagaminta dėžė žmogaus palaikams laidoti kape, rūsyje ar kolumbariumo nišoje.\n\n8. Kolumbariumas – statinys kapinėse karstams su žmonių palaikais ar urnoms su kremuotais žmonių palaikais laidoti.\n\n9. Krematoriumas – pastatas su įrenginiu žmogaus palaikams kremuoti.\n\n10. Kremavimas – žmogaus palaikų sudeginimas krematoriumo krosnyje. Kremavimu nelaikomas šio įstatymo 1 straipsnio 3 dalyje nurodytų medicininių atliekų deginimas.\n\n11. Kremavimo įmonė – kremavimo paslaugas teikiantis Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, turintys Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduotą kremavimo veiklos licenciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n12. Kremavimo paslaugos – paslaugos, apimančios palaikų priėmimą ir laikymą iki kremavimo, parengimą kremuoti, kremavimą, kremuotų palaikų išdavimą laidoti (saugoti), duomenų apie kremavimą kaupimą ir saugojimą.\n\n13. Kremavimo veikla – veikla, apimanti šiame įstatyme nustatytų kremavimo paslaugų teikimą.\n\n14. Laidojantis asmuo – asmens, pareiškusio valią dėl savo palaikų laidojimo formos (palaikus palaidoti, palaikus kremuoti ir kt.), paskirtas šiai valiai įvykdyti asmuo arba, jeigu toks asmuo nepaskirtas, o valia pareikšta testamente, – testamentą vykdantis asmuo, arba šiame įstatyme nustatytais atvejais mirusiojo sutuoktinis, partneris, pilnamečiai vaikai (įvaikiai), tėvai (įtėviai), o jei jų nėra, – kiti artimieji giminaičiai ir kiti šiame bei kituose įstatymuose nurodyti asmenys, organizuojantys palaikų laidojimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n15. Laidojimas – žmogaus palaikų, taip pat kremuotų ar balzamuotų, užkasimas kape, padėjimas laidojimo rūsyje, kolumbariumo nišoje ar kitoje tam skirtoje vietoje.\n\n16. Laidojimo paslaugos – paslaugos, apimančios žmogaus palaikų pirminį vežimą, žmogaus palaikų laikymą, žmogaus palaikų paruošimą šarvoti, šarvojimą, žmogaus palaikų vežimą laidoti arba kremuoti, laidojimą, kremavimo dokumentų parengimą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\n17. Laidojimo paslaugų teikėjas – fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, šio įstatymo nustatyta tvarka teikiantys visas ar dalį laidojimo paslaugų.\n\n18. Naujos kapinės – kapinės, įsteigtos šiam įstatymui įsigaliojus.\n\n19. Pelenų barstymo laukas – kapinėse esantis plotas, kuriame kremuoti žmogaus palaikai išbarstomi ant dirvos paviršiaus.\n\n20. Priešlaikinio gimdymo vaisius – gimdymo, įvykusio tarp 22-os ir 37-os nėštumo savaitės pabaigos, skaičiuojant nuo pirmos paskutinių mėnesinių dienos, vaisius.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n21. Šarvojimas – atsisveikinimo su mirusiu asmeniu paslaugų teikimas ir (ar) jų teikimo organizavimas šarvojimo salėse iki žmogaus palaikų vežimo laidoti.\n\n22. Urna – dėžutė arba indas su tvirtos medžiagos kapsule kremuotiems žmogaus palaikams laidoti ar laikyti.\n\n23. Žmogaus palaikai – mirusio žmogaus kūnas, jo dalys, priešlaikinio gimdymo vaisius, taip pat žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, kai sveikatos apsaugos ministro nustatyta tvarka yra išreikšta tėvų (vieno iš tėvų) valia vaisių (vaisius) iki 22-os nėštumo savaitės kremuoti ir (ar) laidoti.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n24. Žmogaus palaikų laikymas – žmogaus palaikų laikymas teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus atitinkančiose patalpose ir sąlygomis po patologinės anatomijos tyrimų ar teismo medicinos ekspertizių ir tyrimų leidus žmogaus palaikus laidoti arba, kai patologinės anatomijos tyrimai ar teismo medicinos ekspertizės ir tyrimai nedaromi, atvežus iš mirties fakto nustatymo vietos, jeigu kiti įstatymai nenustato kitaip. Žmogaus palaikų laikymu nelaikomas žmogaus palaikų saugojimas įstatymų ir kitų teisės aktų nustatytą terminą asmens sveikatos priežiūros įstaigose ar Valstybinėje teismo medicinos tarnyboje.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\n\n25. Žmogaus palaikų paruošimas šarvoti – žmogaus palaikų ir aprangos sutvarkymas, įskaitant specialų paruošimą žmogaus palaikus apsaugoti nuo irimo iki savaitės, ir dėjimas į karstą pagal laidojančio asmens pageidavimą ir teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus, atliekamas žmogaus palaikų paruošimo patalpose, įrengtose pagal teisės aktų nustatytus reikalavimus. Žmogaus palaikų paruošimu šarvoti nelaikomas žmogaus palaikų aprengimas ir dėjimas į karstą, kai tai laidojančio asmens prašymu atlieka asmens sveikatos priežiūros įstaigos ar Valstybinės teismo medicinos tarnybos personalas.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\n\n26. Žmogaus palaikų pirminis vežimas – žmogaus palaikų iki jų paruošimo šarvoti ir (ar) balzamavimo, ir (ar) šarvojimo gabenimas ne karste, išskyrus žmonių palaikų, įvežtų į Lietuvos Respubliką iš užsienio valstybių, gabenimą iki kitų laidojimo paslaugų teikimo vietos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\n27. Žmogaus palaikų vežimas kremuoti – žmogaus palaikų po jų paruošimo šarvoti ir (ar) šarvojimo gabenimas kremuoti.\nPapildyta straipsnio dalimi:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\n28. Žmogaus palaikų vežimas laidoti – žmogaus palaikų ir (ar) balzamuotų žmogaus palaikų po jų paruošimo šarvoti ir (ar) šarvojimo gabenimas į kapines laidoti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)\n\nANTRASIS SKYRIUS\nKREMAVIMAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Asmens valios dėl kremavimo pareiškimas ir vykdymas",
      "content": "1. Kiekvienas pilnametis veiksnus asmuo turi teisę šio įstatymo nustatyta tvarka pareikšti valią (sutikimą ar nesutikimą) dėl savo palaikų kremavimo.\n\n2. Asmens valia (sutikimas ar nesutikimas) dėl jo palaikų kremavimo po mirties gali būti pareiškiama Lietuvos Respublikos civilinio kodekso nustatyta tvarka testamente arba kitame notaro ar kito įstatymų įgalioto asmens patvirtintame valios pareiškimo dokumente. Pareiškiant valią dėl savo palaikų kremavimo testamente arba kitame valios pareiškimo dokumente gali būti paskiriamas (nurodomas) laidojantis asmuo, kuris įsipareigoja užtikrinti pareikštos valios įgyvendinimą po ją pareiškusio asmens mirties. Nė vienas asmuo negali būti paskirtas (nurodytas) laidojančiu asmeniu prieš jo valią. Valią pareiškusio asmens paskirtas (nurodytas) laidojantis asmuo be svarbių priežasčių negali atsisakyti prisiimtos pareigos užtikrinti pareikštos valios įgyvendinimą po ją pareiškusio asmens mirties.\n\n3. Kai asmens sutikimas dėl jo palaikų kremavimo pareikštas testamente, kuriame laidojantis asmuo nėra paskirtas, valią dėl palaikų kremavimo vykdo testamentą vykdantis asmuo, jeigu iki testamento paskelbimo valią pareiškęs asmuo nėra palaidotas. Jeigu asmens sutikimas dėl palaikų kremavimo pareikštas kitame valios pareiškimo dokumente, kuriame laidojantis asmuo nėra paskirtas, valią dėl kremavimo vykdo šio straipsnio 5 dalyje nurodyti asmenys.\n\n4. Asmuo sutikimą dėl savo palaikų kremavimo taip pat gali pareikšti raštu sudarydamas trišalę kremavimo paslaugų teikimo po jo mirties sutartį su kremavimo įmone ir laidojančiu asmeniu, įsipareigojančiu užtikrinti pareikštos valios įgyvendinimą po ją pareiškusio asmens mirties ir kremavimo paslaugų sutarties vykdymą. Ši sutartis yra vartojimo sutartis.\n\n5. Jeigu mirus asmeniui, kuris šio straipsnio 2 ir 4 dalyse nustatyta tvarka buvo pareiškęs sutikimą dėl savo palaikų kremavimo, nežinoma, kur yra testamente arba kitame valios pareiškimo dokumente paskirtas laidojantis asmuo, arba jei paskirtas laidojantis asmuo dėl objektyvių priežasčių negali vykdyti įsipareigojimų ar atsisako būti laidojančiu asmeniu, valią dėl kremavimo vykdo veiksnūs mirusiojo asmens:\n\n1) sutuoktinis arba partneris;\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2) jei nėra šios dalies 1 punkte nurodyto asmens arba jis nevykdo asmens pareikštos valios, – pilnamečiai vaikai (įvaikiai);\n\n3) jei nėra šios dalies 1 ir 2 punktuose nurodytų asmenų arba jie nevykdo asmens pareikštos valios, – tėvai (įtėviai);\n\n4) jei nėra šios dalies 1, 2 ir 3 punktuose nurodytų asmenų arba jie nevykdo asmens pareikštos valios, – pilnamečiai broliai ir seserys (įbroliai, įseserės);\n\n5) jei nėra šios dalies 1, 2, 3 ir 4 punktuose nurodytų asmenų arba jie nevykdo asmens pareikštos valios, – seneliai ar pilnamečiai vaikaičiai;\n\n6) jei nėra šios dalies 1, 2, 3, 4 ir 5 punktuose nurodytų asmenų arba jie nevykdo asmens pareikštos valios, – kiti giminaičiai.\n\n6. Jeigu nėra šio straipsnio 5 dalies 1–6 punktuose nurodytų asmenų, galinčių įvykdyti asmens pareikštą valią dėl jo palaikų kremavimo, arba nežinoma, kur tokie asmenys yra, kremavimą ir kremuotų žmogaus palaikų laidojimą organizuoja savivaldybė, kurios teritorijoje asmuo nuolat gyveno. Jeigu asmuo neturėjo nuolatinės gyvenamosios vietos, kremavimą ir laidojimą organizuoja savivaldybė, kurios teritorijoje buvo nustatytas mirties faktas. Tokiu atveju laidojantis asmuo yra savivaldybės vykdomosios institucijos įgaliotas asmuo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmens pareikštos valios dėl savo palaikų kremavimo pakeitimas",
      "content": "1. Asmuo pareikštą valią dėl savo palaikų kremavimo gali pakeisti:\n\n1) pakeisdamas testamentą arba kitą valios pareiškimo dokumentą;\n\n2) nutraukdamas trišalę sutartį su kremavimo įmone ir laidojančiu asmeniu.\n\n2. Vėliau šio įstatymo 3 straipsnio 2 ir 4 dalyse nustatyta tvarka pareikšta valia dėl kremavimo panaikina pirmiau pareikštą valią dėl kremavimo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Asmens, kuris nebuvo pareiškęs valios dėl savo palaikų kremavimo, palaikų kremavimas",
      "content": "1. Asmens, kuris, būdamas gyvas, šio įstatymo 3 straipsnio 2 ir 4 dalyse nustatyta tvarka nepareiškė valios dėl savo palaikų kremavimo, palaikus kremuoti galima, jeigu mirusiojo asmens veiksnus pilnametis sutuoktinis (sutuoktinė), partneris (partnerė) ar kiti veiksnūs pilnamečiai asmenys, nurodyti Civilinio kodekso 3.135 straipsnyje, pateikia prašymą kremavimo įmonei ir raštu patvirtina, kad asmuo, būdamas gyvas, nebuvo pareiškęs nesutikimo dėl savo palaikų kremavimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2. Kilus nesutarimams tarp šio straipsnio 1 dalyje nurodytų asmenų, ar palaikus kremuoti, sprendžia mirusio asmens:\n\n1) sutuoktinis arba partneris;\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2) jei nėra sutuoktinio arba partnerio, – pilnamečiai vaikai (įvaikiai);\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n3) jei nėra šios dalies 1 ir 2 punktuose nurodytų asmenų, – tėvai (įtėviai);\n\n4) jei nėra šios dalies 1, 2 ir 3 punktuose nurodytų asmenų, – pilnamečiai broliai ir seserys (įbroliai, įseserės);\n\n5) jei nėra šios dalies 1, 2, 3 ir 4 punktuose nurodytų asmenų, – seneliai, pilnamečiai vaikaičiai.\n\n3. Kilus nesutarimams dėl žmogaus palaikų kremavimo tarp šio straipsnio 2 dalies tame pačiame punkte nurodytų asmenų, palaikai nekremuojami."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kreipimosi dėl kremavimo tvarka",
      "content": "1. Žmogaus palaikų kremavimas atliekamas pagal laidojančio asmens arba laidojimo paslaugų teikėjo pateiktą prašymą kremuoti palaikus ir pateikus šio straipsnio 2 dalyje nurodytus dokumentus. Laidojantis asmuo arba laidojimo paslaugų teikėjas kremavimo įmonėje užpildo Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos nustatytos formos prašymą.\n\n2. Kartu su prašymu kremuoti žmogaus palaikus laidojantis asmuo kremavimo įmonei arba laidojimo paslaugų teikėjui privalo pateikti šiuos dokumentus:\n\n1) asmens, kurio palaikai kremuojami, medicininį mirties liudijimą, išduotą Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatymo nustatyta tvarka, o jeigu kremuojami žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, – sveikatos apsaugos ministro patvirtintos formos medicinos dokumentų išrašą.\nStraipsnio punkto pakeitimai:\nNr. XII-2120, 2015-12-03, paskelbta TAR 2015-12-14, i. k. 2015-19713\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n2) laidojančio asmens arba asmens, turinčio teisę veikti juridinio asmens vardu, kai laidojantis asmuo yra juridinis asmuo, tapatybę patvirtinantį dokumentą (pasą, asmens tapatybės kortelę) arba leidimą nuolat ar laikinai gyventi Lietuvos Respublikoje. Jeigu laidojantis asmuo yra juridinis asmuo arba savivaldybės vykdomosios institucijos įgaliotas asmuo, asmuo, turintis teisę veikti juridinio asmens vardu, arba savivaldybės vykdomosios institucijos įgaliotas asmuo taip pat pateikia įgaliojimus patvirtinantį dokumentą;\n\n3) asmens, kurio palaikus prašoma kremuoti, šio įstatymo 3 straipsnio 2 ir 4 dalyse nustatyta tvarka pareikštą sutikimą dėl jo palaikų kremavimo, jeigu toks sutikimas buvo pareikštas;\n\n4) jeigu asmuo, kurio palaikus prašoma kremuoti, nebuvo šio įstatymo 3 straipsnio 2 ir 4 dalyse nustatyta tvarka pareiškęs sutikimo dėl savo palaikų kremavimo, – santuokos liudijimą ar santuokos sudarymo įrašą liudijantį išrašą, išduotą Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka, kai laidojantis asmuo yra sutuoktinis, arba partnerystės įregistravimo faktą liudijantį dokumentą, kai laidojantis asmuo yra partneris, arba giminystės ryšį patvirtinantį dokumentą, kai laidojantis asmuo yra artimasis giminaitis. Šiuo atveju laidojantis asmuo taip pat turi pateikti rašytinį patvirtinimą (artimųjų giminaičių parašais patvirtintą susitarimą ir apie tai pažymėti prašyme kremuoti palaikus), kad tarp mirusiojo artimųjų giminaičių nėra nesutarimų dėl palaikų kremavimo;\nStraipsnio punkto pakeitimai:\nNr. XII-2120, 2015-12-03, paskelbta TAR 2015-12-14, i. k. 2015-19713\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n5) prokuroro rašytinį sutikimą, jeigu medicininiame mirties liudijime pažymėta, kad yra bent viena iš sąlygų, nurodytų Žmogaus mirties nustatymo ir kritinių būklių įstatyme, kada asmens mirties faktą nustatęs asmuo privalo apie tai nedelsdamas pranešti policijai arba kai prašoma kremuoti ekshumuotus žmogaus palaikus.\nStraipsnio punkto pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kremavimo apribojimai",
      "content": "1. Draudžiama kremuoti žmogaus palaikus:\n\n1) kai asmuo šio įstatymo 3 straipsnio 2 dalyje nustatyta tvarka yra pareiškęs nesutikimą dėl savo palaikų kremavimo ir laidojimo paslaugų teikėjas ar (ir) kremavimo įmonė apie tai informuoti raštu;\n\n2) jeigu dėl žmogaus palaikų kremavimo tarp mirusiojo artimųjų giminaičių yra kilęs nesutarimas, nurodytas šio įstatymo 5 straipsnio 3 dalyje, ir apie tai laidojimo paslaugų teikėjas ar (ir) kremavimo įmonė yra informuoti raštu;\n\n3) kai nenustatyta mirusiojo asmens tapatybė;\n\n4) jeigu medicininiame mirties liudijime pažymėta, kad yra bent viena iš sąlygų, nurodytų Žmogaus mirties nustatymo ir kritinių būklių įstatyme, kada asmens mirties faktą nustatęs asmuo privalo apie tai nedelsdamas pranešti policijai, ir negautas rašytinis prokuroro sutikimas kremuoti žmogaus palaikus;\n\n5) jeigu negautas rašytinis prokuroro sutikimas, kai norima kremuoti ekshumuotus žmogaus palaikus.\n\n2. Žmogaus palaikai, kuriuos draudžiama kremuoti, laidojami tradiciniu būdu – užkasami į žemę.\n\nStraipsnio pakeitimai:\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)\nStraipsnio pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Neteko galios nuo 2011-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsisakymas kremuoti",
      "content": "1. Kremavimo įmonė privalo atsisakyti žmogaus palaikus kremuoti šiais atvejais:\n\n1) jeigu yra šio įstatymo 7 straipsnyje nurodytų aplinkybių;\n\n2) jeigu nebuvo pateikti visi šio įstatymo 6 straipsnyje nurodyti dokumentai.\n\n2. Sprendimą dėl atsisakymo kremuoti žmogaus palaikus kremavimo įmonė turi priimti per 24 valandas nuo prašymo pateikimo ir apie jį pranešti laidojančiam asmeniui.\n\n3. Žmogaus palaikai, kuriuos kremavimo įmonė atsisakė kremuoti pagal šio straipsnio 1 dalies 2 punktą, gali būti kremuojami laidojančiam asmeniui pateikus trūkstamus dokumentus.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vietos krematoriumui parinkimas",
      "content": "1. Vieta krematoriumui parenkama rengiant teritorijų planavimo dokumentus Lietuvos Respublikos teritorijų planavimo įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Parenkant vietą krematoriumui įrengti įvertinamas kremavimo veiklos poveikis aplinkai pagal Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą.\n\n3. Krematoriumų sanitarinės apsaugos zona nustatoma Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2194, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09852"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Reikalavimai kremavimo įmonei",
      "content": "1. Verstis šio įstatymo nustatyta kremavimo veikla leidžiama Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtiems juridiniams asmenims ar kitoms organizacijoms arba jų filialams, turintiems Vyriausybės įgaliotos institucijos (toliau – licencijas išduodanti institucija) išduotą kremavimo veiklos licenciją. Licencijas išduodanti institucija kremavimo veiklos licencijas išduoda, keičia, tikslina, atsisako išduoti licenciją, įspėja apie galimą licencijos galiojimo sustabdymą, sustabdo ar panaikina licencijos galiojimą, panaikina įspėjimą apie galimą licencijos galiojimo sustabdymą arba panaikina licencijos galiojimo sustabdymą vadovaudamasi šiuo įstatymu ir Vyriausybės patvirtintomis Kremavimo veiklos licencijavimo taisyklėmis.\n\n2. Kremavimo įmonė, vykdydama kremavimo veiklą, privalo laikytis aplinkos ministro nustatytų aplinkosaugos reikalavimų.\n\n3. Kremavimo įmonė privalo:\n\n1) turėti kremavimo įrangą, atitinkančią aplinkos ministro nustatytus aplinkosaugos reikalavimus;\n\n2) valdyti nuosavybės, patikėjimo, panaudos ar kita teise patalpas, atitinkančias Vyriausybės ar jos įgaliotos institucijos nustatytus visuomenės sveikatos saugos reikalavimus, ir turėti Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka išduotą leidimą-higienos pasą kremavimo veiklai nurodytoje veiklos vykdymo vietoje.\n\n4. Kremavimo įmonė, kuri nutraukia kremavimo veiklą, šio įstatymo 14 straipsnio 2 dalyje nurodytus dokumentus, kurių saugojimo terminas nėra pasibaigęs, tolesniam saugojimui turi perduoti Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nStraipsnio pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "111 straipsnis. Kremavimo veiklos licencijavimas",
      "content": "1. Šio įstatymo 11 straipsnio 1 dalyje nurodyti asmenys, norintys gauti ar keisti kremavimo veiklos licencijas, privalo atitikti šio įstatymo 11 straipsnio 3 dalyje nurodytus reikalavimus.\n\n2. Asmuo, norintis gauti ar keisti kremavimo veiklos licenciją (toliau šiame straipsnyje – pareiškėjas), turi Kremavimo veiklos licencijavimo taisyklėse nustatyta tvarka licencijas išduodančiai institucijai pateikti prašymą ir kitus šiose taisyklėse nurodytus dokumentus.\n\n3. Licencijas išduodanti institucija priima sprendimą išduoti ar keisti kremavimo veiklos licenciją arba motyvuotą sprendimą atsisakyti ją išduoti ar keisti per Kremavimo veiklos licencijavimo taisyklėse nustatytą terminą.\n\n4. Kremavimo veiklos licenciją atsisakoma išduoti ar keisti šiais atvejais:\n\n1) jeigu pareiškėjas neatitinka šio įstatymo 11 straipsnio 3 dalyje nustatytų reikalavimų;\n\n2) jeigu pareiškėjas pateikia ne visus šio straipsnio 2 dalyje nurodytus arba netaisyklingai užpildytus dokumentus arba pateikia dokumentus, neatitinkančius jiems keliamų reikalavimų, arba neteisingus duomenis ir per nustatytą terminą nepašalina trūkumų;\n\n3) jeigu pareiškėjui buvo panaikintas kremavimo veiklos licencijos galiojimas ir nuo licencijos galiojimo panaikinimo nepraėjo 6 mėnesiai. Ši nuostata netaikoma, kai kremavimo veiklos licencijos galiojimas panaikintas šio straipsnio 8 dalies 1 punkte nurodytu atveju.\n\n5. Pasikeitus bent vienam iš kremavimo veiklos licencijos turėtojo duomenų: pavadinimui, kodui, buveinės adresui, kremavimo įmonė privalo patikslinti kremavimo veiklos licenciją Kremavimo veiklos licencijavimo taisyklėse nustatyta tvarka per nustatytus terminus.\n\n6. Kai kremavimo įmonė nori vykdyti kremavimo veiklą kitoje veiklos vykdymo vietoje, ji privalo kreiptis dėl kremavimo veiklos licencijos keitimo.\n\n7. Licencijas išduodanti institucija priima sprendimą įspėti kremavimo įmonę apie galimą kremavimo veiklos licencijos galiojimo sustabdymą ir nustato Kremavimo veiklos licencijavimo taisyklėse nurodytą terminą nustatytiems pažeidimams pašalinti, jeigu paaiškėja, kad pareiškėjas, norėdamas gauti kremavimo veiklos licenciją, pateikė neteisingus duomenis.\n\n8. Kremavimo veiklos licencijos galiojimas sustabdomas šiais atvejais:\n\n1) kremavimo įmonės prašymu;\n\n2) jeigu buvo priimtas sprendimas įspėti kremavimo įmonę apie galimą licencijos galiojimo sustabdymą ir per sprendime nurodytą terminą kremavimo įmonė nepateikė dokumentų, patvirtinančių, kad pažeidimai pašalinti, arba pateiktų dokumentų nepakanka nustatyti, kad pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu gautas šio įstatymo 30 straipsnyje nurodytų kremavimo įmonių veiklos priežiūrą ir kontrolę vykdančių institucijų motyvuotas rašytinis pasiūlymas sustabdyti kremavimo veiklos licencijos galiojimą dėl nustatytų kremavimo veiklos reikalavimų pažeidimų ir dokumentai su išvada (išvadomis), patvirtinančia (patvirtinančiomis) priežastis, dėl kurių gali būti sustabdytas licencijos galiojimas;\n\n4) jeigu sustabdomas šio įstatymo 11 straipsnio 3 dalies 2 punkte nurodyto leidimo-higienos paso galiojimas. Institucija, sustabdžiusi leidimo-higienos paso galiojimą, turi per 3 darbo dienas apie tai raštu informuoti licencijas išduodančią instituciją ir nurodyti leidimo-higienos paso sustabdymo galiojimo terminą.\n\n9. Sprendimą dėl licencijos galiojimo sustabdymo licencijas išduodanti institucija priima Kremavimo veiklos licencijavimo taisyklėse nustatyta tvarka per nustatytus terminus.\n\n10. Kremavimo veiklos licencijos galiojimas panaikinamas šiais atvejais:\n\n1) kremavimo įmonės prašymu;\n\n2) jeigu buvo priimtas sprendimas sustabdyti licencijos galiojimą šio straipsnio 8 dalies 2 ar 3 punkte nurodytais pagrindais ir per šiame sprendime sustabdyti licencijos galiojimą nustatytą terminą kremavimo įmonė nepateikė dokumentų, įrodančių, kad pašalinti pažeidimai, dėl kurių licencijos galiojimas buvo sustabdytas, arba pateiktų dokumentų nepakanka nustatyti, kad nurodyti pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu nustatoma, kad licencijos galiojimo sustabdymo metu kremavimo įmonė vykdo kremavimo veiklą;\n\n4) jeigu panaikinamas šio įstatymo 11 straipsnio 3 dalies 2 punkte nurodyto leidimo-higienos paso galiojimas. Institucija, panaikinusi leidimo-higienos paso galiojimą, apie tai raštu informuoja licencijas išduodančią instituciją per 3 darbo dienas nuo leidimo-higienos paso galiojimo panaikinimo dienos.\n\n11. Licencijas išduodanti institucija apie priimtą sprendimą įspėti kremavimo įmonę apie galimą kremavimo veiklos licencijos galiojimo sustabdymą arba sustabdyti kremavimo veiklos licencijos galiojimą, arba panaikinti kremavimo veiklos licencijos galiojimą Lietuvos Respublikos viešojo administravimo įstatymo 13 straipsnio 1 dalyje nustatyta tvarka ir terminais praneša kremavimo įmonei, nurodydama sprendimo priėmimo motyvus, pagrindus ir sprendimo apskundimo tvarką.\n\n12. Jeigu licencijas išduodanti institucija priima sprendimą sustabdyti kremavimo veiklos licencijos galiojimą arba panaikinti kremavimo veiklos licencijos galiojimą, kremavimo įmonė privalo arba sustabdyti kremavimo veiklą, arba nutraukti kremavimo veiklą ne vėliau kaip per 5 darbo dienas nuo pranešimo apie licencijos galiojimo sustabdymą arba panaikinimą gavimo dienos.\n\n13. Įspėjimas apie galimą kremavimo veiklos licencijos galiojimo sustabdymą ar kremavimo veiklos licencijos galiojimo sustabdymas panaikinamas, kai kremavimo įmonė per licencijas išduodančios institucijos nurodytą terminą pateikia motyvuotą prašymą ir dokumentus, įrodančius, kad pašalinti pažeidimai, dėl kurių buvo priimtas sprendimas įspėti apie galimą licencijos galiojimo sustabdymą ar sustabdyti licencijos galiojimą. Licencijas išduodanti institucija, gavusi šioje dalyje nurodytus dokumentus, per Kremavimo veiklos licencijavimo taisyklėse nustatytą terminą priima sprendimą panaikinti įspėjimą apie galimą licencijos galiojimo sustabdymą ar licencijos galiojimo sustabdymą arba, jeigu pateiktų dokumentų nepakanka nustatyti, kad pažeidimai pašalinti, priima sprendimą atsisakyti panaikinti įspėjimą apie licencijos galiojimo sustabdymą ar licencijos galiojimo sustabdymą, o jeigu pažeidimų pašalinimo terminas yra pasibaigęs, priima sprendimą sustabdyti licencijos galiojimą ar sprendimą panaikinti licencijos galiojimą. Kai licencijos galiojimas sustabdomas šio straipsnio 8 dalies 1 punkte nurodytu atveju, licencijos galiojimo sustabdymas panaikinamas per Kremavimo veiklos licencijavimo taisyklėse nustatytą terminą.\n\n14. Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, kuriems šio straipsnio 10 dalies 2 ir (ar) 3 punktuose nurodytais pagrindais buvo panaikintas jų turėtų kremavimo veiklos licencijų galiojimas, dėl naujos kremavimo veiklos licencijos išdavimo gali kreiptis ne anksčiau kaip po 6 mėnesių nuo licencijos galiojimo panaikinimo dienos.\n\n15. Kremavimo veiklos licencija galioja neterminuotai.\n\n16. Apie kremavimo veiklos licencijų išdavimą, keitimą, patikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir licencijų galiojimo panaikinimą licencijas išduodanti institucija skelbia savo interneto svetainėje.\n\nĮstatymas papildytas straipsniu:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nStraipsnio pakeitimai:\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)\nStraipsnio pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Žmogaus palaikų paruošimas kremuoti",
      "content": "Kremavimo įmonė turi užtikrinti, kad žmogaus palaikai būtų tinkamai paruošti kremuoti. Palaikų paruošimo kremuoti taisykles tvirtina Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kremavimo procedūros reikalavimai",
      "content": "1. Draudžiama kremuoti žmogaus palaikus jo mirties dieną, išskyrus žmogaus vaisių (vaisius) iki 22-os nėštumo savaitės.\nStraipsnio dalies pakeitimai:\nNr. XII-2120, 2015-12-03, paskelbta TAR 2015-12-14, i. k. 2015-19713\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n2. Kremavimo krosnyje vienu metu galima kremuoti ne daugiau kaip vieno žmogaus palaikus, išskyrus vieno žmogaus vaisius iki 22-os nėštumo savaitės.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n3. Kremuoti žmogaus palaikai turi būti sudėti į nedūžtančią, šviesai ir skysčiui nepralaidžią kapsulę. Ant kapsulės kremavimo įmonė turi įskaitomai įspausti šiuos duomenis:\n\n1) mirusiojo vardą, pavardę ir asmens kodą;\n\n2) mirusiojo gimimo ir mirties datą;\n\n3) kremavimą atlikusios įmonės kodą ir kremavimo datą;\n\n4) kremavimo registracijos numerį, atitinkantį numerį kremavimo registracijos žurnale.\n\n4. Jeigu kremuojamas (kremuojami) žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, vietoj šio straipsnio 3 dalies 1 ir 2 punktuose nurodytų duomenų ant kapsulės turi būti nurodyta moters, kurios vaisius (vaisiai) kremuojamas (kremuojami), vardas ir pavardė, gimimo data, medicinos dokumentų išrašo data.\nPapildyta straipsnio dalimi:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Duomenų apie kremavimą kaupimas ir saugojimas",
      "content": "1. Kremavimo įmonės privalo registruoti kremavimo atvejus kremavimo registracijos žurnaluose Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Laidojimo paslaugų teikėjas prašymus kremuoti palaikus ir kartu su prašymu pateiktų dokumentų kopijas, o kremavimo įmonė papildomai ir prašymus išduoti kremuotus palaikus, trišales kremavimo paslaugų teikimo sutartis, mirusiojo kremavimo faktą patvirtinančios kremavimo pažymos vieną egzempliorių ir kremavimo registracijos žurnalus saugo Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka. Šie dokumentai saugomi nuolat, išskyrus šio įstatymo 11 straipsnio 4 dalyje numatytus atvejus.\n\n3. Duomenys apie mirusius asmenis, kai žinoma ar įtariama, kad asmens mirties priežastis yra nusikalstama veika, ir dėl to vyksta ikiteisminis tyrimas, automatiniu būdu Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka teikiami kremavimo įmonėms.\n\nStraipsnio pakeitimai:\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kremuotų palaikų išdavimas, laidojimas (saugojimas)",
      "content": "1. Kremavimo paslaugų įmonė išduoda kremuotus palaikus laidojančiam ar jo įgaliotam paimti kremuotus palaikus asmeniui užpildžius Vyriausybės ar jos įgaliotos institucijos nustatytos formos prašymą. Kremavimo įmonė kremavimo registracijos žurnale nurodo, kuriose kapinėse kremuoti palaikai bus laidojami (saugomi), arba pažymi faktą, kad kremuoti palaikai nebus laidojami (saugomi) kapinių tvarkymo taisyklėse nustatyta tvarka, taip pat išduoda mirusiojo kremavimo faktą patvirtinančią pažymą. Šioje pažymoje nurodomas mirusiojo vardas, pavardė, asmens kodas, kremavimo data, kremavimo įmonės pavadinimas, adresas ir telefono numeris. Jeigu kremuotas (kremuoti) žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, pažymoje nurodoma moters, kurios vaisius (vaisiai) kremuojamas (kremuojami), vardas ir pavardė, gimimo data, medicinos dokumentų išrašo data, kremavimo data, kremavimo įmonės pavadinimas, adresas ir telefono numeris.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n2. Kremuoti žmogaus palaikai yra laidojami (saugomi) dedant juos į kapavietę kapinėse arba į nišą kolumbariume, o kremuotų palaikų pelenai išbarstomi kapinėse esančiame kremuotų palaikų pelenų barstymo lauke, ne arčiau kaip 5 km nuo kranto Baltijos jūroje, upėse, išskyrus urbanizuotas teritorijas ir paplūdimius, ar kitaip Vyriausybės ar jos įgaliotos institucijos tvirtinamose Kapinių tvarkymo taisyklėse nustatyta tvarka, tačiau tai turi būti atlikta nepažeidžiant kitų asmenų teisių ir teisėtų interesų bei viešosios tvarkos. Kremuoti žmogaus palaikai urnoje gali būti laikinai saugomi namuose ar kitose saugojimui tinkamose vietose.\nStraipsnio dalies pakeitimai:\nNr. XIV-1087, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11306\n\nTREČIASIS SKYRIUS\nBALZAMAVIMAS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Balzamavimą atliekantys asmenys",
      "content": "1. Balzamavimą gali atlikti Lietuvos Respublikoje įsteigti juridiniai asmenys, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigti juridiniai asmenys ar kitos organizacijos arba jų filialai, turintys Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka išduotą leidimą-higienos pasą.\nStraipsnio dalies pakeitimai:\nNr. XII-1671, 2015-05-07, paskelbta TAR 2015-05-15, i. k. 2015-07405\n\n2. Žmogaus palaikus galima balzamuoti tik gavus medicininį jo mirties liudijimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2120, 2015-12-03, paskelbta TAR 2015-12-14, i. k. 2015-19713\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "161 straipsnis. Neteko galios nuo 2015-07-01.",
      "content": "Įstatymas papildytas straipsniu:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nStraipsnio pakeitimai:\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)\nStraipsnio pakeitimai:\nNr. XII-1671, 2015-05-07, paskelbta TAR 2015-05-15, i. k. 2015-07405\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\nNr. XII-1802, 2015-06-18, paskelbta TAR 2015-06-29, i. k. 2015-10361"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Žmogaus palaikų naudojimas mokymo tikslais",
      "content": "1. Kai mirties priežastis pakankamai aiški ir įrodyta medicininių tyrimų duomenimis, neįtariama, kad mirties priežastimi gali būti nusikalstama veika, ir yra nustatyta asmens tapatybė, turintiems teisę atlikti balzamavimą universitetams žmogaus palaikai perduodami šiais atvejais:\n\n1) kai tai nurodyta mirusiojo asmens testamentu ar kitu valios pareiškimo dokumentu;\n\n2) jei asmuo iki mirties nebuvo išreiškęs savo valios ir nebuvo pareiškęs draudimo naudoti savo kūną ar atskiras jo dalis mokymo tikslais, sutikimą naudoti mirusiojo kūną ar jo dalis gali duoti veiksnūs mirusiojo asmens sutuoktinis, partneris, pilnamečiai vaikai (įvaikiai), tėvai (įtėviai) arba kiti artimieji giminaičiai, nurodyti Civilinio kodekso 3.135 straipsnyje.\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2. Universitetai yra atsakingi už gautų žmonių palaikų saugojimą, apskaitą, su tuo susijusių dokumentų tvarkymą ir palaikų perdavimą laidojimo ar kremavimo įmonėms.\n\n3. Mokymui panaudoti žmonių palaikai yra palaidojami ar kremuojami šio įstatymo nustatyta tvarka.\n\n4. Universitetai savo lėšomis organizuoja žmonių palaikų laidojimą ar kremavimą po jų panaudojimo mokymo tikslais ir prižiūri mokymo tikslais panaudotų žmogaus palaikų ar kremuotų žmogaus palaikų palaidojimo vietą."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Žmogaus palaikų balzamavimo tvarka",
      "content": "Žmogaus palaikų balzamavimo tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Atsisakymas atlikti balzamavimą",
      "content": "Balzamavimą atliekantys asmenys privalo atsisakyti balzamuoti, jei:\n\n1) miręs žmogus sirgo pavojingomis arba ypač pavojingomis užkrečiamosiomis ligomis, įrašytomis į Sveikatos apsaugos ministerijos patvirtintą sąrašą, arba buvo šių ligų sukėlėjų nešiotojas;\n\n2) mirusio žmogaus kūnas užterštas radionuklidais ar kitomis pavojingomis medžiagomis;\n\n3) jei balzamavimą atliekantys asmenys dėl techninių priežasčių negali užtikrinti deramo žmogaus palaikų saugojimo.\n\nKETVIRTASIS SKYRIUS\nLAIDOJIMO PASLAUGOS"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Laidojimo paslaugų teikimui keliami reikalavimai",
      "content": "1. Laidojimo paslaugas, kurių teikimui pagal Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymą reikalingas leidimas-higienos pasas, laidojimo paslaugų teikėjas turi teisę teikti Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka gavęs leidimą-higienos pasą.\n\n2. Laidojimo paslaugos teikiamos nepažeidžiant sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reikalavimų ir aplinkos ministro nustatytų laidojimo paslaugų teikimo kokybės reikalavimų. Laidojimo paslaugos neteikiamos sveikatos priežiūros įstaigų patalpose.\n\n3. Laidojimo paslaugų teikėjas privalo:\n\n1) teikti laidojimo paslaugas laikydamasis sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reikalavimų;\n\n2) teikti žmogaus palaikų pirminio vežimo ir žmogaus palaikų vežimo laidoti ar kremuoti paslaugas laikydamasis šio įstatymo 22 straipsnyje nustatytų reikalavimų;\n\n3) bendraudamas su laidojančiu asmeniu ir mirusio asmens artimaisiais susilaikyti nuo veiksmų, kuriais būtų ignoruojami jų įsitikinimai, ir laikydamasis laidojančio asmens nurodymų sudaryti sąlygas laidotuvėse dalyvauti teisės aktų nustatyta tvarka įregistruotų religinių bendruomenių ir bendrijų atstovams, kitiems asmenims;\n\n4) užtikrinti, kad laidojimo paslaugų teikimas atitiktų aplinkos ministro nustatytus laidojimo paslaugų teikimo kokybės reikalavimus;\n\n5) atsisakyti vežti žmogaus palaikus kremuoti, jeigu yra bent vienas iš šio įstatymo 7 straipsnio 1 dalyje nurodytų atvejų, dėl kurių žmogaus palaikai negali būti kremuojami;\n\n6) raštu informuoti kremavimo įmonę, kad tarp mirusiojo artimųjų giminaičių yra kilę nesutarimų dėl  mirusiojo palaikų kremavimo ir (ar) kad mirusysis yra pareiškęs nesutikimą dėl savo palaikų kremavimo, jeigu laidojimo paslaugų teikėjas apie tai informuotas raštu.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Laidojančio asmens teisės ir pareigos",
      "content": "1. Kiekvienas veiksnus ar riboto veiksnumo asmuo turi teisę pareikšti valią dėl savo palaikų laidojimo ir paskirti laidojantį asmenį, kuris, jam mirus, organizuos laidojimą. Asmuo valią dėl savo palaikų laidojimo gali pareikšti ir laidojantį asmenį paskirti:\n\n1) Civilinio kodekso nustatyta tvarka sudarytame testamente, išskyrus riboto veiksnumo asmenį;\n\n2) Civilinio kodekso nustatyta tvarka notaro ar kito įstatymų įgalioto asmens patvirtintame rašytiniame valios pareiškime.\n\n2. Mirus asmeniui, kuris šio straipsnio 1 dalyje nustatyta tvarka nepaskyrė laidojančio asmens arba kurio paskirtas laidojantis asmuo dėl objektyvių priežasčių negalėjo organizuoti laidojimo arba atsisakė organizuoti laidojimą, laidojimą organizuoja:\n\n1) kai asmens valia dėl laidojimo pareikšta testamente, – testamentą vykdantis asmuo, jeigu iki testamento paskelbimo valią pareiškęs asmuo nepalaidotas;\n\n2) mirusio asmens sutuoktinis, partneris, pilnamečiai vaikai (įvaikiai), tėvai (įtėviai), o jeigu jų nėra, – kiti giminaičiai ar kiti veiksnūs asmenys, galintys organizuoti laidojimą.\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n3. Jeigu nėra šio straipsnio 1 ir 2 dalyse nurodytų ir galinčių organizuoti laidojimą asmenų arba nežinoma, kur tokie asmenys yra, laidojimą organizuoja savivaldybė, kurios teritorijoje asmuo nuolat gyveno. Jeigu miršta atsakingas už kapavietės ar kolumbariumo nišos priežiūrą asmuo arba asmuo, kuriam Kapinių tvarkymo taisyklių nustatyta tvarka buvo suteikta teisė prižiūrėti neprižiūrimą kapavietę, laikantis Kapinių tvarkymo taisyklėse ir Leidimo laidoti neprižiūrimose kapavietėse išdavimo tvarkos apraše nustatytos tvarkos, šie asmenys gali būti palaidoti toje kapavietėje ar kolumbariumo nišoje, jeigu jos yra laidojimą organizuojančios savivaldybės teritorijoje. Jeigu asmuo neturėjo nuolatinės gyvenamosios vietos, laidojimą organizuoja savivaldybė, kurios teritorijoje buvo nustatytas mirties faktas. Šioje dalyje nurodytais atvejais laidojantis asmuo yra savivaldybės vykdomosios institucijos įgaliotas asmuo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2587, 2024-04-25, paskelbta TAR 2024-05-03, i. k. 2024-08307\n\n4. Nenustatytos tapatybės žmogaus palaikų laidojimą organizuoja savivaldybės, kurios teritorijoje buvo nustatytas mirties faktas, vykdomoji institucija Vyriausybės įgaliotos institucijos nustatyta tvarka.\n\n5. Laidojantis asmuo turi teisę Lietuvos Respublikos įstatymo „Dėl paramos mirties atveju“ nustatyta tvarka gauti laidojimo pašalpą ir privalo palaidoti palaikus asmens, kuriam laidoti išmokėta laidojimo pašalpa.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Žmogaus palaikų vežimas",
      "content": "1. Teikiant laidojimo paslaugas, žmogaus palaikai vežami Vyriausybės ar jos įgaliotos institucijos nustatytus reikalavimus atitinkančiomis transporto priemonėmis.\n\n2. Žmogaus palaikai į užsienio valstybes, kurios yra 1973 m. spalio 26 d. Strasbūre priimto Susitarimo dėl mirusiųjų kūnų pervežimo (toliau – susitarimas) šalys, vežami turint Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka išduotą dokumentą (mirusiojo kūno laissez-passer), išskyrus atvejus, kai žmogaus palaikai per Lietuvos Respublikos teritoriją vežami tranzitu turint užsienio valstybės susitarimo šalies kompetentingos institucijos išduotą dokumentą (mirusiojo kūno laissez-passer). Žmogaus palaikai į užsienio valstybes, kurios nėra susitarimo šalys, taip pat iš šių valstybių per Lietuvos Respublikos teritoriją tranzitu vežami apie tai informavus Vyriausybės įgaliotą instituciją Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n3. Žmogaus palaikai, išskyrus į Lietuvos Respubliką iš užsienio valstybių įvežtus žmogaus palaikus, vežami laidoti ar kremuoti turint Žmogaus mirties nustatymo ir kritinių būklių įstatymo nustatyta tvarka išduotą medicininį mirties liudijimą. Žmogaus palaikų vežimo patologinės anatomijos tyrimams ar teismo medicinos ekspertizėms ir tyrimams tvarką nustato Vyriausybės įgaliotos institucijos.\n\n4. Asmenų, kurie sirgo pavojingomis arba ypač pavojingomis užkrečiamosiomis ligomis, įrašytomis į sveikatos apsaugos ministro patvirtintą sąrašą, arba buvo šių ligų sukėlėjų nešiotojai, palaikų vežimo tvarką nustato sveikatos apsaugos ministras.\n\n5. Žmogaus palaikams iš užsienio valstybių į Lietuvos Respublikos teritoriją parvežti būtinas Lietuvos Respublikos sveikatos apsaugos ir Lietuvos Respublikos užsienio reikalų ministrų nustatyta tvarka Lietuvos Respublikos diplomatinių atstovybių ar konsulinių įstaigų išduotas leidimas žmogaus palaikus parvežti į Lietuvą, jeigu Lietuvos Respublikos tarptautinėse sutartyse nenustatyta kitaip. Su šiuo leidimu žmogaus palaikai vežami laidoti ar kremuoti, jeigu Lietuvos Respublikos tarptautinėse sutartyse nenustatyta kitaip.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)\nStraipsnio pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nPENKTASIS SKYRIUS\nKAPINĖS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Kapinių klasifikavimas",
      "content": "1. Pagal paskirtį kapinės skirstomos į:\n\n1) viešąsias;\n\n2) konfesines.\n\n2. Pagal statusą kapinės skirstomos į:\n\n1) neveikiančias;\n\n2) riboto laidojimo;\n\n3) veikiančias."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Bendrieji kapinių reikalavimai",
      "content": "1. Kapinės steigiamos vadovaujantis šiuo ir kitais įstatymais bei teisės aktais. Steigiamų naujų kapinių plotas neturi būti didesnis kaip 40 hektarų, įskaitant bendrojo naudojimo želdynų užimtą plotą.\n\n2. Steigiamų naujų kapinių, taip pat įsteigtų kapinių plečiamų teritorijų sanitarinės apsaugos zonos dydis nustatomas Specialiųjų žemės naudojimo sąlygų įstatyme nustatyta tvarka, tačiau negali būti mažesnis kaip 100 metrų.\nStraipsnio dalies pakeitimai:\nNr. XIII-2194, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09852\n\n3. Neteko galios nuo 2020-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2194, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09852\n\n4. Prieš pradedant eksploatuoti įsteigtas naujas kapines, jose privalo būti iki galo sutvarkyta infrastruktūra ir užtikrintas susisiekimas visuomeniniu transportu.\n\n5. Paminklų, antkapių ir kapavietės aptvėrimo, kurie pagal Lietuvos Respublikos statybos įstatymą nepriskirti statiniams, įrengimo kapavietėse tvarką nustato Kapinių tvarkymo taisyklės.\n\n6. Kapinių ir jų priežiūros bei kitų su kapinių tvarkymu susijusių darbų reikalavimus ir paslaugų atlikimo tvarką, vadovaudamasi šiuo ir kitais įstatymais, nustato Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Žmogaus palaikų laidojimas kapavietėse, ekshumavimas ir perkėlimas",
      "content": "1. Kapinėse kapavietės ir savivaldybės lėšomis įrengtos kolumbariumo nišos skiriamos neatlygintinai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2. Laidoti žmogaus palaikus, išskyrus žmogaus vaisių (vaisius) iki 22-os nėštumo savaitės, galima ne anksčiau kaip po 24 valandų nuo to momento, kai buvo konstatuota mirtis, jeigu tuo neignoruojami mirusiojo ar jo artimųjų asmenų religiniai įsitikinimai.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\n\n3. Neatpažintus žmogaus palaikus galima laidoti tik gavus raštišką prokuroro leidimą.\n\n4. Neprižiūrimose kapavietėse žmogaus palaikus galima laidoti praėjus ne mažiau kaip 25 metams po kapo ramybės laikotarpio pabaigos ir tik gavus leidimą. Šio leidimo išdavimo tvarką nustato Vyriausybė.\n\n5. Kapinėse palaidoti žmogaus palaikai ekshumuojami palaidoto žmogaus sutuoktinio, partnerio arba pilnamečių vaikų (įvaikių), tėvų (įtėvių), jeigu jų nėra, – artimųjų giminaičių prašymu, jeigu jų nėra, kai siekiama išsaugoti istorinę atmintį ar atlikti tyrimus, – Kultūros ministerijos įgaliotos institucijos ar Lietuvos gyventojų genocido ir rezistencijos tyrimo centro prašymu ir turint Sveikatos apsaugos ministerijos nustatyta tvarka išduotą leidimą ekshumuoti žmogaus palaikus kapinėse. Jeigu kapinėse palaidoti žmogaus palaikai ekshumuojami pagal ikiteisminio tyrimo teisėjo priimtą nutartį, prokuroras prieš ekshumavimą apie tai informuoja Sveikatos apsaugos ministerijos įgaliotą instituciją. Ši institucija, įvertinusi aplinkybes, per 3 darbo dienas nurodo, kokias apsisaugojimo priemones turi naudoti asmenys, dalyvausiantys ekshumuojant ir pervežant ekshumuotus žmogaus palaikus. Ekshumavimo išlaidas apmoka pareiškėjas. Leidimo ekshumuoti žmogaus palaikus kapinėse nereikia atkasant palaidotas urnas, perkeliant urnas iš vienos kolumbariumo nišos į kitą ir perkeliant laidojimo rūsyje palaidotus žmogaus palaikus, išskyrus atvejus, kai atidaromas karstas.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n6. Kapinių prižiūrėtojas dalyvauja ekshumuojant žmogaus palaikus ir užtikrina, kad palaikų ekshumavimo metu nebūtų sutrikdyta viešoji tvarka ir būtų išvengta galimos infekcijos išplitimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n7. Rezistentų ir kitų asmenų, nužudytų okupacinių režimų metu, palaikai perkeliami ir laidojimo vietos įamžinamos arba pažymimos Vyriausybės nustatyta tvarka, laidojimo vietos įamžinimo arba žymėjimo projektą suderinus su Vyriausybės įgaliotomis institucijomis.\nStraipsnio dalies pakeitimai:\nNr. XII-834, 2014-04-17, paskelbta TAR 2014-04-24, i.k 2014-04698\nStraipsnio dalies pakeitimai:\nNr. XIV-2754, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11258\n\n8. Antrojo pasaulinio karo Sovietų Sąjungos ir kitų šalių, propaguojančių totalitarinius, autoritarinius režimus ir jų ideologiją, karių palaikai perkeliami ir laidojimo vietos paženklinamos Vyriausybės nustatyta tvarka, laidojimo vietos parinkimo ir paženklinimo projektą suderinus su Vyriausybės įgaliotomis institucijomis.\nPapildyta straipsnio dalimi:\nNr. XIV-2754, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11258\n\nStraipsnio pakeitimai:\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)\nNr. XII-834, 2014-04-17, paskelbta TAR 2014-04-24, i. k 2014-04698"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Kapinių prižiūrėtojo teisės ir pareigos",
      "content": "1. Kapinių prižiūrėtojas privalo:\n\n1) prižiūrėti kapines laikantis šio įstatymo ir kitų teisės aktų reikalavimų;\n\n2) skirstant kapavietes užtikrinti visų asmenų lygiateisiškumą;\n\n3) bendraudamas su mirusiojo artimaisiais susilaikyti nuo veiksmų, kuriais būtų ignoruojami jų įsitikinimai, ir, laikantis laidojančio asmens nurodymų, sudaryti sąlygas laidotuvėse dalyvauti teisės aktų nustatyta tvarka įregistruotoms religinėms bendruomenėms ir bendrijoms, kitiems asmenims;\n\n4) tvarkyti su kapinių prižiūrėjimu susijusius dokumentus;\n\n5) jei kapinėse palaidotų žmonių palaikai nesuyra per nustatytą bendrą kapo ramybės laikotarpį, nedelsiant spręsti klausimą dėl kapo ramybės naujo laikotarpio nustatymo;\n\n6) jei priimamas sprendimas panaikinti kapines, nedelsiant apie tai raštu informuoti jose palaidotų asmenų artimuosius giminaičius, jei jų adresus prižiūrėtojas žino, ir visuomenę Vyriausybės nustatyta tvarka;\n\n7) panaikintose kapinėse atliekant kasinėjimo darbus, užtikrinti, kad visi žmogaus palaikai būtų ekshumuoti ir palaidoti kitame kape kitose kapinėse, o kapuose ir rūsiuose rastus daiktus, kurie pagaminti iš brangiųjų metalų, arba objektus, kurie turi kultūrinės ir (ar) istorinės vertės, įstatymų nustatyta tvarka perduoti saugoti kompetentingoms valstybės institucijoms.\n\n2. Kapinių prižiūrėtojas turi teisę inicijuoti kapinių panaikinimą."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Kapinių prižiūrėtojų kaupiami duomenys",
      "content": "Kapinių prižiūrėtojai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka kaupia šiuos duomenis:\n\n1) asmens, kurio palaikai palaidoti kapinėse, vardą, pavardę, gimimo datą, mirties vietą ir datą, asmens kodą, medicininio mirties liudijimo išdavimo datą ir numerį, o jeigu palaidotas (palaidoti) žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, – moters, kurios vaisius (vaisiai) buvo kremuotas (kremuoti) arba nekremuotas (nekremuoti), vardą ir pavardę, gimimo datą, medicinos dokumentų išrašo datą;\nStraipsnio punkto pakeitimai:\nNr. XII-2120, 2015-12-03, paskelbta TAR 2015-12-14, i. k. 2015-19713\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n2) žmogaus palaikų palaidojimo datą, vietą (kapinių kvartalas, kapavietės arba kolumbariumo nišos numeris ir matmenys, pelenų barstymo laukas) ir laidojimo gylį;\n\n3) įrašus apie pavojingą arba ypač pavojingą užkrečiamąją ligą, įrašytą į Sveikatos apsaugos ministerijos nustatytą sąrašą, jeigu asmuo, kurio palaikai (išskyrus kremuotus) palaidoti kape arba rūsyje, sirgo tokia liga arba buvo tokios ligos sukėlėjų nešiotojas;\n\n4) kapavietėje pastatytų statinių statymo ir rekonstravimo datas, kitų paminklų, antkapių ir kapavietės aptvėrimo įrengimo datas;\n\n5) draudimo laidoti pagrindą, pradžią ir trukmę;\n\n6) unikalų kodą Kultūros vertybių registre, jeigu kapas įrašytas į Kultūros vertybių registrą;\n\n7) laidojančio asmens arba kito asmens, atsakingo už kapavietės ar kolumbariumo nišos priežiūrą: fizinio asmens vardą, pavardę, nuolatinės gyvenamosios vietos adresą, telefono ryšio numerį ir elektroninį paštą, jeigu jį turi; juridinio asmens pavadinimą, teisinę formą, kodą, buveinę, telefono ryšio numerį ir elektroninį paštą.\nStraipsnio punkto pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Draudimas laidoti",
      "content": "1. Draudžiama laidoti kapinėse, jei dėl tolesnio laidojimo jose galėtų kilti pavojus visuomenės sveikatai.\n\n2. Sprendimą dėl draudimo laidoti kapinių dalyje arba visoje jų teritorijoje priima savivaldybės, kurios teritorijoje yra kapinės, meras, vadovaudamasis Nacionalinio visuomenės sveikatos centro siūlymu.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\nNr. XIV-2418, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25639\n\nStraipsnio pakeitimai:\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Kapinių panaikinimas",
      "content": "1. Kapinės gali būti panaikinamos iškilus pavojui visuomenės sveikatai. Sprendimą dėl kapinių panaikinimo priima savivaldybės, kurios teritorijoje yra kapinės, taryba, vadovaudamasi Nacionalinio visuomenės sveikatos centro siūlymu.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\n\n2. Kapines galima panaikinti ne anksčiau, negu baigiasi kapo ramybės laikas nuo paskutinių žmogaus palaikų palaidojimo kape, išskyrus atvejus, kai būtina panaikinti kapines iškilus pavojui visuomenės sveikatai.\n\n3. Kai būtina panaikinti kapines prieš pasibaigiant šio straipsnio 2 dalyje numatytam laikotarpiui, vietos savivaldybė privalo organizuoti ir apmokėti jose palaidotų žmogaus palaikų ekshumavimą ir pergabenimą, žemės ir žolinės pievų dangos, kurioje išbarstomi arba užkasami į žemę kremuoti žmogaus palaikai, perkėlimą į kitas kapines.\n\n4. Draudžiama uždaryti ir perkelti įstatymų nustatyta tvarka į Kultūros vertybių registrą įrašytus kapus ir kapines, išskyrus Lietuvos Respublikos draudimo propaguoti totalitarinius, autoritarinius režimus ir jų ideologijas įstatymo nustatytus atvejus, kai kapai ir kapinės pripažįstami kapais ir kapinėmis, kuriais propaguojami totalitariniai, autoritariniai režimai ir jų ideologijos. Karių kapai ir kapinės gali būti uždaromi ar perkeliami tik gavus Krašto apsaugos ministerijos pritarimą tokiam sprendimui.\nStraipsnio dalies pakeitimai:\nNr. XIV-2754, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11258\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)\n\nŠEŠTASIS SKYRIUS\nKREMAVIMO, BALZAMAVIMO IR LAIDOJIMO PASLAUGŲ TEIKIMO PRIEŽIŪRA IR KONTROLĖ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Valstybės institucijų kompetencija kremavimo veiklos, balzamavimo, laidojimo paslaugų teikimo ir kapinių tvarkymo priežiūros ir kontrolės srityje",
      "content": "1. Nacionalinis visuomenės sveikatos centras vykdo žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veiklos, balzamavimo ir kremavimo veiklos valstybinę visuomenės sveikatos saugos kontrolę, taip pat kituose įstatymuose nustatytas kremavimo veiklos, balzamavimo, laidojimo paslaugų teikimo ir kapinių tvarkymo priežiūros ir kontrolės funkcijas.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051\n\n2. Aplinkos apsaugos departamentas ir kitos valstybinės priežiūros institucijos pagal kompetenciją prižiūri kremavimo įmonių, balzamavimo, laidojimo paslaugų teikėjų ir kapinių prižiūrėtojų veiklą ir kontroliuoja, kaip jie vykdo aplinkos apsaugos, asmens duomenų tvarkymo ir apsaugos reikalavimus, nustatytus šiame įstatyme ir kituose teisės aktuose.\nStraipsnio dalies pakeitimai:\nNr. XIII-780, 2017-11-21, paskelbta TAR 2017-11-28, i. k. 2017-18835\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytos institucijos, nustačiusios šiame įstatyme ir kituose teisės aktuose nustatytų kremavimo veiklai taikomų reikalavimų pažeidimus, gali teikti pasiūlymus kremavimo veiklos licencijas išduodančiai institucijai dėl licencijos galiojimo sustabdymo.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-1762, 2011-12-01, Žin., 2011, Nr. 153-7199 (2011-12-15)\nStraipsnio pakeitimai:\nNr. XII-1671, 2015-05-07, paskelbta TAR 2015-05-15, i. k. 2015-07405"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Savivaldybių vykdomųjų institucijų kompetencija kapinių priežiūros srityje",
      "content": "Savivaldybių vykdomosios institucijos, vadovaudamosi šiuo įstatymu ir kitais teisės aktais, Vyriausybės nustatyta tvarka organizuoja kapinių priežiūrą, koordinuoja ir kontroliuoja kapinių prižiūrėtojų darbą.\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Fizinių asmenų atsakomybė",
      "content": "Fiziniai asmenys, pažeidę šį įstatymą, atsako Lietuvos Respublikos administracinių nusižengimų kodekso ir Lietuvos Respublikos baudžiamojo kodekso nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nŠEŠTASIS1 SKYRIUS\nJURIDINIŲ ASMENŲ ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "321 straipsnis. Juridinių asmenų atsakomybė už kremavimo veiklos pažeidimus",
      "content": "1. Kremavimo veiklos vykdymas neturint šiai veiklai licencijos (jeigu tai neužtraukia baudžiamosios atsakomybės) užtraukia baudą juridiniams asmenims, įskaitant užsienio valstybių juridinius asmenis, kitas organizacijas ir jų filialus, nuo dviejų tūkstančių iki keturių tūkstančių eurų.\n\n2. Šio straipsnio 1 dalyje nurodytas pažeidimas, padarytas pakartotinai, užtraukia baudą juridiniams asmenims, įskaitant užsienio valstybių juridinius asmenis, kitas organizacijas ir jų filialus, nuo keturių tūkstančių iki aštuonių tūkstančių eurų.\n\n3. Žmogaus palaikų kremavimas pažeidžiant šio įstatymo 9 straipsnio 1 dalyje ir 13 straipsnyje nustatytus reikalavimus užtraukia baudą kremavimo įmonei nuo vieno tūkstančio šešių šimtų iki dviejų tūkstančių eurų.\n\n4. Šio straipsnio 3 dalyje nurodytas pažeidimas, padarytas pakartotinai, užtraukia baudą kremavimo įmonei nuo dviejų tūkstančių iki trijų tūkstančių keturių šimtų eurų.\n\n5. Kremavimo veiklos vykdymas pažeidžiant šio įstatymo 14 straipsnio 1 ir 2 dalyse nustatytus reikalavimus užtraukia baudą kremavimo įmonei nuo trijų šimtų iki šešių šimtų dvidešimt eurų.\n\n6. Šio straipsnio 5 dalyje nurodytas pažeidimas, padarytas pakartotinai, užtraukia baudą kremavimo įmonei nuo šešių šimtų dvidešimt iki vieno tūkstančio eurų.\n\n7. Aplinkosaugos reikalavimų, nustatytų kremavimo įmonėms, pažeidimas užtraukia baudą kremavimo įmonei nuo vieno tūkstančio penkių šimtų iki dviejų tūkstančių eurų.\n\n8. Šio straipsnio 7 dalyje nurodytas pažeidimas, padarytas pakartotinai, užtraukia baudą kremavimo įmonei nuo dviejų tūkstančių iki trijų tūkstančių dviejų šimtų eurų."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "322 straipsnis. Bylų dėl ekonominių sankcijų skyrimo juridiniams asmenims nagrinėjimas",
      "content": "Šio įstatymo 321 straipsnyje nurodytus pažeidimus tiria, protokolus surašo ir bylas dėl ekonominių sankcijų juridiniams asmenims, įskaitant užsienio valstybių juridinius asmenis, kitas organizacijas ir jų filialus, skyrimo pagal kompetenciją nagrinėja aplinkos apsaugos valstybinės kontrolės pareigūnai Lietuvos Respublikos aplinkos apsaugos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "323 straipsnis. Nutarimo skirti ekonominę sankciją vykdymas ir baudų įskaitymas į valstybės biudžetą",
      "content": "Nutarimas skirti ekonominę sankciją vykdomas ir baudos į valstybės biudžetą įskaitomos Aplinkos apsaugos įstatymo nustatyta tvarka.\n\nPapildyta skyriumi:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nSEPTINTASIS SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 20 straipsnio 2 dalį ir 34 straipsnį, įsigalioja 2008 m. kovo 1 d.\n\n2. Veikiančių kapinių prižiūrėtojai, kurių prižiūrimos kapinės neatitinka šio įstatymo reikalavimų, per vienus metus nuo šio įstatymo įsigaliojimo privalo imtis visų būtinų priemonių visuomenės sveikatos saugai užtikrinti.\n\n3. Kapinių žemės sklypus iki 2028 m. sausio 1 d. savivaldybės privalo įregistruoti Nekilnojamojo turto registre Lietuvos Respublikos nekilnojamojo turto registro įstatymo ir kitų teisės aktų nustatyta tvarka, teikdamos pirmenybę į Kultūros vertybių registrą įrašytų kapinių žemės sklypų įregistravimui. Iki 2023 m. sausio 1 d. savivaldybės privalo savo interneto svetainėje paskelbti pagal Vyriausybės nustatytus reikalavimus sudarytą ir savivaldybės tarybos patvirtintą visų savivaldybės teritorijoje esančių veikiančių, riboto laidojimo ir neveikiančių kapinių sąrašą. Šis sąrašas turi būti atnaujinamas ir tvirtinamas ne rečiau kaip kartą per metus.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322\n\n4. Šio įstatymo 20 straipsnio 2 dalis įsigalioja 2009 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. X-1684, 2008-07-03, Žin., 2008, Nr. 81-3185 (2008-07-17)\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XII-833, 2014-04-17, paskelbta TAR 2014-04-24, i. k.2014-04699"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė iki 2009 m. liepos 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nStraipsnio pakeitimai:\nNr. X-1684, 2008-07-03, Žin., 2008, Nr. 81-3185 (2008-07-17)\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                            VALDAS ADAMKUS\n\nLietuvos Respublikos\nžmonių palaikų laidojimo\nįstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAs\n\n2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos direktyva 2006/123/EB dėl paslaugų vidaus rinkoje (OL 2006 L 376, p. 36).\n\nĮstatymas papildytas priedu:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)"
    }
  ],
  "definitions": [
    {
      "term": "Balzamavimas",
      "definition": "mirusio žmogaus kūno specialus paruošimas (žmogaus audinių cheminis fiksavimas ir konservavimas), turint tikslą išsaugoti mirusio žmogaus kūną ilgiau kaip vieną savaitę.",
      "source_provision": "art2"
    },
    {
      "term": "Ekshumavimas",
      "definition": "palaidotų ar užkastų žmogaus palaikų, taip pat kremuotų palaikų, esančių urnoje (kapsulėje), atkasimas ir iškėlimas iš kapo, laidojimo rūsio, kolumbariumo nišos ar kitos žmogaus palaikų palaidojimo ar užkasimo vietos.\nPapildyta straipsnio dalimi:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322",
      "source_provision": "art2"
    },
    {
      "term": "Kapas",
      "definition": "vieta, kurioje užkasti žmogaus (žmonių) palaikai.",
      "source_provision": "art2"
    },
    {
      "term": "Kapavietė",
      "definition": "nustatytas ribas turintis žemės plotas kapinėse, skirtas kapui, rūsiui, kolumbariumui ar kitai laidojimo vietai, kur bus laidojami žmogaus palaikai, taip pat ir balzamuoti ar kremuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Kapinės",
      "definition": "žemės plotas žmogaus palaikams, taip pat kremuotiems ar balzamuotiems, laidoti kapuose, rūsiuose, kolumbariumų nišose ar kitose vietose, kuriose išbarstomi arba užkasami kremuoti žmogaus palaikai.",
      "source_provision": "art2"
    },
    {
      "term": "Kapinių prižiūrėtojas",
      "definition": "fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, savivaldybės arba juridinio asmens teises turinčios religinės bendruomenės ar bendrijos paskirti prižiūrėti kapines.",
      "source_provision": "art2"
    },
    {
      "term": "Kapo ramybės laikotarpis",
      "definition": "laikas, per kurį iki kaulų suyra nekremuoti žmogaus palaikai. Konkrečią kapo ramybės laikotarpio trukmę kapinėse, atsižvelgdamas į grunto sudėtį ir į tai, ar kape palaidotas asmuo sirgo pavojinga ar ypač pavojinga užkrečiamąja liga, nustato kapinių prižiūrėtojas, remdamasis hidrogeologinio tyrimo rezultatais ir Nacionalinio visuomenės sveikatos centro prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras) išvada. Kapo ramybės laikotarpis negali būti trumpesnis kaip 25 metai.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051",
      "source_provision": "art2"
    },
    {
      "term": "Karstas",
      "definition": "iš tvirtų medžiagų pagaminta dėžė žmogaus palaikams laidoti kape, rūsyje ar kolumbariumo nišoje.",
      "source_provision": "art2"
    },
    {
      "term": "Kolumbariumas",
      "definition": "statinys kapinėse karstams su žmonių palaikais ar urnoms su kremuotais žmonių palaikais laidoti.",
      "source_provision": "art2"
    },
    {
      "term": "Krematoriumas",
      "definition": "pastatas su įrenginiu žmogaus palaikams kremuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Kremavimas",
      "definition": "žmogaus palaikų sudeginimas krematoriumo krosnyje. Kremavimu nelaikomas šio įstatymo 1 straipsnio 3 dalyje nurodytų medicininių atliekų deginimas.",
      "source_provision": "art2"
    },
    {
      "term": "Kremavimo įmonė",
      "definition": "kremavimo paslaugas teikiantis Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, turintys Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduotą kremavimo veiklos licenciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322",
      "source_provision": "art2"
    },
    {
      "term": "Kremavimo paslaugos",
      "definition": "paslaugos, apimančios palaikų priėmimą ir laikymą iki kremavimo, parengimą kremuoti, kremavimą, kremuotų palaikų išdavimą laidoti (saugoti), duomenų apie kremavimą kaupimą ir saugojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Kremavimo veikla",
      "definition": "veikla, apimanti šiame įstatyme nustatytų kremavimo paslaugų teikimą.",
      "source_provision": "art2"
    },
    {
      "term": "Laidojantis asmuo",
      "definition": "asmens, pareiškusio valią dėl savo palaikų laidojimo formos (palaikus palaidoti, palaikus kremuoti ir kt.), paskirtas šiai valiai įvykdyti asmuo arba, jeigu toks asmuo nepaskirtas, o valia pareikšta testamente, – testamentą vykdantis asmuo, arba šiame įstatyme nustatytais atvejais mirusiojo sutuoktinis, partneris, pilnamečiai vaikai (įvaikiai), tėvai (įtėviai), o jei jų nėra, – kiti artimieji giminaičiai ir kiti šiame bei kituose įstatymuose nurodyti asmenys, organizuojantys palaikų laidojimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1086, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11322",
      "source_provision": "art2"
    },
    {
      "term": "Laidojimas",
      "definition": "žmogaus palaikų, taip pat kremuotų ar balzamuotų, užkasimas kape, padėjimas laidojimo rūsyje, kolumbariumo nišoje ar kitoje tam skirtoje vietoje.",
      "source_provision": "art2"
    },
    {
      "term": "Laidojimo paslaugos",
      "definition": "paslaugos, apimančios žmogaus palaikų pirminį vežimą, žmogaus palaikų laikymą, žmogaus palaikų paruošimą šarvoti, šarvojimą, žmogaus palaikų vežimą laidoti arba kremuoti, laidojimą, kremavimo dokumentų parengimą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345",
      "source_provision": "art2"
    },
    {
      "term": "Laidojimo paslaugų teikėjas",
      "definition": "fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, šio įstatymo nustatyta tvarka teikiantys visas ar dalį laidojimo paslaugų.",
      "source_provision": "art2"
    },
    {
      "term": "Naujos kapinės",
      "definition": "kapinės, įsteigtos šiam įstatymui įsigaliojus.",
      "source_provision": "art2"
    },
    {
      "term": "Pelenų barstymo laukas",
      "definition": "kapinėse esantis plotas, kuriame kremuoti žmogaus palaikai išbarstomi ant dirvos paviršiaus.",
      "source_provision": "art2"
    },
    {
      "term": "Priešlaikinio gimdymo vaisius",
      "definition": "gimdymo, įvykusio tarp 22-os ir 37-os nėštumo savaitės pabaigos, skaičiuojant nuo pirmos paskutinių mėnesinių dienos, vaisius.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341",
      "source_provision": "art2"
    },
    {
      "term": "Šarvojimas",
      "definition": "atsisveikinimo su mirusiu asmeniu paslaugų teikimas ir (ar) jų teikimo organizavimas šarvojimo salėse iki žmogaus palaikų vežimo laidoti.",
      "source_provision": "art2"
    },
    {
      "term": "Urna",
      "definition": "dėžutė arba indas su tvirtos medžiagos kapsule kremuotiems žmogaus palaikams laidoti ar laikyti.",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikai",
      "definition": "mirusio žmogaus kūnas, jo dalys, priešlaikinio gimdymo vaisius, taip pat žmogaus vaisius (vaisiai) iki 22-os nėštumo savaitės, kai sveikatos apsaugos ministro nustatyta tvarka yra išreikšta tėvų (vieno iš tėvų) valia vaisių (vaisius) iki 22-os nėštumo savaitės kremuoti ir (ar) laidoti.\nStraipsnio dalies pakeitimai:\nNr. XIII-857, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20341",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikų laikymas",
      "definition": "žmogaus palaikų laikymas teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus atitinkančiose patalpose ir sąlygomis po patologinės anatomijos tyrimų ar teismo medicinos ekspertizių ir tyrimų leidus žmogaus palaikus laidoti arba, kai patologinės anatomijos tyrimai ar teismo medicinos ekspertizės ir tyrimai nedaromi, atvežus iš mirties fakto nustatymo vietos, jeigu kiti įstatymai nenustato kitaip. Žmogaus palaikų laikymu nelaikomas žmogaus palaikų saugojimas įstatymų ir kitų teisės aktų nustatytą terminą asmens sveikatos priežiūros įstaigose ar Valstybinėje teismo medicinos tarnyboje.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikų paruošimas šarvoti",
      "definition": "žmogaus palaikų ir aprangos sutvarkymas, įskaitant specialų paruošimą žmogaus palaikus apsaugoti nuo irimo iki savaitės, ir dėjimas į karstą pagal laidojančio asmens pageidavimą ir teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus, atliekamas žmogaus palaikų paruošimo patalpose, įrengtose pagal teisės aktų nustatytus reikalavimus. Žmogaus palaikų paruošimu šarvoti nelaikomas žmogaus palaikų aprengimas ir dėjimas į karstą, kai tai laidojančio asmens prašymu atlieka asmens sveikatos priežiūros įstaigos ar Valstybinės teismo medicinos tarnybos personalas.\nStraipsnio dalies pakeitimai:\nNr. XII-1711, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08051",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikų pirminis vežimas",
      "definition": "žmogaus palaikų iki jų paruošimo šarvoti ir (ar) balzamavimo, ir (ar) šarvojimo gabenimas ne karste, išskyrus žmonių palaikų, įvežtų į Lietuvos Respubliką iš užsienio valstybių, gabenimą iki kitų laidojimo paslaugų teikimo vietos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikų vežimas kremuoti",
      "definition": "žmogaus palaikų po jų paruošimo šarvoti ir (ar) šarvojimo gabenimas kremuoti.\nPapildyta straipsnio dalimi:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345",
      "source_provision": "art2"
    },
    {
      "term": "Žmogaus palaikų vežimas laidoti",
      "definition": "žmogaus palaikų ir (ar) balzamuotų žmogaus palaikų po jų paruošimo šarvoti ir (ar) šarvojimo gabenimas į kapines laidoti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1189, 2018-05-24, paskelbta TAR 2018-06-05, i. k. 2018-09345\n\nStraipsnio pakeitimai:\nNr. XI-1044, 2010-09-30, Žin., 2010, Nr. 123-6259 (2010-10-18)\nNr. XI-2377, 2012-11-06, Žin., 2012, Nr. 135-6866 (2012-11-22)\n\nANTRASIS SKYRIUS\nKREMAVIMAS",
      "source_provision": "art2"
    }
  ]
}
