{
  "id": "lt-law-xi-1269",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 181, 187, 188, 218, 220 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1269",
  "status": "in_force",
  "issued_date": "2010-12-23",
  "in_force_date": "2010-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CDA091863E71",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 181 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 181 straipsnį 4 dalimi:\n\n„4. Jeigu įtariamasis – užsienio valstybės pilietis yra ne Lietuvos Respublikos teritorijoje, teisę susipažinti su ikiteisminio tyrimo dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, duomenimis ir teisę daryti ikiteisminio tyrimo medžiagos kopijas ar išrašus turi jo gynėjas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 187 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 187 straipsnio 1 dalį, straipsnį papildyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„187 straipsnis. Pranešimas apie įtarimą\n\n1. Prieš pirmąją apklausą įtariamajam turi būti pasirašytinai įteiktas pranešimas apie įtarimą ar prokuroro nutarimas pripažinti įtariamuoju. Kai užsienio valstybės pilietis, įtariamas dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, yra ne Lietuvos Respublikos teritorijoje ir Lietuvos Respublikos tarptautinių sutarčių numatytais atvejais negali būti išduotas ar perduotas Lietuvos Respublikai, prokuroro prašymu jis įtariamuoju pripažįstamas ikiteisminio tyrimo teisėjo nutartimi. Pranešime apie įtarimą, prokuroro nutarime ar ikiteisminio tyrimo teisėjo nutartyje pripažinti įtariamuoju turi būti nurodyta nusikalstama veika (padarymo vieta, laikas, kitos aplinkybės) ir baudžiamasis įstatymas, numatantis tą nusikalstamą veiką, taip pat išvardytos įtariamojo teisės.\n\n2. Prieš kitas apklausas naujas pranešimas apie įtarimą turi būti įteiktas tik tuo atveju, kai keičiasi įtarimo turinys.\n\n3. Ikiteisminio tyrimo teisėjo nutartis pripažinti įtariamuoju užsienio valstybės pilietį dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, siunčiamas Lietuvos Respublikos tarptautinėse sutartyse numatytoms centrinėms susižinojimo įstaigoms užsienio valstybėje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 188 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 188 straipsnį 6 dalimi:\n\n„6. Įtariamasis – užsienio valstybės pilietis ikiteisminio tyrimo dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, metu gali būti neapklaustas tik tuo atveju, kai yra ne Lietuvos Respublikos teritorijoje ir Lietuvos Respublikos tarptautinių sutarčių numatytais atvejais negali būti išduotas ar perduotas Lietuvos Respublikai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 218 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 218 straipsnį 7 dalimi:\n\n„7. Jeigu įtariamasis – užsienio valstybės pilietis yra ne Lietuvos Respublikos teritorijoje, prokuroras siunčia pranešimą apie ikiteisminio tyrimo dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, pabaigą Lietuvos Respublikos tarptautinėse sutartyse numatytoms centrinėms susižinojimo įstaigoms užsienio valstybėje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 220 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 220 straipsnį 6 dalimi:\n\n„6. Jeigu kaltinamasis – užsienio valstybės pilietis yra ne Lietuvos Respublikos teritorijoje, prokuroras siunčia kaltinamojo akto dėl nusikaltimo, už kurį numatyta atsakomybė Lietuvos Respublikos tarptautinių sutarčių ir Baudžiamojo kodekso 7 straipsnio pagrindais, nuorašą Lietuvos Respublikos tarptautinėse sutartyse numatytoms centrinėms susižinojimo įstaigoms užsienio valstybėje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
