{
  "id": "lt-law-xi-641",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo 2, 5, 6, 10, 14, 22, 23, 24, 25, 28, 32, 36, 38, 39, 41, 43, 44, 45 straipsnių pakeitimo ir Įstatymo papildymo 42-1 straipsniu įstatymas",
  "short_name": "XI-641",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C57194CAA7F3/cCBqUGzyvp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 2 straipsnį nauja 14 dalimi:\n\n„14. Leistinoji naudoti galia – didžiausia galia, kuri nurodyta prijungimo sutartyje tarp perdavimo sistemos ar skirstomųjų tinklų operatoriaus ir vartotojo ir kurią vartotojas gali naudoti iš operatoriaus tinklų bet kuriuo metu. Lokaliojo tinklo, maitinančio galutinius vartotojus, leistinoji naudoti galia yra transformatorinės pastotės (transformatoriaus) galingumas atėmus galios nuostolius lokaliajame tinkle.“\n\n2. Buvusias 2 straipsnio 14–40 dalis laikyti atitinkamai 15–41 dalimis.\n\n3. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Perdavimo sistemos operatorius – asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis perdavimo tinklus, atliekantis nacionalinę balansavimo ir sisteminių paslaugų teikimo funkcijas ir turintis atitinkamą licenciją vykdyti šią veiklą.“\n\n4. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Perdavimo tinklų įmonė – asmuo, nuosavybės ar kita teise valdantis perdavimo tinklus.“\n\n5. 2 straipsnio 23 dalyje po žodžio „skirstymo“ įrašyti žodį „ir“, išbraukti žodžius „ir (ar) visuomeninės elektros energijos“ ir šią dalį išdėstyti taip:\n\n„23. Reguliavimo periodas – laikotarpis, kuriam nustatomos viršutinės perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos.“\n\n6. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Rinkos operatorius – asmuo, organizuojantis prekybą elektros energija ir turintis atitinkamą licenciją vykdyti šią veiklą.“\n\n7. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Skirstomųjų tinklų įmonė – asmuo, nuosavybės ar kita teise valdantis skirstomuosius tinklus.“\n\n8. Pakeisti 2 straipsnio 31 dalį ir ją išdėstyti taip:\n\n„31. Skirstomųjų tinklų operatorius – asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis, eksploatuojantis, prižiūrintis ir plėtojantis skirstomuosius tinklus, esančius jo veiklos licencijoje nurodytoje teritorijoje, pagal skirstomųjų tinklų naudotojų poreikius.“\n\n9. Papildyti 2 straipsnį nauja 32 dalimi:\n\n„32. Tiekėjas – visuomeninis ar nepriklausomas tiekėjas, turintis atitinkamą licenciją vykdyti šią veiklą.“\n\n10. Buvusias 2 straipsnio 32–41 dalis laikyti atitinkamai 33–42 dalimis.\n\n11. Papildyti 2 straipsnį nauja 38 dalimi:\n\n„38. Vartotojo objektas – vartotojui nuosavybės teise ar kitais teisėtais pagrindais priklausantis konkretus objektas, kuriame vartojama elektros energija.“\n\n12. Buvusias 2 straipsnio 38–42 dalis laikyti atitinkamai 39–43 dalimis.\n\n13. 2 straipsnio 42 dalyje po žodžio „tiekėjo“ įrašyti žodžius „šio įstatymo 25 straipsnyje nurodytiems“ ir šią dalį išdėstyti taip:\n\n„42. Visuomeninė elektros energijos kaina – visuomeninio tiekėjo šio įstatymo 25 straipsnyje nurodytiems vartotojams parduodamos elektros energijos kaina.“\n\n14. Pakeisti 2 straipsnio 43 dalį ir ją išdėstyti taip:\n\n„43. Visuomeninis tiekėjas – asmuo, įpareigotas tiekti elektros energiją jo veiklos licencijoje nurodytoje teritorijoje esantiems šio įstatymo 25 straipsnyje nurodytiems vartotojams ir užtikrinti elektros energijos tiekimą vartotojams tuo atveju, kai jų esamas nepriklausomas tiekėjas nevykdo savo įsipareigojimo tiekti elektros energiją ir jie negali pasirinkti kito nepriklausomo tiekėjo.“\n\n15. Papildyti 2 straipsnį 44 dalimi:\n\n„44. Bendrai naudojamo elektros energetikos objekto – elektros tinklo avarinė būklė – tokia būklė, kai:\n\n1) daugiau kaip 30 procentų elektros linijų atramų yra pažeistos;\n\n2) daugiau kaip 30 procentų elektros linijų laidų yra mažesnio skerspjūvio, negu numatyta projekte;\n\n3) daugiau kaip 30 procentų kabelių spintų pažeistos korozijos (spintos viduje sumontuota aparatūra neapsaugota nuo atmosferos poveikio, pažeistas įžeminimo kontūras);\n\n4) yra statinių po elektros linijomis;\n\n5) kabelių linijos, kertančios važiuojamąją kelio dalį, nėra apsaugotos nuo mechaninio pažeidimo.“\n\n16. Papildyti 2 straipsnį 45 dalimi:\n\n„45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip nurodyta Lietuvos Respublikos energetikos įstatyme (toliau – Energetikos įstatymas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 5 straipsnį nauju 7 punktu:\n\n„7) nustato standartines naujų buitinių vartotojų elektros įrenginių prijungimo prie elektros tinklų sutarčių sąlygas, suderinusi su Valstybine vartotojų teisių apsaugos tarnyba;“.\n\n2. Buvusį 5 straipsnio 7 punktą laikyti 8 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 2 dalies papildymas 7 ir 8 punktais",
      "content": "1. Papildyti 6 straipsnio 2 dalį 7 punktu:\n\n„7) kad būtų užtikrintas efektyvus elektros energijos rinkos veikimas ir užkertamas kelias ūkio subjektams piktnaudžiauti dominuojančia padėtimi rinkoje;“.\n\n2. Papildyti 6 straipsnio 2 dalį 8 punktu:\n\n„8) kaip laikomasi Prekybos elektros energija taisyklių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Veiklos licencijavimo ir leidimų išdavimo principai elektros energetikos sektoriuje\n\n1. Licencijuojama ši veikla:\n\n1) elektros energijos rinkos operatoriaus;\n\n2) elektros energijos perdavimo;\n\n3) elektros energijos skirstymo;\n\n4) elektros energijos visuomeninio tiekimo;\n\n5) elektros energijos nepriklausomo tiekimo.\n\n2. Veiklos elektros energetikos sektoriuje licencijavimo taisykles (toliau – Licencijavimo taisyklės) tvirtina Vyriausybė.\n\n3. Asmenims, siekiantiems vykdyti elektros energetikos licencijuojamą veiklą, licencijos išduodamos vadovaujantis veiklos saugumo, patikimumo ir nediskriminavimo principais neterminuotam laikui.\n\n4. Elektros energijos rinkos operatoriaus, perdavimo, skirstymo ir visuomeninio tiekimo licencijose nurodoma teritorija, kurioje jie turi išskirtines licencijoje nurodytos veiklos vykdymo teises ir pareigas.\n\n5. Licencijos išduodamos asmenims, turintiems pakankamus technologinius, finansinius ir vadybinius pajėgumus, leidžiančius tinkamai vykdyti licencijuojamos veiklos sąlygas. Elektros energetikos įmonių technologinius, finansinius ir vadybinius pajėgumus ir jų įvertinimo tvarką nustato Komisija.\n\n6. Elektros energijos rinkos operatoriaus, perdavimo, skirstymo ir visuomeninio tiekimo licencijos išduodamos Lietuvos Respublikoje įsteigtam juridiniam asmeniui arba kitos valstybės narės juridinio asmens ar kitos organizacijos padaliniui, įsteigtam Lietuvos Respublikoje.\n\n7. Asmenys, kurie eksploatuoja elektros energijos perdavimo ar skirstymo tinklus, privalo turėti Energetikos įstatymo nustatyta tvarka išduotą atestatą, suteikiantį teisę eksploatuoti elektros įrenginius.\n\n8. Elektros energijos perdavimo licencija išduodama asmeniui, atitinkančiam šio straipsnio 5, 6 ir 7 dalyse nustatytus reikalavimus ir nuosavybės teise turinčiam ar kitais teisėtais pagrindais valdančiam perdavimo tinklus Lietuvos Respublikos teritorijoje.\n\n9. Elektros energijos skirstymo licencija išduodama asmeniui, atitinkančiam šio straipsnio 5, 6 ir 7 dalyse nustatytus reikalavimus ir nuosavybės teise turinčiam ar kitais teisėtais pagrindais valdančiam skirstomuosius tinklus, tiesiogiai sujungtus su perdavimo tinklais.\n\n10. Elektros energijos rinkos operatoriaus licencija išduodama asmeniui, atitinkančiam šio straipsnio 5 ir 6 dalyse nustatytus reikalavimus ir valdančiam technines priemones, reikalingas prisijungti prie perdavimo sistemos operatoriaus informacinio komplekso, ir programinę įrangą bei ryšių priemones, reikalingas elektros prekybai ir atsiskaitymams organizuoti.\n\n11. Asmenys, kurie vykdo šio straipsnio 1 dalyje nurodytas licencijuojamos veiklos rūšis, neturi teisės įgalioti kitų asmenų vykdyti licencijoje nurodytą veiklą ir privalo laikytis šių veiklos sąlygų:\n\n1) Licencijavimo taisyklių nustatyta tvarka teikti Komisijai ir Energetikos ministerijai informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;\n\n2) teikti viešuosius interesus atitinkančias paslaugas;\n\n3) užtikrinti vienodas ir nediskriminacines sąlygas visiems elektros energijos vartotojams, tiekėjams ir gamintojams;\n\n4) informuoti ir konsultuoti vartotojus teisės aktų nustatyta tvarka;\n\n5) užtikrinti kitų šiuo įstatymu ir kitais įstatymais nustatytų pareigų ir teisės aktais nustatytų reikalavimų laikymąsi.\n\n12. Elektros energijos perdavimo ir skirstymo licencijos turėtojas, be šio straipsnio 11 dalyje nustatytų sąlygų, privalo vykdyti atitinkamai šio įstatymo 17 ir 21 straipsniuose nustatytas licencijuojamos veiklos sąlygas ir:\n\n1) derinti su licenciją išdavusia institucija valdomo turto priežiūros ir eksploatavimo planus;\n\n2) tvarkyti atskirą nuo kitų veiklos rūšių elektros energijos perdavimo ar skirstymo pajamų ir sąnaudų apskaitą, atlikti licencijuojamos veiklos sąnaudų auditą ir viešai skelbti duomenis apie elektros energijos persiuntimo sąnaudas.\n\n13. Elektros energijos visuomeninio tiekimo licencijos turėtojas, be šio straipsnio 11 dalyje nustatytų sąlygų, privalo vykdyti šio įstatymo 24 ir 25 straipsniuose nustatytas licencijuojamos veiklos sąlygas ir:\n\n1) tiekti elektros energiją šio įstatymo 44 straipsnyje nustatyta tvarka patvirtintomis visuomeninėmis elektros energijos kainomis;\n\n2) tvarkyti atskirą nuo kitų veiklos rūšių elektros energijos visuomeninio tiekimo pajamų ir sąnaudų apskaitą, atlikti licencijuojamos veiklos sąnaudų auditą ir viešai skelbti duomenis apie elektros energijos visuomeninio tiekimo sąnaudas.\n\n14. Elektros energijos rinkos operatoriaus licencijos turėtojas, be šio straipsnio 11 dalyje nustatytų sąlygų, privalo vykdyti šio įstatymo 39 straipsnyje nustatytas licencijuojamos veiklos sąlygas, atlikti licencijuojamos veiklos sąnaudų auditą ir viešai skelbti duomenis apie rinkos operatoriaus sąnaudas.\n\n15. Šio straipsnio 1 dalyje nurodytos veiklos licencijas išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina licencijų galiojimą, keičia, tikslina, išduoda licencijų dublikatus ir licencijuojamą veiklą kontroliuoja Komisija.\n\n16. Leidimai išduodami šiai veiklai:\n\n1) gaminti elektros energiją;\n\n2) plėtoti elektros energijos gamybos pajėgumus;\n\n3) tiesti tiesioginę liniją;\n\n4) eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės;\n\n5) importuoti elektros energiją iš valstybių, kurios nėra valstybės narės.\n\n17. Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles tvirtina Vyriausybės įgaliota institucija.\n\n18. Leidimai veiklai elektros energetikos sektoriuje išduodami neterminuotam laikui, išskyrus leidimus plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją. Konkretūs šių leidimų galiojimo terminai nustatyti Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse.\n\n19. Leidimai gaminti elektros energiją, plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją išduodami fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, arba Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitų valstybių narių juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikoje.\n\n20. Leidimas gaminti elektros energiją išduodamas asmenims, atitinkantiems šio straipsnio 19 dalyje nustatytą reikalavimą ir:\n\n1) pateikusiems dokumentus, įrodančius, kad pastatytas naujas ar rekonstruotas elektros energetikos objektas pripažintas tinkamu naudoti;\n\n2) kurie yra pajėgūs kaupti ar palaikyti rezervinio kuro atsargas, jeigu technologiniai elektros energijos gamybos pajėgumai viršija suminę (elektrinę ir šiluminę) 10 MW galią.\n\n21. Leidimas plėtoti elektros energijos gamybos pajėgumus išduodamas asmenims, atitinkantiems šio straipsnio 19 dalyje nustatytą reikalavimą bei šio įstatymo 14 straipsnio 2 dalyje nustatytus reikalavimus ir:\n\n1) pateikusiems dokumentus, įrodančius galimybę prisijungti prie perdavimo ar skirstomųjų tinklų;\n\n2) nuosavybės teise turintiems ar kitais teisėtais pagrindais valdantiems žemės sklypą teritorijoje, kurioje numatoma verstis leidimais reglamentuojama veikla.\n\n22. Leidimas tiesti tiesioginę liniją išduodamas asmenims, atitinkantiems šio straipsnio 19 dalyje nustatytą reikalavimą ir šio įstatymo 45 straipsnio nustatytus reikalavimus.\n\n23. Leidimas eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės, išduodamas asmenims, kurie turi teisės aktų nustatyta tvarka išduotą nepriklausomo tiekimo licenciją ar leidimą elektros energijai gaminti.\n\n24. Leidimas importuoti elektros energiją iš valstybių, kurios nėra valstybės narės, išduodamas asmenims, kurie turi teisės aktų nustatyta tvarka išduotą nepriklausomo tiekimo licenciją.\n\n25. Asmenys, kurie verčiasi šio straipsnio 16 dalyje nurodyta veikla, neturi teisės įgalioti kitų asmenų verstis leidime nurodyta veikla arba perduoti jiems šią teisę pagal sutartį ir privalo laikytis šių veiklos sąlygų:\n\n1) teisės aktų nustatyta tvarka teikti Energetikos ministerijai ar kitoms valstybės institucijoms informaciją apie leidimais reglamentuojamą veiklą;\n\n2) eksportuoti ar importuoti elektros energiją gali tik pagal sutartis su užsienio valstybių įmonėmis;\n\n3) elektros energiją gaminantys, eksportuojantys ir (ar) importuojantys asmenys privalo sudaryti sutartis dėl elektros energijos persiuntimo su tinklų operatoriais;\n\n4) teisės aktų nustatyta tvarka eksploatuoti elektros energetikos įrenginius arba sudaryti sutartį dėl minėtų įrenginių eksploatavimo su asmeniu, turinčiu atestatą, suteikiantį teisę eksploatuoti šiuos įrenginius;\n\n5) užtikrinti kitų šiame ir kituose įstatymuose nustatytų pareigų ir teisės aktuose nustatytų reikalavimų laikymąsi.\n\n26. Asmuo, siekiantis gauti licenciją ar leidimą veiklai elektros energetikos sektoriuje, Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikia licenciją ar leidimą išduodančiai institucijai prašymą ir šiose taisyklėse nustatytus dokumentus.\n\n27. Licencija ar leidimas išduodami arba rašytinis motyvuotas atsisakymas išduoti licenciją ar leidimą pateikiamas pareiškėjui ne vėliau kaip per 30 kalendorinių dienų nuo Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikto prašymo ir dokumentų gavimo licencijas ar leidimus išduodančioje institucijoje dienos. Jeigu į tinkamai pateiktą prašymą išduoti licenciją ar leidimą neatsakoma per šioje dalyje nurodytą terminą, laikoma, kad yra priimtas teigiamas sprendimas, išskyrus atvejus, kai vyksta teisminiai ginčai su trečiaisiais asmenimis dėl licencijuojamos veiklos sąlygų (teritorijos) ar kitų priežasčių, pateisinamų svarbiais visuomenės interesais, ir pareiškėjas apie tai yra informuotas Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka.\n\n28. Už licencijuojamos veiklos, leidimus turinčių asmenų veiklos sąlygų ir reikalavimų pažeidimus asmenys, turintys licencijas ir (ar) leidimus atitinkamai energetikos veiklai, teisės aktų nustatyta tvarka įspėjami apie galimą licencijų ar leidimų galiojimo sustabdymą ar panaikinimą.\n\n29. Licencijos ar leidimo galiojimas sustabdomas licenciją ar leidimą išduodančios institucijos sprendimu. Jame nurodomi nustatyti veiklos sąlygų pažeidimai, licencijos ar leidimo galiojimo sustabdymo data ir laikotarpis, per kurį turėtų būti pašalinti nurodyti veiklos sąlygų pažeidimai. Licencijos ar leidimo galiojimas sustabdomas licenciją ar leidimą išduodančios institucijos sprendimu, jeigu:\n\n1) išdavus licenciją ar leidimą, paaiškėja, kad prašyme išduoti licenciją ar leidimą pateikti klaidingi duomenys, ir po įspėjimo per licenciją ar leidimą išduodančios institucijos nustatytą laikotarpį licenciją ar leidimą turintis asmuo nepateikia patikslintų duomenų;\n\n2) licenciją ar leidimą turintis asmuo daugiau kaip vieną kartą per metus pažeidžia veiklos, kuriai išduota licencija ar leidimas, sąlygas ir po įspėjimo per licenciją ar leidimą išduodančios institucijos nustatytą laikotarpį nepašalina nurodytų pažeidimų;\n\n3) licenciją ar leidimą turintis asmuo nebeatitinka reikalavimų, kuriuos atitiko, kai licencija ar leidimas buvo išduoti.\n\n30. Kai asmuo nustatyta tvarka pateikia dokumentus, įrodančius, kad pažeidimai (trūkumai) pašalinti, licenciją ar leidimą išdavusios institucijos sprendimu ne vėliau kaip per 30 kalendorinių dienų nuo dokumentų gavimo dienos licencijas ar leidimus išduodančioje institucijoje licencijos ar leidimo galiojimo sustabdymas panaikinamas.\n\n31. Licencijos ar leidimo galiojimas panaikinamas licenciją ar leidimą išduodančios institucijos sprendimu, jeigu:\n\n1) asmuo, kurio licencijos ar leidimo galiojimas sustabdytas, per licenciją ar leidimą išduodančios institucijos nustatytą terminą nepašalina pažeidimų, dėl kurių buvo sustabdytas licencijos ar leidimo galiojimas;\n\n2) asmuo, kurio licencijos ar leidimo galiojimas sustabdytas, vykdo licencijoje ar leidime nurodytą veiklą;\n\n3) asmuo, kurio licencijos ar leidimo galiojimas jau buvo sustabdytas, pakartotinai per 12 mėnesių nuo jam išduotos licencijos ar leidimo galiojimo sustabdymo datos pažeidžia veiklos, kuriai išduota licencija ar leidimas, sąlygas;\n\n4) licenciją ar leidimą turintis asmuo kreipėsi dėl licencijos ar leidimo galiojimo panaikinimo;\n\n5) licenciją ar leidimą turintis juridinis asmuo pasibaigė jį likvidavus ar reorganizavus;\n\n6) licenciją ar leidimą turintis fizinis asmuo miršta.\n\n32. Elektros energijos rinkos operatoriaus, perdavimo, skirstymo ir visuomeninio tiekimo licencijuojamą veiklą nutraukti numatantis asmuo privalo ne vėliau kaip prieš 6 mėnesius informuoti apie tai licenciją išdavusią instituciją.\n\n33. Jeigu sprendimas dėl licencijos galiojimo sustabdymo ar panaikinimo turi įtakos saugiam vartotojų aprūpinimui elektros energija, jis gali įsigalioti ne anksčiau kaip po 2 mėnesių nuo sprendimo priėmimo dienos. Apie tai, kad numatoma priimti tokį sprendimą, Komisija privalo informuoti Energetikos ministeriją ir Lietuvos Respublikos Vyriausybę.\n\n34. Išduotos licencijos ar leidimai gali būti keičiami jas išdavusios institucijos iniciatyva, pasikeitus šiame įstatyme, Licencijavimo taisyklėse ir (ar) Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nurodytoms licencijuojamos ar leidimais reglamentuojamos veiklos sąlygoms, arba asmens, turinčio licenciją ar leidimą iniciatyva, pasikeitus asmens rekvizitams ar teritorijai, kurioje vykdoma licencijuojama ar leidimais reglamentuojama veikla.\n\n35. Už licencijos ar leidimo išdavimą, pakeitimą, patikslinimą ir licencijos ar leidimo dublikato išdavimą mokama teisės aktų nustatyto dydžio valstybės rinkliava.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Leidimai plėtoti elektros energijos pajėgumus išduodami pagal Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Atsiskaitymo už elektros energijos persiuntimą garantijos\n\nLaisvieji vartotojai, kurių įrenginiai yra prijungti prie perdavimo ar skirstomųjų tinklų ir kurie yra sudarę su nepriklausomu tiekėju elektros energijos tiekimo sutartį, privalo sudaryti sutartį su perdavimo sistemos ar skirstomųjų tinklų operatoriumi ir laiku atsiskaityti už elektros energijos persiuntimą perdavimo ir skirstomaisiais tinklais. Nepriklausomas tiekėjas, turintis sutartį su perdavimo sistemos ar skirstomųjų tinklų operatoriumi dėl atsiskaitymo už vartotojui suteiktas persiuntimo paslaugas, ir laisvasis vartotojas, pažeidęs su perdavimo sistemos ar skirstomųjų tinklų operatoriumi sudarytą sutartį, privalo perdavimo sistemos ar skirstomųjų tinklų operatoriaus reikalavimu pateikti visų savo prievolių tinkamo įvykdymo užtikrinimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laisvieji vartotojai perka elektros energiją iš nepriklausomų tiekėjų. Laisvieji vartotojai gali pirkti elektros energiją iš visuomeninių tiekėjų šio įstatymo 25 straipsnyje nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 1 dalies pakeitimas",
      "content": "Papildyti 24 straipsnio 1 dalį antru sakiniu ir ją išdėstyti taip:\n\n„1. Skirstomųjų tinklų operatorius, kai jo turimoje elektros energijos skirstymo licencijoje nurodytoje teritorijoje kitam asmeniui neišduota visuomeninio tiekimo licencija, privalo vykdyti ir elektros energijos visuomeninio tiekimo veiklą. Tuo atveju, jei skirstomųjų tinklų operatorius nėra sudaręs su vartotoju atskiros sutarties dėl elektros energijos persiuntimo paslaugų teikimo, skirstomųjų tinklų operatoriaus ir vartotojo sudaryta elektros energijos pirkimo–pardavimo sutartis laikoma ir elektros energijos persiuntimo paslaugų teikimo konkrečiam vartotojui sutartimi.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Visuomeninio tiekėjo pareiga tiekti elektros energiją pagal pareikalavimą\n\n1. Iki 2010 m. gruodžio 31 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems ir to pareikalavusiems buitiniams vartotojams, taip pat vartotojų objektams, atitinkantiems bet kurį iš šių kriterijų:\n\n1) vartotojo objekto leistinoji naudoti galia 2009 m. liepos 31 d. yra mažesnė kaip 400 kW;\n\n2) vartotojo objekto, naujai prijungto prie perdavimo arba skirstomojo tinklo po 2009 m. liepos 31 d., leistinoji naudoti galia yra mažesnė kaip 400 kW.\n\n2. Iki 2011 m. gruodžio 31 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems ir to pareikalavusiems buitiniams vartotojams, taip pat vartotojų objektams, atitinkantiems bet kurį iš šių kriterijų:\n\n1) vartotojo objekto leistinoji naudoti galia 2010 m. liepos 31 d. yra mažesnė kaip 100 kW;\n\n2) vartotojo objekto, naujai prijungto prie perdavimo arba skirstomojo tinklo po 2010 m. liepos 31 d., leistinoji naudoti galia yra mažesnė kaip 100 kW.\n\n3. Iki 2012 m. gruodžio 31 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems ir to pareikalavusiems buitiniams vartotojams, taip pat vartotojų objektams, atitinkantiems bet kurį iš šių kriterijų:\n\n1) vartotojo objekto leistinoji naudoti galia 2011 m. liepos 31 d. yra mažesnė kaip 30 kW;\n\n2) vartotojo objekto, naujai prijungto prie perdavimo arba skirstomojo tinklo po 2011 m. liepos 31 d., leistinoji naudoti galia yra mažesnė kaip 30 kW.\n\n4. Nuo 2013 m. sausio 1 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems ir to pareikalavusiems buitiniams vartotojams.\n\n5. Visuomeninis tiekėjas 6 mėnesius nuo šio įstatymo įsigaliojimo dienos tiekia elektros energiją pagal iki 2009 m. gruodžio 31 d. sudarytas sutartis jam išduotoje licencijoje nustatytoje teritorijoje esantiems vartotojams, kurie neatitinka šio straipsnio 1 dalyje nurodytų kriterijų, tačiau nepasirinko nepriklausomo tiekėjo. Tokiems vartotojams taikoma elektros energijos kaina yra lygi faktinės visuomeninio tiekėjo vartotojų, kurie neatitinka šio straipsnio 1 dalyje nustatytų kriterijų, suvartotos elektros energijos įsigijimo kainos, elektros energijos persiuntimo, viešuosius interesus atitinkančių paslaugų ir visuomeninio tiekimo paslaugų kainų sumai.\n\n6. Visuomeninis tiekėjas privalo užtikrinti elektros energijos tiekimą jam išduotoje licencijoje nustatytoje teritorijoje esantiems vartotojams tuo atveju, kai jų esamas nepriklausomas tiekėjas nevykdo savo įsipareigojimo tiekti elektros energiją ir jie negali pasirinkti kito nepriklausomo tiekėjo. Elektros energijos tiekimas šiuo atveju užtikrinamas ne ilgiau kaip 3 mėnesius, o tokiems vartotojams taikoma elektros energijos kaina yra lygi faktinės visuomeninio tiekėjo elektros energijos įsigijimo, elektros energijos persiuntimo, viešuosius interesus atitinkančių paslaugų ir visuomeninio tiekimo paslaugų kainų sumai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio 2, 3, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, tiekiantis elektros energiją, prieš sudarydamas arba nutraukdamas elektros energijos pirkimo–pardavimo sutartį su laisvuoju vartotoju, esančiu skirstomųjų tinklų operatoriaus licencijoje nurodytoje teritorijoje, privalo prieš 30 kalendorinių dienų apie tai raštu pranešti skirstomųjų tinklų operatoriui.“\n\n2. Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laisvasis vartotojas, esantis skirstomųjų tinklų operatoriaus licencijoje nurodytoje teritorijoje, prieš sudarydamas arba nutraukdamas elektros energijos pirkimo–pardavimo sutartį su tiekėju, privalo prieš 30 kalendorinių dienų apie tai raštu pranešti skirstomųjų tinklų operatoriui.“\n\n3. Pakeisti 28 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Laisvieji vartotojai, kurių įrenginiai prijungti prie skirstomųjų tinklų, pirkdami elektros energiją iš nepriklausomo tiekėjo, privalo skirstomųjų tinklų operatoriui apmokėti už elektros energijos persiuntimą perdavimo ir skirstomaisiais tinklais, už sistemines paslaugas ir už viešuosius interesus atitinkančias paslaugas. Laisvasis vartotojas, likdamas atsakingas skirstomųjų tinklų operatoriui, šioje dalyje nurodytas laisvojo vartotojo pinigines prievoles gali pavesti vykdyti nepriklausomam tiekėjui.“\n\n4. Pakeisti 28 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Laisvieji vartotojai, kurių įrenginiai prijungti prie perdavimo tinklo, pirkdami elektros energiją iš nepriklausomo tiekėjo, privalo perdavimo sistemos operatoriui apmokėti už elektros energijos persiuntimą perdavimo tinklais, už sistemines paslaugas ir už viešuosius interesus atitinkančias paslaugas elektros energetikos sektoriuje. Laisvasis vartotojas, likdamas atsakingas perdavimo sistemos operatoriui, šioje dalyje nurodytas laisvojo vartotojo pinigines prievoles gali pavesti vykdyti nepriklausomam tiekėjui.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Veiklos rūšių išskyrimas\n\n1. Kai perdavimo sistemos operatorius yra vertikaliosios integracijos įmonės dalis, jis savo teisine forma, organizacine struktūra ir priimdamas sprendimus turi būti nepriklausomas nuo kitų vertikaliosios integracijos įmonės veiklos rūšių, nesusijusių su perdavimu. Siekiant užtikrinti perdavimo sistemos operatoriaus nepriklausomumą, turi būti laikomasi šių reikalavimų:\n\n1) sprendimus, susijusius su perdavimo veiklai vykdyti ir perdavimo sistemai eksploatuoti, prižiūrėti ir plėtoti reikalingo turto panaudojimu, perdavimo sistemos operatorius priima nepriklausomai nuo vertikaliosios integracijos įmonės;\n\n2) perdavimo sistemos operatoriaus valdymo organų nariai ir kiti asmenys, atsakingi už perdavimo sistemos operatoriaus valdymą, nedalyvauja vertikaliosios integracijos įmonės, tiesiogiai ar netiesiogiai atsakingos už kasdienę elektros energijos gamybos, skirstymo ir tiekimo veiklą, valdymo organuose;\n\n3) turi būti imamasi tinkamų priemonių, užtikrinančių, kad į atsakingų už perdavimo sistemos operatoriaus valdymą asmenų profesinius interesus būtų atsižvelgiama taip, kad jie galėtų veikti savarankiškai;\n\n4) vertikaliosios integracijos įmonė patvirtina, atsižvelgdama į Komisijos nustatytas perdavimo paslaugų viršutines ribas, tik perdavimo sistemos operatoriaus metinį finansinį planą ar bet kurį lygiavertį dokumentą, metinę turto grąžos normą ir maksimalų skolinių įsipareigojimų dydį ir perdavimo sistemos operatoriui neduoda nurodymų dėl perdavimo sistemos valdymo, taip pat dėl sprendimų, susijusių su perdavimo linijų statyba ar atnaujinimu, jeigu tie sprendimai neviršija patvirtinto metinio finansinio plano ar bet kurio lygiaverčio dokumento;\n\n5) perdavimo sistemos operatorius patvirtina programą, nustatančią darbuotojams įpareigojimus ir priemones, kuriomis siekiama užkirsti kelią diskriminuojančiam elgesiui, ir užtikrina tinkamą nustatytų priemonių ir įpareigojimų laikymosi priežiūrą, kiekvienais metais parengia, paskelbia viešai ir Komisijai pateikia priemonių, kurių buvo imtasi vykdant šią programą, ataskaitą.\n\n2. Kai skirstomųjų tinklų operatorius yra vertikaliosios integracijos įmonės, aptarnaujančios ne mažiau kaip 100 000 vartotojų, dalis, skirstomųjų tinklų operatorius savo teisine forma, organizacine struktūra ir priimdamas sprendimus turi būti nepriklausomas nuo kitų vertikaliosios integracijos įmonės, aptarnaujančios ne mažiau kaip 100 000 vartotojų, veiklos rūšių, nesusijusių su skirstymu. Siekiant užtikrinti skirstomųjų tinklų operatoriaus nepriklausomumą, turi būti laikomasi šių reikalavimų:\n\n1) sprendimus, susijusius su skirstymo veiklai vykdyti ir skirstymo sistemai eksploatuoti, prižiūrėti ir plėtoti reikalingo turto panaudojimu, skirstomojo tinklo operatorius priima nepriklausomai nuo vertikaliosios integracijos įmonės;\n\n2) skirstomųjų tinklų operatoriaus valdymo organų nariai ir kiti asmenys, atsakingi už skirstomųjų tinklų operatoriaus valdymą, nedalyvauja vertikaliosios integracijos įmonės, tiesiogiai ar netiesiogiai atsakingos už kasdienę elektros energijos gamybos, perdavimo ir tiekimo veiklą, valdymo organuose;\n\n3) reikia imtis atitinkamų priemonių, užtikrinančių, kad į atsakingų už skirstomųjų tinklų operatoriaus valdymą asmenų profesinius interesus būtų atsižvelgiama taip, kad jie galėtų veikti savarankiškai;\n\n4) vertikaliosios integracijos įmonė patvirtina, atsižvelgdama į Komisijos nustatytas skirstymo paslaugų viršutines ribas, tik skirstomųjų tinklų operatoriaus metinį finansinį planą ar bet kurį lygiavertį dokumentą, metinę turto grąžos normą ir maksimalų skolinių įsipareigojimų dydį ir skirstomųjų tinklų operatoriui neduoda nurodymų dėl skirstomojo tinklo valdymo, taip pat dėl sprendimų, susijusių su skirstomųjų linijų statyba ar atnaujinimu, jeigu tie sprendimai neviršija patvirtinto metinio finansinio plano ar bet kurio lygiaverčio dokumento;\n\n5) skirstomųjų tinklų operatorius patvirtina programą, nustatančią darbuotojams įpareigojimus ir priemones, kuriomis siekiama užkirsti kelią diskriminuojančiam elgesiui, ir užtikrina tinkamą nustatytų priemonių ir įpareigojimų laikymosi priežiūrą, kiekvienais metais parengia, paskelbia viešai ir Komisijai pateikia priemonių, kurių buvo imtasi vykdant šią programą, ataskaitą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 36 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Standartinių elektros energijos pirkimo–pardavimo sutarčių su buitiniais vartotojais sąlygų aprašą tiekėjų teikimu, Standartinių elektros energijos persiuntimo paslaugos teikimo sutarčių su buitiniais vartotojais sąlygų aprašą skirstomųjų tinklų operatorių teikimu tvirtina Energetikos ministerija, suderinusi su Valstybine vartotojų teisių apsaugos tarnyba.“\n\n2. 36 straipsnio 3 dalyje vietoj žodžių „Balansavimo energijos tiekėjai turi nupirkti arba parduoti balansavimo energiją pagal Prekybos elektros energija taisykles“ įrašyti žodžius „Prekyba balansavimo ir reguliavimo energija vykdoma pagal Prekybos elektros energija taisykles“ ir šią dalį išdėstyti taip:\n\n„3. Kiekvienas gamintojas ir tiekėjas yra atsakingas už elektros energijos gamybos kiekio, būtino pirkėjų poreikiams patenkinti, ir kiekio, nurodyto elektros energijos pirkimo–pardavimo grafikuose, pirkimo ar pardavimo atitikimą. Prekyba balansavimo ir reguliavimo energija vykdoma pagal Prekybos elektros energija taisykles.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 38 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tiekėjai turi teisę sudaryti su gamintojais tiesiogines elektros energijos pirkimo–pardavimo sutartis Prekybos elektros energija taisyklėse nustatyta tvarka. Vartotojo įrenginių visuma, esanti vienoje geografinėje vietoje ir savarankiškai prijungta prie skirstomųjų ar perdavimo tinklų, gali gauti elektros energiją iš vartotojo laisvai pasirinktų tiekėjų Elektros energijos tiekimo ir naudojimo taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 39 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 39 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Rinkos operatorius yra atsakingas už balansavimo elektros energijos pirkimo–pardavimo kainos, susidariusios pasibaigus prekybos laikotarpiui, viešą skelbimą pagal Prekybos elektros energija taisykles, taip pat už elektros energijos prekybos biržoje atsiskaitymo procedūros organizavimą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Laisvųjų vartotojų, tiekėjų ir gamintojų teisės sudaryti tiekimo sutartis\n\n1. Laisvieji vartotojai turi teisę sudaryti elektros energijos pirkimo–pardavimo sutartis su tiekėjais ir gamintojais, turinčiais elektros energijos nepriklausomo tiekimo licenciją ir veikiančiais Lietuvos Respublikos teritorijoje arba kitose valstybėse.\n\n2. Laisvieji vartotojai, su tiekėjais sudarydami pirkimo–pardavimo sutartis, sudaro sutartis dėl elektros energijos persiuntimo paslaugos su perdavimo sistemos arba skirstomųjų tinklų operatoriais, atsižvelgiant į tai, prie kurio operatoriaus tinklų yra prijungti vartotojo įrenginiai. Laisvojo vartotojo ir tiekėjo sudaromoje pirkimo–pardavimo sutartyje gali būti numatyta nepriklausomo tiekėjo teisė vykdyti laisvojo vartotojo pinigines prievoles, susijusias su apmokėjimu už elektros energijos persiuntimo paslaugą perdavimo ir skirstomaisiais tinklais.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo papildymas 421 straipsniu",
      "content": "Papildyti Įstatymą 421 straipsniu:\n\n„421 straipsnis. Elektros energijos rinkos priežiūra\n\n1. Elektros energijos rinkos priežiūrą ir stebėseną bei perdavimo sistemos operatoriaus prekybos balansavimo ir reguliavimo energija priežiūrą atlieka Komisija.\n\n2. Komisija viešai skelbia elektros energijos rinkos stebėsenos ataskaitas Komisijos nustatyta tvarka ir terminais.\n\n3. Konkurencijos priežiūrą elektros energijos rinkoje atlieka Komisija, išskyrus antikonkurencinių susitarimų ir koncentracijų atvejus, kai konkurencijos priežiūrą pagal Konkurencijos įstatymą atlieka Konkurencijos taryba.\n\n4. Rinkos operatorius pagal Prekybos elektros energija taisykles atlieka elektros energijos prekybos priežiūrą.\n\n5. Rinkos operatorius ir perdavimo sistemos operatorius pagal savo kompetenciją informuoja Komisiją ir Vyriausybės įgaliotą instituciją elektros energetikos sektoriuje apie licencijų ir (ar) leidimų turėtojams nustatytų veiklos sąlygų pažeidimus.\n\n6. Komisija išimtinėmis aplinkybėmis (kai nėra veiksmingos konkurencijos ir (ar) netinkamai užtikrinami paslaugų gavėjų interesai) turi teisę nedelsdama imtis proporcingų laikinųjų priemonių, t. y. nustatyti viršutines elektros energijos aukciono kainos ribas arba nustatyti reguliuojamas gamintojų ir nepriklausomų tiekėjų elektros energijos kainas, nustatyti ūkio subjektus, turinčius didelę įtaką atitinkamoje rinkoje, ar jų nenustatyti ir (ar) nustatyti ar panaikinti šiems subjektams Komisijos nurodytus įpareigojimus, sustabdyti Komisijos išduotų licencijų galiojimą. Šios laikinosios priemonės gali būti nustatomos ne ilgesniam kaip 6 mėnesių laikotarpiui. Tokiu atveju Komisija privalo nedelsdama pranešti Energetikos ministerijai apie šias priemones, kartu jas pagrįsdama.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 43 straipsnio pakeitimas",
      "content": "1. 43 straipsnio pavadinime po žodžio „skirstymo“ įrašyti žodį „ir“, išbraukti žodžius „ir visuomeninės elektros energijos“ ir straipsnio pavadinimą išdėstyti taip:\n\n„43 straipsnis. Viršutinių perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribų nustatymas“.\n\n2. 43 straipsnio 2 dalyje išbraukti žodžius „viršutinė visuomeninės elektros energijos kainos riba – vienų metų reguliavimo periodui“ ir šią dalį išdėstyti taip:\n\n„2. Viršutinės perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos nustatomos trejų metų reguliavimo periodui.“\n\n3. 43 straipsnio 4 dalį pripažinti netekusia galios.\n\n4. Buvusias 43 straipsnio 5 ir 6 dalis laikyti atitinkamai 4 ir 5 dalimis.\n\n5. Pakeisti 43 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Viršutinė perdavimo paslaugos kainos riba turi būti nustatyta ar perskaičiuota ne vėliau kaip likus 3 mėnesiams, viršutinės skirstymo ir visuomeninio tiekimo paslaugų kainų ribos – ne vėliau kaip likus 2 mėnesiams iki reguliavimo periodo arba atitinkamų reguliavimo periodo metų pradžios.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 44 straipsnio pakeitimas ir papildymas",
      "content": "1. 44 straipsnio 1 dalyje po žodžio „skirstymo“ įrašyti žodį „ir“, išbraukti žodžius „ir visuomeninės elektros energijos“ ir šią dalį išdėstyti taip:\n\n„1. Komisijai nustačius viršutines kainų ribas, konkrečias perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainas ir tarifus nustato ir keičia paslaugų teikėjai. Paslaugų teikėjo nustatytų kainų ir tarifų svertinis vidurkis kiekvienais reguliavimo periodo metais neturi viršyti atitinkamų viršutinių kainų ribų.“\n\n2. 44 straipsnį papildyti nauja 2 dalimi:\n\n„2. Visuomeninę elektros energijos kainą ir tarifus nustato visuomeniniai tiekėjai pusei kalendorinių metų. Visuomeninę elektros energijos kainą sudaro Komisijos prognozuojamos elektros energijos įsigijimo kainos, kurią moka visuomeninis tiekėjas, Komisijos paskelbtos perdavimo paslaugos, viešuosius interesus atitinkančių paslaugų, skirstymo paslaugos, visuomeninio tiekimo paslaugos kainų ir ankstesnio laikotarpio prognozuotų ir faktinių elektros energijos įsigijimo kainos, kurią faktiškai mokėjo visuomeninis tiekėjas, skirtumo, suma. Visuomeninių tiekėjų nustatytas visuomenines elektros energijos kainas ir tarifus tikrina Komisija šio straipsnio 5 dalyje nustatyta tvarka.“\n\n3. 44 straipsnio 2–7 dalis laikyti atitinkamai 3–8 dalimis."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 45 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 45 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Leidimas tiesti tiesioginę liniją gali būti keičiamas, jo galiojimas gali būti sustabdytas ar panaikintas Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1, 4 ir 20 straipsnius, įsigalioja 2010 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnis, išskyrus 1 dalies nuostatą „Lokaliojo tinklo, maitinančio galutinius vartotojus, leistinoji naudoti galia yra transformatorinės pastotės (transformatoriaus) galingumas atėmus galios nuostolius lokaliajame tinkle“ ir 15 dalį, ir 4 straipsnis įsigalioja 2009 m. gruodžio 28 d.\n\n3. Šio įstatymo 1 straipsnio 1 dalies nuostata „Lokaliojo tinklo, maitinančio galutinius vartotojus, leistinoji naudoti galia yra transformatorinės pastotės (transformatoriaus) galingumas atėmus galios nuostolius lokaliajame tinkle“ ir 15 dalis įsigalioja 2010 m. liepos 1 d."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pasiūlymai Vyriausybei ar jos įgaliotai institucijai ir Komisijai",
      "content": "Vyriausybė ar jos įgaliota institucija ir Komisija parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 14",
      "definition": "40 dalis laikyti atitinkamai 15–41 dalimis.\n\n3. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Perdavimo sistemos operatorius – asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis perdavimo tinklus, atliekantis nacionalinę balansavimo ir sisteminių paslaugų teikimo funkcijas ir turintis atitinkamą licenciją vykdyti šią veiklą.“\n\n4. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Perdavimo tinklų įmonė – asmuo, nuosavybės ar kita teise valdantis perdavimo tinklus.“\n\n5. 2 straipsnio 23 dalyje po žodžio „skirstymo“ įrašyti žodį „ir“, išbraukti žodžius „ir (ar) visuomeninės elektros energijos“ ir šią dalį išdėstyti taip:\n\n„23. Reguliavimo periodas – laikotarpis, kuriam nustatomos viršutinės perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos.“\n\n6. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Rinkos operatorius – asmuo, organizuojantis prekybą elektros energija ir turintis atitinkamą licenciją vykdyti šią veiklą.“\n\n7. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Skirstomųjų tinklų įmonė – asmuo, nuosavybės ar kita teise valdantis skirstomuosius tinklus.“\n\n8. Pakeisti 2 straipsnio 31 dalį ir ją išdėstyti taip:\n\n„31. Skirstomųjų tinklų operatorius – asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis, eksploatuojantis, prižiūrintis ir plėtojantis skirstomuosius tinklus, esančius jo veiklos licencijoje nurodytoje teritorijoje, pagal skirstomųjų tinklų naudotojų poreikius.“\n\n9. Papildyti 2 straipsnį nauja 32 dalimi:\n\n„32. Tiekėjas – visuomeninis ar nepriklausomas tiekėjas, turintis atitinkamą licenciją vykdyti šią veiklą.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 32",
      "definition": "41 dalis laikyti atitinkamai 33–42 dalimis.\n\n11. Papildyti 2 straipsnį nauja 38 dalimi:\n\n„38. Vartotojo objektas – vartotojui nuosavybės teise ar kitais teisėtais pagrindais priklausantis konkretus objektas, kuriame vartojama elektros energija.“",
      "source_provision": "art1"
    },
    {
      "term": "Buvusias 2 straipsnio 38",
      "definition": "42 dalis laikyti atitinkamai 39–43 dalimis.\n\n13. 2 straipsnio 42 dalyje po žodžio „tiekėjo“ įrašyti žodžius „šio įstatymo 25 straipsnyje nurodytiems“ ir šią dalį išdėstyti taip:\n\n„42. Visuomeninė elektros energijos kaina – visuomeninio tiekėjo šio įstatymo 25 straipsnyje nurodytiems vartotojams parduodamos elektros energijos kaina.“\n\n14. Pakeisti 2 straipsnio 43 dalį ir ją išdėstyti taip:\n\n„43. Visuomeninis tiekėjas – asmuo, įpareigotas tiekti elektros energiją jo veiklos licencijoje nurodytoje teritorijoje esantiems šio įstatymo 25 straipsnyje nurodytiems vartotojams ir užtikrinti elektros energijos tiekimą vartotojams tuo atveju, kai jų esamas nepriklausomas tiekėjas nevykdo savo įsipareigojimo tiekti elektros energiją ir jie negali pasirinkti kito nepriklausomo tiekėjo.“\n\n15. Papildyti 2 straipsnį 44 dalimi:\n\n„44. Bendrai naudojamo elektros energetikos objekto – elektros tinklo avarinė būklė – tokia būklė, kai:\n\n1) daugiau kaip 30 procentų elektros linijų atramų yra pažeistos;\n\n2) daugiau kaip 30 procentų elektros linijų laidų yra mažesnio skerspjūvio, negu numatyta projekte;\n\n3) daugiau kaip 30 procentų kabelių spintų pažeistos korozijos (spintos viduje sumontuota aparatūra neapsaugota nuo atmosferos poveikio, pažeistas įžeminimo kontūras);\n\n4) yra statinių po elektros linijomis;\n\n5) kabelių linijos, kertančios važiuojamąją kelio dalį, nėra apsaugotos nuo mechaninio pažeidimo.“\n\n16. Papildyti 2 straipsnį 45 dalimi:\n\n„45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip nurodyta Lietuvos Respublikos energetikos įstatyme (toliau – Energetikos įstatymas).“",
      "source_provision": "art1"
    }
  ]
}
