{
  "id": "lt-law-viii-1832",
  "type": "statute",
  "title": "Lietuvos Respublikos pašarų įstatymo 3, 4, 8 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1832",
  "status": "in_force",
  "issued_date": "2000-07-11",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CE00F6147B1E/YtFSrAOCLU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 23 dalies pakeitimas",
      "content": "3 straipsnio 23 dalyje vietoj žodžių „Valstybinės veterinarijos tarnybos“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šią dalį išdėstyti taip:\n\n„23. Veterinarijos sertifikatas – Valstybinės maisto ir veterinarijos tarnybos išduodamas oficialus dokumentas, liudijantis apie gyvūnų užkrečiamųjų ligų paplitimą (ar nebuvimą) pašarus eksportuojančioje šalyje ar atitinkamoje jos teritorijoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 4 dalies pakeitimas",
      "content": "4 straipsnio 4 dalyje vietoj žodžių „Valstybine veterinarijos tarnyba“ įrašyti žodžius „Valstybine maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„4. Žemės ūkio ministerija kartu su Valstybine maisto ir veterinarijos tarnyba nustato:\n\n1) privalomuosius pašarų saugos ir ženklinimo reikalavimus;\n\n2) privalomuosius pašarų kokybės deklaravimo reikalavimus;\n\n3) patalpų veterinarijos ir higienos būklės reikalavimus;\n\n4) draudžiamų naudoti medžiagų, pašarinių žaliavų ir pašarų priedų sąrašą;\n\n5) kenksmingų (nepageidautinų) medžiagų, produktų, augalinių priemaišų ir pašarų priedų didžiausias leistinas normas gaminamuose pašaruose;\n\n6) pašarų priedų gamybos, vartojimo, prekybos jais tvarką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalyje vietoj žodžių „Valstybinė veterinarijos tarnyba“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Valstybinė maisto ir veterinarijos tarnyba turi teisę uždrausti įvežti į Lietuvos Respubliką pašarus, jei jie neatitinka pašarams taikomų privalomųjų reikalavimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
