{
  "id": "lt-law-ix-1940",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos fondų įstatymo pakeitimo įstatymas",
  "short_name": "IX-1940",
  "status": "in_force",
  "issued_date": "2003-12-22",
  "in_force_date": "2004-01-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C5EBFFF409BF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos labdaros ir paramos fondų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos labdaros ir paramos fondų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLABDAROS IR PARAMOS FONDŲ\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas reglamentuoja juridinių asmenų, kurių teisinė forma yra labdaros ir paramos fondas (toliau – fondas), steigimą, valdymą, veiklą, pertvarkymo, pabaigos (reorganizavimo ir likvidavimo) ypatumus.\n\n2. Šis Įstatymas netaikomas kredito ir draudimo organizacijoms, turinčioms fondo pavadinimą, taip pat fondams, kurie steigiami pagal atskirus įstatymus arba tarptautines sutartis su kitomis valstybėmis bei tarptautinėmis organizacijomis ir reglamentuojami sutarties sąlygomis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Fondo samprata",
      "content": "1. Fondas – savo pavadinimą turintis ribotos civilinės atsakomybės viešasis juridinis asmuo, kurio pagrindiniai veiklos tikslai - labdaros arba (ir) paramos bei kitokios pagalbos teikimas Lietuvos Respublikos labdaros ir paramos įstatymo (toliau – Labdaros ir paramos įstatymas) ir šio Įstatymo nustatyta tvarka fiziniams ir juridiniams asmenims mokslo, kultūros, švietimo, meno, religijos, sporto, sveikatos apsaugos, socialinės globos ir rūpybos, aplinkos apsaugos ir kitose visuomenei naudingomis ir nesavanaudiškomis pripažįstamose srityse.\n\n2. Fondo pavadinime turi būti žodžiai „labdaros“ ar „paramos“ arba „labdaros ir paramos“.\n\n3. Fondo buveinė turi būti Lietuvos Respublikoje.\n\n4. Fondas privalo turėti bent vieną sąskaitą banke."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo veiklos pagrindai",
      "content": "Fondas veikia pagal Lietuvos Respublikos Konstituciją (toliau – Konstitucija), Lietuvos Respublikos civilinį kodeksą (toliau – Civilinis kodeksas), Labdaros ir paramos įstatymą, šį bei kitus įstatymus, Vyriausybės nutarimus ir savo įstatus.\n\nANTRASIS SKIRSNIS\nFONDO STEIGIMAS IR REGISTRAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Steigėjai",
      "content": "1. Fondo steigėjai gali būti fiziniai bei juridiniai asmenys, sudarę fondo steigimo sutartį ir iki fondo įregistravimo juridinių asmenų registre įsipareigoję skirti fondui įnašus pinigais ar turtu, teikti fondui paslaugas. Jeigu fondą steigia vienas asmuo, vietoj steigimo sutarties jis surašo steigimo aktą, kuriam taikomi steigimo sutarties reikalavimai.\n\n2. Fondo steigėjais negali būti asmenys, kurie pagal Labdaros ir paramos įstatymą negali būti paramos teikėjais.\n\n3. Fondo steigimo sutartį (steigimo aktą) pasirašo visi steigėjai.\n\n4. Visi fondo steigėjai nuo fondo įregistravimo juridinių asmenų registre tampa jo dalininkais.\n\n5. Fondo steigėjai iki fondo įregistravimo parengia įstatų projektą ir sušaukia steigiamąjį susirinkimą, kuriame priimami įstatai ir sudaromas bent vienas valdymo organas.\n\n6. Steigiamo fondo vardu veikia steigimo sutartyje (steigimo akte) nurodytas arba steigiamojo susirinkimo įgaliotas asmuo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo steigimo sutartis",
      "content": "1. Fondo steigimo sutartyje (steigimo akte) turi būti nurodyta:\n\n1) steigėjai (fizinių asmenų vardai, pavardės, asmens kodai, adresai, juridinių asmenų pavadinimai, kodai, buveinės, steigėjų atstovų vardai ir pavardės ar pavadinimai, asmens kodai (kodai);\n\n2) steigiamo fondo pavadinimas;\n\n3) steigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir terminai;\n\n4) fondo veiklos tikslai;\n\n5) steigimo sutarties (steigimo akto) sudarymo data.\n\n2. Fondo steigimo sutartyje (steigimo akte) taip pat gali būti nurodyta:\n\n1) steigimo išlaidų kompensavimo tvarka;\n\n2) ginčų tarp steigėjų sprendimo tvarka;\n\n3) asmenys, kurie turi teisę atstovauti steigiamam fondui, jų teisės ir įgaliojimai;\n\n4) steigiamojo susirinkimo sušaukimo ir jo sprendimų priėmimo tvarka;\n\n5) kitos šiam ir kitiems įstatymams neprieštaraujančios nuostatos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo registravimas ir juridinių asmenų registro duomenys",
      "content": "1. Fondas turi būti įregistruotas juridinių asmenų registre teisės aktų nustatyta tvarka.\n\n2. Fondą registruoti galima, jei sudaryta steigimo sutartis (steigimo aktas), sušauktas fondo steigiamasis susirinkimas, priimti jo įstatai ir sudarytas bent vienas valdymo organas bei įvykdytos kitos steigimo sutartyje (steigimo akte) nustatytos prievolės.\n\n3. Fondui įregistruoti juridinių asmenų registre šiam registrui pateikiami fondo steigimo sutartis (steigimo aktas), įstatai ir kiti Civilinio kodekso 2.64 straipsnyje nurodyti dokumentai.\n\n4. Nuo fondo įregistravimo juridinių asmenų registre fondas laikomas įsteigtu.\n\n5. Be Civilinio kodekso 2.66 straipsnyje išvardytų duomenų, juridinių asmenų registre nurodomi šie fondo duomenys:\n\n1) veiklos laikotarpis, jei jis yra ribotas;\n\n2) finansinių metų pradžios ir pabaigos datos.\n\nTREČIASIS SKIRSNIS\nFONDO VALDYMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo organai",
      "content": "1. Fondas turi turėti dalininkų susirinkimą ir valdymo organą (vienasmenį ar (ir) kolegialų).\n\n2. Fonde gali būti sudaromi kiti organai.\n\n3. Fondo organų struktūra, kompetencija, sušaukimo ir sprendimų priėmimo tvarka nustatomi fondo įstatuose.\n\n4. Fondo įstatuose nustatytų kolegialių organų, kurie nėra valdymo organai, nariams už veiklą neatlyginama.\n\n5. Dalininkų susirinkimai ir kolegialių organų posėdžiai turi būti protokoluojami."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Visuotinis dalininkų susirinkimas",
      "content": "1. Visuotinis dalininkų susirinkimas yra aukščiausiasis fondo organas. Jeigu fondo dalininkas yra vienas asmuo, jo rašytiniai sprendimai prilygsta visuotinio dalininkų susirinkimo sprendimams.\n\n2. Visuotinis dalininkų susirinkimas:\n\n1) keičia fondo įstatus;\n\n2) priima sprendimus dėl dalininkų pašalinimo iš fondo, taip pat dėl dalininko teisių suteikimo rėmėjams;\n\n3) renka (skiria) kolegialaus valdymo organo narius bei vienasmenį valdymo organą, kolegialaus valdymo organo pirmininką ir revizorių bei juos atšaukia, jeigu fondo įstatai nenustato kitaip;\n\n4) renka (skiria) ir atšaukia kitų kolegialių organų, jei tokie organai numatyti fondo įstatuose, narius, jeigu fondo įstatai nenustato kitaip;\n\n5) tvirtina fondo finansinę metinę atskaitomybę;\n\n6) priima sprendimą dėl fondo pertvarkymo ar pabaigos (reorganizavimo ar likvidavimo);\n\n7) priima sprendimą dėl kitų juridinių asmenų steigimo ar dėl tapimo kitų juridinių asmenų dalyviu, jei fondo įstatai nenustato kitaip.\n\n3. Visuotinis dalininkų susirinkimas sprendžia ir kitus šiame Įstatyme ir fondo įstatuose visuotinio dalininkų susirinkimo kompetencijai priskirtus klausimus, jei pagal šį Įstatymą tai nepriskirta kitų fondo organų kompetencijai ir jei pagal esmę tai nėra valdymo organo funkcijos.\n\n4. Visuotinis dalininkų susirinkimas neturi teisės pavesti kitiems fondo organams spręsti visuotinio dalininkų susirinkimo kompetencijai priklausančių klausimų, išskyrus šio straipsnio 2 dalies 3, 4 ir 7 punktuose numatytus atvejus.\n\n5. Visuotiniame dalininkų susirinkime sprendžiamojo balso teisę turi visi fondo dalininkai. Vienas dalininkas visuotiniame dalininkų susirinkime turi vieną balsą. Jeigu fondo dalininkas yra vienas asmuo, jo rašytiniai sprendimai prilygsta visuotinio dalininkų susirinkimo sprendimams.\n\n6. Fondo valdymo organų ir kitų kolegialių organų nariai, jeigu jie nėra fondo dalininkai, gali dalyvauti visuotiniame dalininkų susirinkime be balso teisės.\n\n7. Visuotinis dalininkų susirinkimas šaukiamas fondo įstatuose nustatyta tvarka.\n\n8. Visuotinis dalininkų susirinkimas gali priimti sprendimus, kai jame dalyvauja daugiau kaip 1/2 fondo dalininkų, jeigu fondo įstatuose nenustatyta kitaip. Visuotinio dalininkų susirinkimo sprendimas, išskyrus šio straipsnio 2 dalies 1 ir 6 punktuose nurodytus sprendimus, ir tais atvejais, kai renkami kolegialių organų nariai, laikomas priimtu, kai už jį gauta daugiau balsavimo metu dalyvaujančių fondo dalininkų balsų „už“ negu „prieš“ (asmenys, balsuodami susilaikę, neskaičiuojami, tai yra jie laikomi balsuojant nedalyvavusiais asmenimis), jeigu fondo įstatai nenustato didesnės daugumos. Šio straipsnio 2 dalies 1 ir 6 punktuose nurodytiems visuotinio dalininkų susirinkimo sprendimams priimti reikia ne mažiau kaip 2/3 susirinkime dalyvaujančių fondo dalininkų balsų. Tais atvejais, kai skiriami (renkami) kolegialių organų nariai, sprendimai priimami fondo įstatų nustatyta tvarka.\n\n9. Jeigu visuotiniame dalininkų susirinkime nėra kvorumo, fondo įstatų nustatyta tvarka turi būti šaukiamas pakartotinis susirinkimas, kuris turi teisę priimti sprendimus neįvykusio visuotinio dalininkų susirinkimo darbotvarkės klausimais, nepaisant dalyvaujančių jame dalininkų skaičiaus.\n\n10. Fondo visuotinis dalininkų susirinkimas gali būti šaukiamas teismo sprendimu, jei jis nebuvo sušauktas fondo įstatų nustatyta tvarka ir dėl to į teismą kreipėsi fondo dalininkas ar valdymo organas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valdymo organai",
      "content": "1. Valdymo organas veikia fondo vardu, esant santykiams su kitais asmenimis, taip pat sudaro sandorius fondo vardu.\n\n2. Valdymo organas, be Civilinio kodekso 2.82 straipsnyje numatytų funkcijų, priima į darbą ir iš jo atleidžia darbuotojus, sudaro su jais darbo sutartis, rengia ir pateikia visuotiniam dalininkų susirinkimui fondo veiklos ataskaitą, skirsto lėšas labdarai ir paramai, tvirtina turtinių įnašų įvertinimą, analizuoja fondo veiklos rezultatus, pajamų ir išlaidų sąmatas, revizijų, inventorizacijos ir kitus vertybių apskaitos duomenis, skelbia ar organizuoja viešos informacijos paskelbimą, organizuoja savanoriškus darbus Vyriausybės nustatyta tvarka, sprendžia kitus šiame Įstatyme ir fondo įstatuose valdymo organo kompetencijai priskirtus klausimus. Valdymo organas taip pat priima sprendimus dėl filialų ir atstovybių steigimo bei jų veiklos nutraukimo ir tvirtina jų nuostatus, jeigu fondo įstatai nenustato kitaip.\n\n3. Jeigu fonde sudaromi keli valdymo organai, fondo įstatuose turi būti atskirai nustatyta kiekvieno valdymo organo kompetencija.\n\n4. Už veiklą valdymo organuose jo nariui gali būti atlyginama.\n\n5. Kolegialaus valdymo organo nariais gali būti fiziniai asmenys – fondo nariai ir fondo dalininkų – juridinių asmenų pasiūlyti fiziniai asmenys. Fondo įstatuose gali būti nustatyti papildomi reikalavimai kolegialaus valdymo organo nariui.\n\n6. Kolegialus valdymo organas gali priimti sprendimus, kai jo posėdyje dalyvauja daugiau kaip 1/2 narių."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Finansinės veiklos kontrolė",
      "content": "1. Fondas privalo įstatuose nustatytu periodiškumu atlikti finansinės veiklos patikrinimus. Juos atlieka revizorius arba auditorius, kuriuos fondo įstatuose nustatytam laikotarpiui renka dalininkų susirinkimas. Revizoriumi (auditoriumi) gali būti fizinis arba juridinis asmuo, bet ne steigėjas ar dalininkas ir ne valdymo organo narys ar fondo darbuotojas.\n\n2. Revizorius (auditorius) privalo:\n\n1) tikrinti fondo metinę finansinę atskaitomybę ir kitus finansinės veiklos dokumentus;\n\n2) dalininkų susirinkimo ir valdymo organo pavedimu atlikti fondo finansinės veiklos patikrinimus;\n\n3) artimiausiame visuotiniame dalininkų susirinkime ar valdymo organo posėdyje pranešti apie patikrinimų metu nustatytus pažeidimus.\n\n3. Fondo valdymo organas privalo pateikti revizoriui (auditoriui) jo reikalaujamus buhalterinės apskaitos dokumentus.\n\n4. Už darbą revizoriui (auditoriui) fondas gali mokėti atlyginimą. Atlyginimo dydį arba apmokėjimo už darbą sąlygas nustato visuotinis dalininkų susirinkimas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Fondo veiklos ataskaita",
      "content": "1. Fondo įstatuose nurodytas valdymo organas įstatuose nustatytu terminu turi parengti ir pateikti visuotiniam dalininkų susirinkimui kiekvienų praėjusių finansinių metų fondo veiklos ataskaitą. Ši ataskaita yra vieša. Kiekvieno fizinio ar juridinio asmens pareikalavimu fondas turi sudaryti jam sąlygas fondo buveinėje ar kitais būdais su šia ataskaita susipažinti.\n\n2. Fondo veiklos ataskaitoje turi būti nurodyta:\n\n1) informacija apie fondo veiklą įgyvendinant jo įstatuose nustatytus veiklos tikslus;\n\n2) fondo dalininkų skaičius finansinių metų pabaigoje;\n\n3) fondo metinė finansinė atskaitomybė;\n\n4) samdomų fondo darbuotojų skaičius finansinių metų pabaigoje.\n\n3. Fondo veiklos ataskaitoje gali būti ir kita informacija, kurią nustato visuotinis dalininkų susirinkimas.\n\nKETVIRTASIS SKIRSNIS\nFONDO VEIKLA"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Fondo teisės ir pareigos",
      "content": "1. Fondas gali turėti ir įgyti tik tokias civilines teises ir pareigas, kurios neprieštarauja fondo tikslams, numatytiems Civiliniame kodekse, šiame Įstatyme ir fondo įstatuose.\n\n2. Fondas turi teisę vykdyti įstatymų nedraudžiamą ūkinę komercinę veiklą, kuri neprieštarauja jo įstatams bei veiklos tikslams ir reikalinga jo tikslams pasiekti."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Fondo įstatai",
      "content": "1. Fondo įstatai yra fondo steigimo dokumentas, kuriuo fondas vadovaujasi savo veikloje.\n\n2. Fondo įstatuose turi būti nurodyta:\n\n1) fondo pavadinimas;\n\n2) fondo teisinė forma - labdaros ir paramos fondas;\n\n3) fondo buveinė;\n\n4) fondo veiklos tikslai, kurie turi būti apibūdinti aiškiai ir išsamiai, nurodant veiklos sritis bei rūšis;\n\n5) fondo dalininkų teisės ir pareigos;\n\n6) dalininkų išstojimo (pašalinimo) ir steigėjo teisių suteikimo rėmėjams tvarka;\n\n7) visuotinio dalininkų susirinkimo šaukimo tvarka ir kompetencija;\n\n8) valdymo organai, jų kompetencija, kolegialaus valdymo organo, jei toks organas sudaromas, narių ir pirmininko (prezidento) skyrimo ar rinkimo bei atšaukimo tvarka, laikotarpis, kuriam kolegialus valdymo organas sudaromas;\n\n9) kiti kolegialūs organai, jei tokie organai sudaromi, jų kompetencija, narių bei pirmininko (prezidento) skyrimo ar rinkimo ir atšaukimo tvarka, laikotarpis, kuriam kolegialūs organai sudaromi;\n\n10) dokumentų ir kitos informacijos apie fondo veiklą pateikimo dalininkams tvarka, jeigu fondo įstatuose nėra nurodyta, kad ji bus patvirtinta atskiru dokumentu;\n\n11) pranešimų ir skelbimų paskelbimo tvarka, kuria vadovaujantis skelbiama vieša informacija;\n\n12) fondo pajamų šaltiniai, lėšų, pajamų bei turto naudojimo tvarka;\n\n13) lėšų ir pajamų naudojimo, fondo veiklos kontrolės tvarka;\n\n14) fondo įstatų keitimo tvarka;\n\n15) filialų ir atstovybių steigimo ir likvidavimo tvarka;\n\n16) fondo veiklos laikotarpis, jei jis yra ribotas;\n\n17) fondo reorganizavimo, pertvarkymo ir likvidavimo tvarka.\n\n3. Fondo įstatuose gali būti numatytos ir kitos fondo veiklos nuostatos, jeigu jos neprieštarauja Konstitucijai, Civiliniam kodeksui, šiam ar kitiems įstatymams.\n\n4. Steigiamo fondo įstatus turi pasirašyti steigimo sutartyje (steigimo akte) nurodytas ar steigiamojo susirinkimo įgaliotas asmuo. Šis asmuo turi pasirašyti įstatus ne vėliau kaip per tris dienas nuo steigiamojo susirinkimo sušaukimo (įvykimo) dienos.\n\n5. Įsteigto fondo pakeistus įstatus pasirašo valdymo organas arba visuotinio dalininkų susirinkimo įgaliotas asmuo.\n\n6. Fondo įstatų pakeitimai įsigalioja nuo jų įregistravimo juridinių asmenų registre. Kartu su įstatų pakeitimais fondas juridinių asmenų registrui turi pateikti visą pakeistų įstatų tekstą (naują redakciją).\n\n7. Įstatus pasirašiusių fizinių asmenų parašų tikrumas notaro netvirtinamas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Fondo dalininkai",
      "content": "1. Fondo dalininkas turi teisę:\n\n1) dalyvauti ir balsuoti visuotiniame dalininkų susirinkime;\n\n2) susipažinti su fondo dokumentais ir gauti visą fondo turimą informaciją apie jo veiklą;\n\n3) bet kada išstoti iš fondo. Tokiu atveju dalininko įnašai ar kitaip fondo nuosavybėn perduotos lėšos ir turtas negrąžinami;\n\n4) kitas teisės aktuose ir fondo įstatuose nustatytas teises.\n\n2. Fondo dalininkai, nevykdę įsipareigojimų, gali būti pašalinti iš fondo dalininkų, o fondo rėmėjams, įsipareigojantiems skirti fondui lėšų ar teikti fondui paslaugas, gali būti suteiktos fondo dalininko teisės. Dalininką pašalinti bei rėmėjui suteikti dalininko teises gali tik visuotinis dalininkų susirinkimas. Jeigu dalininkas yra vienas asmuo, jis gali atsisakyti dalininko statuso ir dalininko teises suteikti rėmėjui (rėmėjams). Toks dalininko atsisakymas būti dalininku ir dalininko statuso suteikimas rėmėjui (rėmėjams) turi būti įforminami rašytine forma. Dalininko pašalinimo ir dalininko teisių suteikimo rėmėjams tvarka turi būti nustatyta fondo įstatuose.\n\n3. Fondo dalininkas privalo laikytis fondo įstatų."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Fondo veiklos ribojimai",
      "content": "1. Fondui leidžiama nuosavybės ar bet kokiomis kitomis teisėmis valdomą turtą ir lėšas perleisti, užtikrinti juo prievolių įvykdymą ar kitaip apriboti savo valdymo, naudojimo ir disponavimo teises į jį tik tuo atveju, kai tuo siekiama įgyvendinti fondo įstatuose nustatytus veiklos tikslus (įskaitant ir labdaros, ir paramos tikslus, nustatytus fondo įstatuose pagal Labdaros ir paramos įstatymą).\n\n2. Net ir šio straipsnio 1 dalyje nurodytais tikslais fondui draudžiama:\n\n1) neatlygintinai perduoti fondo turtą nuosavybėn, pagal patikėjimo ar panaudos sutartis fondo dalininkui, valdymo ir kolegialių organų nariui, fonde darbo sutarties pagrindu dirbančiam asmeniui ar su jais susijusiam asmeniui, ar trečiajam asmeniui, išskyrus labdaros ar paramos tikslus, nustatytus fondo įstatuose pagal Labdaros ir paramos įstatymą;\n\n2) mokėti fondo steigėjui ar dalininkui išmokas iš pelno dalies ar perduoti likviduojamo fondo turto dalį, viršijančią dalininko įnašą;\n\n3) fondo turtą ir lėšas, įskaitant pelną, jokia forma, išskyrus labdarą ir paramą pagal Labdaros ir paramos įstatymą, skirstyti to fondo dalininkams ir (ar) jo valdymo organų nariams, fonde darbo sutarties pagrindu dirbantiems asmenims, išskyrus atvejus, kai yra mokamas darbo užmokestis, kitos su darbo teisiniais santykiais susijusios išmokos bei autorinės sutarties pagrindu mokamas autorinis atlyginimas bei atlyginama už suteiktas paslaugas ar parduotas prekes;\n\n4) suteikti paskolas, įkeisti fondo turtą (išskyrus atvejus, kai turtas įkeičiamas fondo prievolėms užtikrinti), garantuoti, laiduoti ar kitaip užtikrinti kitų asmenų prievolių įvykdymą. Ši nuostata netaikoma, kai skolinamasi iš kredito įstaigų, taip pat jei Lietuvos Respublikos tarptautinės sutartys ar Lietuvos Respublikos įstatymai, ar jų pagrindu priimti kiti teisės aktai numato kitaip;\n\n5) skolintis pinigų iš fondo steigėjo ar dalininko ar su juo susijusio asmens, mokant palūkanas. Ši nuostata netaikoma, kai skolinamasi iš kredito įstaigų;\n\n6) skolintis iš kitų asmenų, mokant neprotingai dideles palūkanas;\n\n7) pirkti prekes ir paslaugas už akivaizdžiai per didelę kainą, išskyrus atvejus, kai tokiu būdu yra suteikiama labdara asmeniui, kuris pagal Labdaros ir paramos įstatymą yra labdaros gavėjas;\n\n8) parduoti fondo turtą už akivaizdžiai per mažą kainą, išskyrus atvejus, kai tokiu būdu yra suteikiama labdara asmeniui, kuris pagal Labdaros ir paramos įstatymą yra labdaros gavėjas;\n\n9) steigti juridinį asmenį, kurio civilinė atsakomybė už juridinio asmens prievoles yra neribota, arba būti jo dalyviu;\n\n10) vykdyti valstybės ar savivaldybių, jų institucijų ar pareigūnų bei valstybės tarnautojų viešojo administravimo funkcijas, jeigu to nenumato kiti įstatymai;\n\n11) vykdyti profesinių sąjungų, religinių bendruomenių, bendrijų ir centrų bei pagal jų kanonus, statutus ar kitas normas tos pačios religijos tikslams įgyvendinti įsteigtų juridinių asmenų, kredito unijų ir kitų juridinių asmenų, kurie yra kitos teisinės formos, funkcijas, jei šias funkcijas pagal įstatymų nuostatas gali vykdyti tik tam tikros teisinės formos juridiniai asmenys;\n\n12) dalyvauti politinėje veikloje, teikti paramą politinėms partijoms ir politinėms organizacijoms.\n\n3. Šio straipsnio 2 dalies 1 ir 5 punktuose numatytas su dalininku susijęs asmuo yra:\n\n1) dalininko – fizinio asmens artimasis giminaitis, sutuoktinis (sugyventinis), sutuoktinio (sugyventinio) artimasis giminaitis;\n\n2) juridinis asmuo, kuris turi daugiau kaip pusę fondo dalininko -–juridinio asmens organo balsų;\n\n3) juridinis asmuo, kurio daugiau kaip pusę organo balsų turi fondo dalininkas, šios dalies 1 ir 2 punktuose nurodytas asmuo ar šie asmenys kartu.\n\n4. Fondas pinigus, gautus kaip paramą, taip pat kitus negrąžintinai gautus pinigus ir kitą turtą naudoja juos davusio asmens nurodytiems tikslams, jeigu asmuo tokius tikslus nurodė. Fondas šiuos gautus pinigus privalo laikyti atskiroje sąskaitoje, taip pat sudaryti išlaidų sąmatą, jei tai numatyta teisės aktuose arba pinigus davęs asmuo to reikalauja. Fondas negali priimti pinigų ar kito turto, jei duodantis asmuo nurodo juos naudoti kitiems tikslams, negu fondo įstatuose yra nustatyta.\n\n5. Fondas atsisako priimti iš potencialių rėmėjų lėšas ar turtą, jeigu tuo naudodamiesi rėmėjai ar jų grupė gali daryti įtaką fondo veiklai savo ar kitų asmenų naudai.\n\n6. Fondo rėmėjas gali nustatyti jo skirtų lėšų (turto) naudojimo sritis, bet tik fondo įstatuose numatytai veiklai. Rėmėjo prašymu fondas privalo teikti informaciją, reikalingą kontroliuoti, kaip fondas vykdo rėmėjo nustatytas sąlygas.\n\n7. Fondo lėšos kaupiamos ir saugomos bankuose ar kitose kredito įstaigose.\n\nPENKTASIS SKIRSNIS\nFONDO PERTVARKYMO IR PABAIGOS YPATUMAI"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Fondų pertvarkymo ir pabaigos ypatumai",
      "content": "1. Fondai pertvarkomi ir pasibaigia (reorganizuojami ar likviduojami) Civilinio kodekso nustatyta tvarka.\n\n2. Tuo pačiu metu fondas negali būti ir reorganizuojamas, ir pertvarkomas.\n\n3. Fondas negali būti pertvarkomas į politinę partiją ar politinę organizaciją.\n\n4. Likęs fondo turtas ir lėšos, įstatymų nustatyta tvarka patenkinus visus kreditorių reikalavimus ir fondo dalininkų reikalavimus dėl fondo turto dalies, neviršijančios dalininko įnašo į fondą, iki fondo išregistravimo iš juridinių asmenų registro perduodami kitam ar kitiems viešiesiems juridiniams asmenims, kuriuos nustato dalininkų susirinkimas ar teismas, priėmę sprendimą likviduoti fondą.\n\n5. Be kitų šiame Įstatyme ir Civiliniame kodekse nustatytų pareigų, fondo likvidatorius privalo:\n\n1) viešai paskelbti fondo įstatuose nurodytame dienraštyje apie fondo likvidavimą ir pateikti juridinių asmenų registrui dokumentus, patvirtinančius sprendimą likviduoti fondą bei duomenis apie likvidatorių;\n\n2) sudaryti likvidavimo laikotarpio pradžios balansą;\n\n3) perduoti likusį fondo turtą šio Įstatymo nustatyta tvarka;\n\n4) sudaryti fondo likvidavimo aktą. Likvidavimo akte aprašoma likvidavimo eiga ir patvirtinama, kad atlikti visi su likvidavimu susiję veiksmai;\n\n5) perduoti dokumentus saugoti Archyvų įstatymo nustatyta tvarka;\n\n6) pateikti juridinių asmenų registro tvarkytojui fondo likvidavimo aktą ir kitus dokumentus, reikalingus fondui išregistruoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Fondų, įregistruotų iki šio Įstatymo įsigaliojimo, įstatai galioja tiek, kiek jie neprieštarauja Civiliniam kodeksui, šiam ir kitiems įstatymams.\n\n2. Fondams, įregistruotiems iki šio Įstatymo įsigaliojimo, Labdaros ir paramos fondų įstatymo 2 straipsnio 2 dalies reikalavimas netaikomas.\n\n3. Fondus, taip pat jų duomenų ir dokumentų pakeitimus, dėl kurių registravimo pareiškimai registro tvarkytojui buvo pateikti iki šio Įstatymo įsigaliojimo nustatyta tvarka ir nebaigta jų registravimo procedūra, registruoja valstybės įmonė Registrų centras pagal iki šio Įstatymo įsigaliojimo galiojusią tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
