{
  "id": "lt-law-i-1369",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 3, 27, 37(1) straipsnių pakeitimo ir 23, 24, 25 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "I-1369",
  "status": "in_force",
  "issued_date": "1996-06-06",
  "in_force_date": "1997-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C5EEEA24CFC1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 punktą ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Valstybinio socialinio draudimo rūšys\n\nLietuvos Respublikoje nustatomos tokios valstybinio socialinio draudimo rūšys:\n\n1) pensijų draudimas, kai draudžiama pensijoms, numatytoms Valstybinių socialinio draudimo pensijų įstatyme;\n\n2) ligos ir motinystės draudimas, kai draudžiama ligos ir motinystės (tėvystės) pašalpoms, numatytoms šio įstatymo 6–17 straipsniuose, taip pat laidojimo pašalpoms, numatytoms šio įstatymo 20–22 straipsniuose;\n\n3) draudimas kompensacijoms, numatytoms šio įstatymo 26 straipsnyje;\n\n4) draudimas nuo nedarbo, kai draudžiama bedarbio pašalpoms pagal Gyventojų užimtumo įstatymą. Iš šio draudimo lėšų taip pat kompensuojama už kitas nedarbo priemones, numatytas Gyventojų užimtumo įstatyme;\n\n5) draudimas nuo nelaimingų atsitikimų gamyboje, kai draudžiama pašalpoms suluošinimo darbe ir profesinių susirgimų atvejais ir kitoms išmokoms, numatytoms Draudimo nuo nelaimingų atsitikimų darbe įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23, 24 ir 25 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios Įstatymo 23, 24 ir 25 straipsnius."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio pakeitimas",
      "content": "27 straipsnyje vietoj skaičių ir žodžio „23–26 straipsniuose“ įrašyti skaičių ir žodį „26 straipsnyje“ ir šį straipsnį išdėstyti taip:\n\n„27 straipsnis. Sąlygos, kurioms esant, gydymo ir profilaktikos išmokos nemokamos\n\nApdraustasis netenka teisės į 26 straipsnyje išvardintas išmokas iš valstybinio socialinio draudimo lėšų 12 straipsnyje nurodytais atvejais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 371 straipsnio pirmosios dalies pakeitimas",
      "content": "Pakeisti 371 straipsnio pirmosios dalies paskutinįjį sakinį ir šią dalį išdėstyti taip:\n\n„Lietuvos bankų įstaigos valstybinio socialinio draudimo fondo lėšų apyvartos operacijas atlieka nemokamai. Atidarydamos ūkio subjektų sąskaitas, bankų įstaigos privalo išreikalauti pažymą apie ūkio subjekto įregistravimą valstybinio socialinio draudimo įstaigoje, o uždarydamos sąskaitas, – pažymą apie tai, kad ūkio subjektas neskolingas valstybinio socialinio draudimo fondui. Valstybinio socialinio draudimo įstaigų reikalavimus išieškoti valstybinio socialinio draudimo lėšas banko įstaigos vykdo pirmiau už kitus reikalavimus ir proporcingai įsiskolinimams privalomojo sveikatos draudimo ir valstybinio socialinio draudimo fondams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1997 metų sausio 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
