{
  "id": "lt-law-xii-594",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 11, 12, 41-1, 78 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-594",
  "status": "in_force",
  "issued_date": "2013-11-14",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C64239FAF056",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrovė įregistruojama po to, kai yra įvertinti nepiniginiai įnašai, kuriais iš dalies apmokamos akcijos, sudaryta steigimo sutartis ar steigimo aktas, pasirašyti steigiamos bendrovės įstatai, įmokėti visi pradiniai įnašai už pasirašytas akcijas, įvyko steigiamasis susirinkimas (išskyrus šio Įstatymo 10 straipsnio 5 dalyje nustatytą atvejį), kuriame išrinktas pagal bendrovės įstatus visuotinio akcininkų susirinkimo renkamas bendrovės organas, patvirtinta akcinės bendrovės steigimo ataskaita, taip pat išrinkta valdyba (jeigu įstatuose nustatyta, kad ji sudaroma), išrinktas bendrovės vadovas ir įvykdytos kituose įstatymuose ir steigimo sutartyje ar steigimo akte nustatytos prievolės, taip pat juridinių asmenų registro tvarkytojui pateikti įstatymų nustatyti dokumentai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) duomenys apie bendrovės akcininką ir visų akcijų įgijimo data (steigiant bendrovę visų akcijų įgijimo data laikoma bendrovės įregistravimo juridinių asmenų registre data), kai bendrovės akcininkas yra vienas asmuo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 411 straipsnio pavadinimo, 1, 7, 8, 9, 11 dalių pakeitimas, 10 dalies pripažinimas netekusia galios  ir straipsnio papildymas 12, 13 dalimis",
      "content": "1. Pakeisti 411 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„411 straipsnis. Uždarosios akcinės bendrovės akcininkų sąrašas ir duomenų apie akcininkus pateikimas  Juridinių asmenų dalyvių informacinės sistemos tvarkytojui“.\n\n2. 411 straipsnio 1 dalyje po žodžio „sąrašas“ įrašyti žodžius „išskyrus atvejus, kai uždarosios akcinės bendrovės akcininkas yra vienas asmuo“ ir šią dalį išdėstyti taip:\n\n„1. Uždarojoje akcinėje bendrovėje turi būti sudaromas jos akcininkų sąrašas, išskyrus atvejus, kai uždarosios akcinės bendrovės akcininkas yra vienas asmuo.“\n\n3. Pakeisti 411 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Uždarosios akcinės bendrovės akcininkų sąrašas sudaromas steigimo sutarties pagrindu ne vėliau kaip per 5 dienas nuo uždarosios akcinės bendrovės įregistravimo juridinių asmenų registre. Jeigu pasikeičia šio straipsnio 2 dalies 1–6 punktuose nurodyti duomenys, sudaromas naujas uždarosios akcinės bendrovės akcininkų sąrašas. Naujas sąrašas sudaromas nedelsiant po dokumentų, kurių pagrindu daromi įrašai uždarosios akcinės bendrovės akcininkų – nematerialių akcijų savininkų – asmeninių vertybinių popierių sąskaitose ar materialių akcijų savininkų registravimo žurnale, gavimo. Įrašai akcininkų sąraše turi atitikti įrašus uždarosios akcinės bendrovės akcininkų – nematerialių akcijų savininkų – asmeninių vertybinių popierių sąskaitose ar materialių akcijų savininkų registravimo žurnale.“\n\n4. Pakeisti 411 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio straipsnio 2 dalies 2–6 punktuose nurodyti duomenys apie uždarosios akcinės bendrovės akcininkus, išskyrus atvejus, kai uždarosios akcinės bendrovės akcininkas yra vienas asmuo, pateikiami Juridinių asmenų dalyvių informacinės sistemos tvarkytojui šios informacinės sistemos nuostatuose nustatyta tvarka. Uždarąją akcinę bendrovę įregistravus juridinių asmenų registre, duomenys apie uždarosios akcinės bendrovės akcininkus, parengti steigimo sutarties pagrindu, pateikiami Juridinių asmenų dalyvių informacinės sistemos tvarkytojui ne vėliau kaip per 5 dienas nuo uždarosios akcinės bendrovės įregistravimo juridinių asmenų registre. Uždarosios akcinės bendrovės akcininkams ar jų duomenims pasikeitus, duomenys apie uždarosios akcinės bendrovės akcininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami ne vėliau kaip per 5 dienas nuo dokumentų, kurių pagrindu daromi įrašai uždarosios akcinės bendrovės akcininkų – nematerialių akcijų savininkų – asmeninių vertybinių popierių sąskaitose ar materialių akcijų savininkų registravimo žurnale, gavimo.“\n\n5. Pakeisti 411 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Už uždarosios akcinės bendrovės akcininkų sąrašo sudarymą ir duomenų apie uždarosios akcinės bendrovės akcininkus pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsakingas vadovas.“\n\n6. 411 straipsnio 10 dalį pripažinti netekusia galios.\n\n7. Pakeisti 411 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Ginčus dėl uždarosios akcinės bendrovės akcininkų sąrašo ir duomenų apie uždarosios akcinės bendrovės akcininkus pateikimo Juridinių asmenų dalyvių informacinės sistemos tvarkytojui sprendžia teismas.“\n\n8. Papildyti 411 straipsnį 12 dalimi:\n\n„12. Juridinių asmenų dalyvių informacinėje sistemoje kaupiama informacija turintiems teisę ją gauti fiziniams ir juridiniams asmenims teikiama už atlyginimą, išskyrus atvejus, kai ji:\n\n1) teikiama uždarosios akcinės bendrovės akcininkams, kai Juridinių asmenų dalyvių informacinėje sistemoje tvarkomi duomenys apie juos, kartą per kalendorinius metus;\n\n2) perduodama susijusiems registrams, valstybės informacinėms sistemoms;\n\n3) teikiama mokesčių administravimo, teisėtvarkos institucijoms ir teismams teisės aktuose nustatytoms funkcijoms atlikti.“\n\n9. Papildyti 411 straipsnį 13 dalimi:\n\n„13. Atlyginimo už informacijos teikimą dydis neturi viršyti Juridinių asmenų dalyvių informacinės sistemos administravimo išlaidų kartu su pagrįsta investicijų grąža.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 78 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 78 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Uždarosios akcinės bendrovės, įsteigtos iki 2014 m. sausio 1 d., kuriose yra daugiau negu vienas akcininkas ir kurių akcininkai ar duomenys apie juos nesikeitė nuo 2014 m. sausio 1 d. iki 2014 m. liepos 1 d., šio Įstatymo 411 straipsnio 2 dalies 2–6 punktuose nurodytus duomenis apie savo akcininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui turi pateikti iki 2014 m. liepos 10 d.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2014 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
