{
  "id": "lt-law-viii-182",
  "type": "statute",
  "title": "Lietuvos Respublikos specialios paskirties akcinės bendrovės \"Lietuvos energija\" reorganizavimo bei šilumos ūkio ir jo valdymo perdavimo savivaldybėms įstatymas",
  "short_name": "VIII-182",
  "status": "in_force",
  "issued_date": "1997-04-08",
  "in_force_date": "1997-04-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CEA1026F3BBB/TAIS_336130",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato specialios\npaskirties akcinės bendrovės “Lietuvos energija” šilumos ūkio valdymo\ndecentralizavimą reorganizuojant šią bendrovę skaidymo būdu, atskiriant šilumos\nūkį bei įsteigiant naujas specialios paskirties akcines bendroves ir perduodant\njose esantį turtą ir valstybei priklausančias akcijas savivaldybių nuosavybėn."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Specialios paskirties akcinės bendrovės “Lietuvos energija”",
      "content": "reorganizavimas\nSpecialios paskirties akcinės bendrovės “Lietuvos\nenergija” šilumos ūkio valdymas decentralizuojamas reorganizuojant šią\nbendrovę, atskiriant jai priklausančius Vilniaus (įtraukiant Vilniaus\nelektrinę), Kauno (įtraukiant Kauno elektrinę), Klaipėdos, Šiaulių, Panevėžio\nir Alytaus regioninius šilumos tiekimo filialus bei Mažeikių rajono šilumos\ntinklus ir jų pagrindu įsteigiant specialios paskirties akcines bendroves\nAkcinių bendrovių įstatymo, įstatymo “Dėl specialios paskirties bendrovių ir jų\nveiklos sričių”  bei šio įstatymo nustatyta tvarka. Miestų ir rajonų (išskyrus\nVilniaus, Kauno, Klaipėdos, Šiaulių, Panevėžio ir Alytaus miestų) savivaldybių\npageidavimu specialios paskirties akcinės bendrovės “Lietuvos energija”\nreorganizavimo metu iš regioninių šilumos tiekimo filialų gali būti atskiriamas\nkonkrečios savivaldybės teritorijoje esantis regioninio filialo padalinys ir jo\npagrindu steigiama specialios paskirties akcinė bendrovė."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Specialios paskirties akcinės bendrovės “Lietuvos energija” reorganizavimo",
      "content": "papildomos\nnuostatos\n1. Naujai steigiamoms specialios\npaskirties akcinėms bendrovėms priskiriamas ilgalaikis ir trumpalaikis turtas,\nsukauptas atskiriamuose nuo specialios paskirties akcinės bendrovės “Lietuvos\nenergija” padaliniuose, išskyrus bendraregioninį turtą, kuris reorganizavimo\nprojekte tarpusavio susitarimu paskirstomas naujai įsteigtoms bendrovėms ir\nspecialios paskirties akcinei bendrovei “Lietuvos energija”. Naujai įsteigtų\nspecialios paskirties akcinių bendrovių perimto turto vertei specialios\npaskirties akcinė bendrovė “Lietuvos energija” perduoda atitinkamą įstatinio\nkapitalo dalį ir teisiškai pagrįstus finansinius įsipareigojimus, susijusius su\nspecialios paskirties akcinės bendrovės “Lietuvos energija” veikla atitinkamos\nsavivaldybės teritorijoje.\n2. Įstatinis kapitalas specialios\npaskirties akcinei bendrovei “Lietuvos energija” ir naujai steigiamoms šilumos\ntiekimo specialios paskirties akcinėms bendrovėms paskirstomas proporcingai\npriskirto ilgalaikio turto likutinei vertei.\n3. Atskirtų šilumos tiekimo specialios\npaskirties akcinių bendrovių valstybei priklausančios akcijos paskirstomos\nmiestų ir rajonų savivaldybėms proporcingai reorganizavimo metu priskirto\nilgalaikio šilumos ūkio turto likutinei vertei, o fizinių ir juridinių asmenų\nakcijos - pagal akcininkų pageidavimą.\n4. Reorganizavimo ir perdavimo metu\nbendrovės turtas apskaitomas ir inventorizuojamas pagal balansinę vertę,\nvadovaujantis Buhalterinės apskaitos pagrindų įstatymu bei kitais teisės aktais\n(netaikant Akcinių bendrovių įstatymo 10 straipsnio 7 dalies 2 punkto\nreikalavimų).\n5. Apie specialios paskirties akcinės\nbendrovės “Lietuvos energija” reorganizavimą viešai skelbiama 2 kartus su ne\nmažesniu kaip 14 dienų intervalu (netaikomi Akcinių bendrovių įstatymo 10\nstraipsnio 12 dalies reikalavimai).\n6. Steigiamose šilumos tiekimo\nspecialios paskirties akcinėse bendrovėse bendra savivaldybėms priklausančių\nakcijų dalis turi būti ne mažesnė negu 70% (netaikomi Akcinių bendrovių\nįstatymo 5 straipsnio 2 dalies reikalavimai).\n7. Nuostoliai, susidarę specialios\npaskirties akcinei bendrovei “Lietuvos energija” realizuojant šilumos energiją\nnustatytomis lengvatinėmis kainomis nuo 1996 m. spalio 1 d. iki šilumos ūkio ir jo valdymo funkcijų perdavimo savivaldybėms, priskiriami specialios paskirties\nakcinei bendrovei “Lietuvos energija”.\n8. Įgalioti savivaldybių atstovai turi\nteisę dalyvauti rengiant specialios paskirties akcinės bendrovės “Lietuvos\nenergija” reorganizavimo projektą, kurį tvirtina ūkio ministras (netaikomi\nAkcinių bendrovių įstatymo 10 straipsnio 10 dalies reikalavimai)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Šilumos ūkio bei jo valdymo perdavimas",
      "content": "1. Naujai įsteigtų pagal šio įstatymo 3\nstraipsnį šilumos tiekimo specialios paskirties akcinių bendrovių valstybei\npriklausančios akcijos, išskyrus jų kiekį, atitinkantį Vilniaus ir Kauno\nelektrinių ilgalaikį turtą, perduodamos nuosavybės teise savivaldybėms\npasibaigus 1996-1997 metų šildymo sezonui, bet ne vėliau kaip iki 1997 m. liepos 1 d.\n2. Valstybei priklausančios akcijos,\natitinkančios Vilniaus ir Kauno elektrinių ilgalaikį turtą, perduodamos\nnuosavybės teise savivaldybėms iki 1997 m. spalio 10 d.\n\n4(1)\nstraipsnis. Tolesnis šilumos ūkio reorganizavimas\n1. Šilumos ūkis toliau (po 1997 m. liepos 1 d.) reorganizuojamas skaidant regionines specialios paskirties akcines bendroves ir\nsteigiant naujas miestų ir(ar) rajonų specialios paskirties bendroves: iš\nregioninės specialios paskirties akcinės bendrovės, kuri tęs veiklą, atskiriama\nturto ir įsipareigojimų dalis, proporcinga atitinkamo miesto ir(ar) rajono\nsavivaldybės, kurios teritorijoje steigiama nauja specialios paskirties\nbendrovė, turimoms akcijoms toje regioninėje akcinėje bendrovėje (netaikomi\nAkcinių bendrovių įstatymo 10 straipsnio 4 dalies reikalavimai). Iš atskirto\nturto formuojamas naujai steigiamos miesto ir(ar) rajono šilumos tiekimo\nbendrovės įstatinis kapitalas.\n2. Regioninės specialios paskirties\nšilumos tiekimo akcinės bendrovės reorganizuojamos Akcinių bendrovių įstatymo\nnustatyta tvarka (netaikomi Akcinių bendrovių įstatymo 10 straipsnio 10, 11, 13\ndalių reikalavimai), atsižvelgiant į šio įstatymo 3 straipsnio 4 ir 5 dalių\nnuostatas.\n3. Nutarimas reorganizuoti bendrovę\npriimamas regioninės specialios paskirties šilumos tiekimo akcinės bendrovės\nakcininkų susirinkime paprasta balsų dauguma. Reorganizavimo projektą derina\nsavivaldybių asociacija, o tvirtina vidaus reikalų bei ūkio ministrai.\nĮsipareigojimų ir bendro naudojimo turto paskirstymas, jo naudojimo tvarka\nnustatomi tarpusavio susitarimu.\n4. Regiono, miesto, rajono specialios paskirties\nšilumos ir vandens tiekimo bendrovės specialios paskirties statusas gali būti\npanaikintas keičiant jos įstatus.\nĮstatymas\npapildytas straipsniu:\nNr. VIII-835,\n98.07.02, Žin., 1998, Nr.65-1874 (98.07.22)\nStraipsnio"
    }
  ],
  "definitions": []
}
