{
  "id": "lt-law-viii-412",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos valstybinio komercinio banko restruktūrizavimo įstatymo papildymo 6 ir 7 straipsniais įstatymas",
  "short_name": "VIII-412",
  "status": "in_force",
  "issued_date": "1997-09-16",
  "in_force_date": "1997-09-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C673B7A12B3A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 6 straipsniu",
      "content": "Papildyti Įstatymą 6 straipsniu:\n\n„6 straipsnis. Lietuvos valstybinio komercinio banko patirtų nuostolių ir valstybės skolos pripažinimas\n\n1. Remiantis nepriklausomo audito išvada, pripažinti, kad iki 1996 m. gruodžio 31 d. Lietuvos valstybiniam komerciniam bankui padarytas 223334712,29 lito nuostolis. Taip pat pripažinti iki 1996 m. gruodžio 31 d. padarytu nuostoliu nuostolį, jeigu toks nuostolis bus nustatytas atlikus visų iki 1996 m. gruodžio 31 d. Lietuvos valstybinio komercinio banko išduotų paskolų bei kitų abejotinų aktyvų nepriklausomą auditą.\n\n2. Patvirtinti valstybės skola 143508000 litų įnašą Vyriausybės vertybiniais popieriais bei patvirtinti valstybės išlaidomis 14999031 litą biudžeto lėšų ir 642969 litų vertės turtinį įnašą į 1996 metais suformuotą 165 mln. litų Lietuvos valstybinio komercinio banko akcinį kapitalą esant neigiamai bendrai banko nuosavybei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 7 straipsniu",
      "content": "Papildyti Įstatymą 7 straipsniu:\n\n„7 straipsnis. Baigiamosios nuostatos\n\n1. Vyriausybė turi teisę pratęsti pagal šio įstatymo 2 straipsnį išduotos paskolos ar jos dalies grąžinimo terminą, bet ne ilgiau kaip 12 mėnesių.\n\n2. Lietuvos valstybiniam komerciniam bankui iki jo privatizavimo pabaigos netaikomi Komercinių bankų įstatymo 39 straipsnio 3 dalyje nurodyti terminai bei 45 straipsnio nuostatos.\n\n3. Didinant Lietuvos valstybinio komercinio banko akcinį kapitalą, netaikoma Akcinių bendrovių įstatymo 43 straipsnio 4 dalies 1 punkto nuostata.\n\n4. Lietuvos valstybinis komercinis bankas turi įvykdyti visus Lietuvos banko nustatytus veiklos riziką ribojančius normatyvus iki 1998 m. kovo 31 d. Jeigu Lietuvos valstybinis komercinis bankas neįvykdo šio reikalavimo, Vyriausybė per 10 dienų pateikia Seimui svarstyti sprendimo dėl banko tolesnės veiklos projektą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
