{
  "id": "lt-law-ix-1693",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 3, 4, 14, 15, 16, 17, 20, 24, 25, 27, 28, 29, 31, 36, 38, 41 straipsnių pakeitimo ir įstatymo papildymo 29-1 straipsniu įstatymas",
  "short_name": "IX-1693",
  "status": "in_force",
  "issued_date": "2003-07-04",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C6287A13797B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 7 dalies pripažinimas netekusia galios",
      "content": "3 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 7 ir 9 punktų pakeitimas",
      "content": "1. 4 straipsnio 7 punkte po žodžio „atskirų“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„7) viešumas ir reagavimas į gyventojų nuomonę. Gyventojai ar jų atstovai turi teisę susipažinti su savivaldybės institucijų priimtais sprendimais, gauti viešus ir motyvuotus atsakymus į pareikštą nuomonę apie savivaldybės institucijų ir kitų savivaldybės viešojo administravimo subjektų bei atskirų valstybės tarnautojų darbą. Savivaldybės viešojo administravimo subjektų veikla gali būti slapta ar konfidenciali tik įstatymų nustatytais atvejais;“.\n\n2. 4 straipsnio 9 punkte po žodžių „institucijų ar“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„9) žmogaus teisių bei laisvių užtikrinimas ir gerbimas. Savivaldybės institucijų ar valstybės tarnautojų priimami sprendimai neturi pažeisti žmogaus orumo, jo teisių ir laisvių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 8 dalies pakeitimas",
      "content": "14 straipsnio 8 dalyje po žodžio „atsakingas“ įrašyti žodį „valstybės“ ir šią dalį išdėstyti taip:\n\n„8. Savivaldybės tarybos posėdžiai protokoluojami. Posėdžių protokolus ir savivaldybės tarybos sprendimus privalo pasirašyti tam posėdžiui pirmininkavęs meras arba jo pavaduotojas ar kitas tarybos narys. Posėdžių protokolus turi pasirašyti ir tarybos sekretorius, o jeigu jo nėra, – mero paskirtas už protokolus atsakingas valstybės tarnautojas. Sprendimą dėl mero išrinkimo pasirašo apygardos rinkimų komisijos pirmininkas, pirmininkavęs savivaldybės tarybos posėdžiui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio 6 dalies pakeitimas",
      "content": "15 straipsnio 6 dalyje vietoj žodžių „savivaldybės tarnautojai“ įrašyti žodžius „valstybės tarnautojai“ ir šią dalį išdėstyti taip:\n\n„6. Komitetų ir komisijų darbe patariamojo balso teise savivaldybės tarybos veiklos reglamento nustatyta tvarka gali dalyvauti visuomenės atstovai, ekspertai ir valstybės tarnautojai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 16 straipsnio 1 dalyje vietoj žodžių „savivaldybės tarnautojas“ įrašyti žodžius „valstybės tarnautojas“ ir šią dalį išdėstyti taip:\n\n„1. Savivaldybės taryba savo įgaliojimų laikui prie tarybos sudaro Administracinę komisiją. Ši komisija nagrinėja Administracinių teisės pažeidimų kodekso jos kompetencijai priskirtas administracinių teisės pažeidimų bylas. Savivaldybės taryba šios komisijos pirmininku mero teikimu skiria tarybos narį. Komisijos atsakingojo sekretoriaus pareigas atlieka savivaldybės administracijos direktoriaus paskirtas valstybės tarnautojas, šios funkcijos įrašomos į jo pareigybės aprašymą.“\n\n2. Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės tarybos sudaromų komisijų nariais gali būti savivaldybės tarybos nariai ir valstybės tarnautojai bei gyvenamųjų vietovių bendruomenių atstovai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 20, 28 ir 32 punktų pakeitimas",
      "content": "1. 17 straipsnio 20 punkte po žodžio „savivaldybės“ įrašyti žodžius „tarybos narių ir valstybės“ ir šį punktą išdėstyti taip:\n\n„20) kasmet nustato savivaldybės tarybos narių ir valstybės tarnautojų mokymo prioritetus;“.\n\n2. Pakeisti 17 straipsnio 28 punktą ir jį išdėstyti taip:\n\n„28) steigia savivaldybės biudžetines įstaigas, savivaldybės įmones, šeimynas, savivaldybės viešąsias įstaigas, akcines bendroves, įstatymų nustatyta tvarka priima sprendimus dėl dalyvavimo jas steigiant ir dėl šių įstaigų, įmonių bei šeimynų reorganizavimo, pertvarkymo ir likvidavimo arba dalyvavimo jas reorganizuojant, pertvarkant ir likviduojant, taip pat dėl šių juridinių asmenų vadovų skyrimo į pareigas ir atleidimo iš jų;”.\n\n3. 17 straipsnio 32 punkte po žodžių „objektų pavadinimus“ įrašyti žodžius „pagal Vyriausybės nustatytus kriterijus“ ir šį punktą išdėstyti taip:\n\n„32) teikia siūlymus dėl savivaldybės teritorijos ribų keitimo, savivaldybės pavadinimo suteikimo ir keitimo, gyvenamųjų vietovių sudarymo, jų pavadinimų, teritorijų ribų nustatymo ir keitimo, taip pat suteikia ir keičia gatvių, aikščių, pastatų, statinių ir kitų savivaldybei nuosavybės teise priklausančių objektų pavadinimus pagal Vyriausybės nustatytus kriterijus;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio 7 dalies pakeitimas",
      "content": "20 straipsnio 7 dalyje po žodžių „tarnautojų pareigoms“ įrašyti žodžius „arba jie ėjo savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės kontroliuojamoje įmonėje kitas pareigas“ ir šią dalį išdėstyti taip:\n\n„7. Po savo kadencijos pabaigos meras bei mero pavaduotojas, jeigu neišrenkamas meru ar nepaskiriamas mero pavaduotoju, turi teisę Vyriausybės nustatyta tvarka grįžti į iki išrinkimo tarybos nariais eitas pareigas, o kai tokios galimybės nėra, – į kitas to paties lygio ir kategorijos pareigas, jeigu eitos pareigos pagal teisės aktus priskiriamos karjeros valstybės tarnautojų pareigoms arba jie ėjo savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės kontroliuojamoje įmonėje kitas pareigas. Jeigu šie asmenys iki išrinkimo tarybos nariais tokių pareigų nėjo, jiems išmokama 3 mėnesių jų vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 3 mėnesius lygiomis dalimis kas mėnesį. Jeigu asmuo pradeda eiti pareigas valstybės tarnyboje anksčiau negu po 3 mėnesių, likusi neišmokėta kompensacijos dalis nemokama. Jeigu šie asmenys mero ir mero pavaduotojo pareigas ėjo mažiau kaip vienerius metus iki kadencijos pabaigos, jiems išmokama 1 mėnesio jų vidutinio darbo užmokesčio dydžio kompensacija. Nutrūkus mero bei mero pavaduotojo įgaliojimams prieš terminą, kai jiems nepasitikėjimą pareiškia ne mažiau kaip 1/3 tarybos narių ir už tokį sprendimą balsavo ne mažiau kaip 1/2 visų tarybos narių, jiems išmokama 2 mėnesių jų vidutinio darbo užmokesčio dydžio kompensacija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 2 punkto pakeitimas",
      "content": "24 straipsnio 2 punkte po žodžių „vadovus ir“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„2) savivaldybės tarybos veiklos reglamento nustatyta tvarka siūlyti savivaldybės tarybai svarstyti klausimus, rengti savivaldybės tarybos sprendimų projektus, iš savivaldybės administracijos ar kitų savivaldybės įstaigų ir organizacijų gauti su savivaldybės taryboje nagrinėjamais klausimais susijusią informaciją, dalyvauti diskusijose svarstomais klausimais, raštu ir žodžiu pateikti pastabas dėl savivaldybės tarybos sprendimų projektų, dėl savivaldybės tarybos darbo tvarkos ir kt., savivaldybės tarybos posėdžio metu klausti pranešėjus, pasisakyti dėl vedimo tvarkos, kreiptis su paklausimais į savivaldybės institucijų, savivaldybės administracijos, kitų savivaldybės įstaigų, įmonių ir organizacijų, taip pat valstybės institucijų, kurios veikia savivaldybės teritorijoje, vadovus ir valstybės tarnautojus;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio 1 punkto pakeitimas",
      "content": "25 straipsnio 1 punkte vietoj žodžio „įstatymą“ įrašyti žodžius ir skaičius „Laikino tiesioginio valdymo įstatymo 2 straipsnio 3 dalies 1–5 punktus“ ir šį punktą išdėstyti taip:\n\n„1) jeigu pagal Laikino tiesioginio valdymo įstatymo 2 straipsnio 3 dalies 1–5 punktus savivaldybės teritorijoje laikinai įvestas tiesioginis valdymas;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 27 straipsnio 11 ir 12 dalių pakeitimas",
      "content": "1. 27 straipsnio 11 dalyje po žodžių „kontrolieriaus tarnybos“ įrašyti žodį „valstybės“ ir šią dalį išdėstyti taip:\n\n„11. Savivaldybės kontrolieriaus, taip pat savivaldybės kontrolieriaus tarnybos valstybės tarnautojų statusą nustato Valstybės tarnybos ir šis įstatymas.“\n\n2. 27 straipsnio 12 dalyje po žodžių „kontrolieriaus tarnybos“ įrašyti žodį „valstybės“ ir šią dalį išdėstyti taip:\n\n„12. Savivaldybės kontrolierius, taip pat savivaldybės kontrolieriaus tarnybos valstybės tarnautojai negali būti savivaldybės, kurioje jie dirba, tarybos nariais.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 28 straipsnio 2 dalies 1, 4, 5 punktų ir 3 dalies pakeitimas",
      "content": "1. 28 straipsnio 2 dalies 1 punkte po žodžių „atleidžia iš jos“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„1) tvirtina savivaldybės kontrolieriaus tarnybos (jeigu ji steigiama) pareigybių sąrašą, Valstybės tarnybos įstatymo nustatyta tvarka priima į tarnybą ir atleidžia iš jos valstybės tarnautojus, atlieka kitas Valstybės tarnybos įstatymo jam, kaip įstaigos vadovui, priskirtas funkcijas;“.\n\n2. 28 straipsnio 2 dalies 4 punkte po žodžio „paveda“ įrašyti žodžius „savivaldybės kontrolieriaus“, po žodžio „tarnybos“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„4) valstybės kontrolieriaus, jo pavaduotojų arba Valstybės kontrolės skyrių vadovų prašymu dalyvauja arba paveda savivaldybės kontrolieriaus tarnybos valstybės tarnautojams dalyvauti Valstybės kontrolės organizuojamuose tiksliniuose patikrinimuose bei revizijose savivaldybės institucijose ir įstaigose bei savivaldybės kontroliuojamose įmonėse;“.\n\n3. 28 straipsnio 2 dalies 5 punkte po žodžio „nustato“ įrašyti žodžius „savivaldybės kontrolieriaus“, po žodžio „tarnybos“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„5) nustato savivaldybės kontrolieriaus tarnybos valstybės tarnautojų užduotis ir jų atlikimo metodus;“.\n\n4. 28 straipsnio 3 dalyje po žodžių „(jeigu ji steigiama)“ įrašyti žodį „valstybės“ ir šią dalį išdėstyti taip:\n\n„3. Savivaldybės kontrolieriaus tarnybos (jeigu ji steigiama) valstybės tarnautojai:\n\n1) kontrolieriaus pavedimu atlieka planinius ir tikslinius patikrinimus bei revizijas savivaldybės administracijoje, jos padaliniuose, savivaldybės biudžetinėse ir viešosiose įstaigose bei savivaldybės kontroliuojamose įmonėse;\n\n2) tikrina savivaldybės biudžeto lėšų naudojimo teisėtumą visose, nepaisant jų statuso, įstaigose, įmonėse bei organizacijose, kurioms tos lėšos skirtos;\n\n3) pagal kompetenciją Viešojo administravimo įstatymo nustatyta tvarka nagrinėja gyventojų skundus ir pareiškimus. Anoniminiai skundai ar pareiškimai nagrinėjami, jeigu taip nusprendžia savivaldybės kontrolierius;\n\n4) Administracinių teisės pažeidimų kodekso nustatytais atvejais surašo administracinių teisės pažeidimų protokolus ir juos teikia nagrinėti įstatymų nustatyta tvarka savivaldybės Administracinei komisijai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Savivaldybės administracijos direktorius\n\n1. Savivaldybės administracijos direktorius yra savivaldybės administracijos vadovas – įstaigos vadovas, pavaldus savivaldybės tarybai ir atskaitingas merui. Savivaldybės administracijos direktoriaus skyrimo ir atleidimo tvarką nustato šis ir Valstybės tarnybos įstatymai.\n\n2. Savivaldybės administracijos direktorius į pareigas skiriamas mero siūlymu savivaldybės tarybos sprendimu tarybos įgaliojimų laikui politinio (asmeninio) pasitikėjimo pagrindu. Savivaldybės administracijos direktoriaus kadencijų skaičius tam pačiam asmeniui neribojamas. Savivaldybės administracijos direktoriaus pavaduotojas (-ai) (jeigu ši (-ios) pareigybė (-ės) steigiama (-os) į pareigas mero siūlymu skiriamas (-i) savivaldybės tarybos sprendimu politinio (asmeninio) pasitikėjimo pagrindu. Tarnybines nuobaudas savivaldybės administracijos direktoriui (direktoriaus pavaduotojui (-ams) už tarnybinius nusižengimus skiria savivaldybės taryba. Tarnybinės nuobaudos skyrimo procedūra pradedama mero iniciatyva arba remiantis jo gauta rašytine informacija apie savivaldybės administracijos direktoriaus (direktoriaus pavaduotojo (-ų) tarnybinius nusižengimus.\n\n3. Dėl savivaldybės administracijos direktoriaus pavaduotojo (-ų) pareigybės (-ių) steigimo ar administracijos direktoriaus pavadavimo sprendžia savivaldybės taryba.\n\n4. Pasibaigus savivaldybės administracijos direktoriaus, administracijos direktoriaus pavaduotojo (jeigu ši pareigybė įsteigta) kadencijai, jei jie į šias pareigas nepaskiriami naujai kadencijai, turi teisę Vyriausybės nustatyta tvarka grįžti į iki paskyrimo į administracijos direktoriumi, direktoriaus pavaduotoju eitas pareigas, o kai tokios galimybės nėra, – į kitas to paties lygio ir kategorijos pareigas, jeigu eitos pareigos pagal teisės aktus priskiriamos karjeros valstybės tarnautojų pareigoms arba jie ėjo savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės kontroliuojamoje įmonėje kitas pareigas. Jeigu šie asmenys iki paskyrimo administracijos direktoriumi, direktoriaus pavaduotoju tokių pareigų nėjo, jiems išmokamos atitinkamai 2 mėnesių savivaldybės administracijos direktoriaus, administracijos direktoriaus pavaduotojo darbo užmokesčio dydžio išeitinės išmokos.\n\n5. Savivaldybės administracijos direktorius:\n\n1) tiesiogiai ir asmeniškai atsako už įstatymų, Vyriausybės bei savivaldybės tarybos sprendimų įgyvendinimą savivaldybės teritorijoje jo kompetencijai priskirtais klausimais;\n\n2) tiesiogiai įgyvendindamas įstatymus, Vyriausybės ir savivaldybės tarybos sprendimus, gali kreiptis į valstybinio administravimo subjektus, leisti įsakymus, privalomus savivaldybės administracijos struktūriniams bei struktūriniams teritoriniams padaliniams – seniūnijoms ir į struktūrinius padalinius neįeinantiems valstybės tarnautojams bei jam priskirtos kompetencijos klausimais savivaldybės gyventojams ir kitiems savivaldybės teritorijoje esantiems subjektams;\n\n3) organizuoja savivaldybės administracijos darbą, atsako už vidaus administravimą savivaldybės administracijoje;\n\n4) administruoja asignavimus, savivaldybės tarybos skirtus savivaldybės administracijai;\n\n5) savivaldybės tarybos nustatyta tvarka administruoja savivaldybės biudžeto asignavimus, organizuoja savivaldybės biudžeto vykdymą ir atsako už savivaldybės ūkinę bei finansinę veiklą, administruoja savivaldybės turtą;\n\n6) įstatymų nustatyta tvarka skiria į pareigas ir iš jų atleidžia savivaldybės administracijos valstybės tarnautojus ir kitus savivaldybės administracijos darbuotojus. Koordinuoja ir kontroliuoja viešąsias paslaugas teikiančių įstaigų darbą, atlieka kitas Valstybės tarnybos įstatymo bei savivaldybės tarybos jam priskirtas personalo valdymo funkcijas (išskyrus įstaigų vadovų priėmimą į pareigas ir atleidimą iš jų bei nuobaudų jiems skyrimą);\n\n7) organizuoja savivaldybės tarybos narių ir valstybės tarnautojų mokymą bei jų kvalifikacijos kėlimą;\n\n8) savivaldybės tarybos veiklos reglamento nustatyta tvarka atsiskaito ir teikia savo veiklos ataskaitas tarybai ir merui.\n\n6. Kai savivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas, savivaldybės administracijos direktorius yra pavaldus ir atskaitingas Vyriausybės įgaliotiniui.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 291 straipsniu",
      "content": "Papildyti Įstatymą 291 straipsniu:\n\n„291 straipsnis. Savivaldybės administracija\n\n1. Savivaldybės administracija yra savivaldybės įstaiga, kurią sudaro struktūriniai, struktūriniai teritoriniai padaliniai – seniūnijos (filialai) ir į struktūrinius padalinius neįeinantys viešojo administravimo valstybės tarnautojai. Savivaldybės administracijos struktūrą, jos veiklos nuostatus ir darbo užmokesčio fondą, didžiausią leistiną valstybės tarnautojų pareigybių ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių užmokestį iš savivaldybės biudžeto, skaičių mero teikimu tvirtina arba keičia savivaldybės taryba, o pareigybes tvirtina savivaldybės administracijos direktorius. Savivaldybės administracijos įgaliojimai nesusiję su savivaldybės tarybos įgaliojimų pabaiga. Savivaldybės administracija turi sąskaitų bankuose ir antspaudą su savivaldybės herbu. Savivaldybės administracijos struktūriniai ir struktūriniai teritoriniai padaliniai – seniūnijos paprastai turi sąskaitų bankuose.\n\n2. Savivaldybės administracija:\n\n1) savivaldybės teritorijoje organizuoja ir kontroliuoja savivaldybės institucijų sprendimų įgyvendinimą arba pati juos įgyvendina;\n\n2) įgyvendina įstatymus ir Vyriausybės nutarimus, nereikalaujančius savivaldybės institucijų sprendimų;\n\n3) įstatymų nustatyta tvarka organizuoja savivaldybės biudžeto pajamų ir išlaidų bei kitų piniginių išteklių buhalterinės apskaitos tvarkymą, organizuoja ir kontroliuoja savivaldybės turto valdymą ir naudojimą;\n\n4) administruoja viešųjų paslaugų teikimą;\n\n5) rengia savivaldybės institucijų sprendimų ir potvarkių projektus;\n\n6) atlieka sekretoriato, mero, tarybos narių ir savivaldybės kontrolieriaus finansinį, ūkinį bei materialinį aptarnavimą.\n\n3. Valstybės tarnautojų tarnybos sąlygas ir tvarką nustato Valstybės tarnybos įstatymas. Savivaldybės administracijos valstybės tarnautojai atskaitingi savivaldybės administracijos direktoriui.\n\n4. Savivaldybės administracijos valstybės tarnautojai negali būti savivaldybės, kurioje jie dirba, tarybos nariais.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 31 straipsnio 3 dalies 12 ir 15 punktų pakeitimas",
      "content": "1. 31 straipsnio 3 dalies 12 punkte po žodžio „padalinių“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„12) teikia savivaldybės administracijos direktoriui pasiūlymus dėl kitų savivaldybės administracijos struktūrinių padalinių valstybės tarnautojų ir savivaldybės įstaigų vadovų veiklos seniūnijai priskirtoje teritorijoje tobulinimo, savivaldybei priklausančių kelių, gyvenviečių gatvių, šaligatvių ir aikščių tvarkymo, vietinio susisiekimo transporto organizavimo, savivaldybei priklausančių pastatų ir statinių remonto, paminklų, kapinių priežiūros, viešųjų paslaugų teikimo gyventojams organizavimo;“.\n\n2. 31 straipsnio 3 dalies 15 punkte po žodžio „seniūnijos“ įrašyti žodį „valstybės“ ir šį punktą išdėstyti taip:\n\n„15) dalyvauja savivaldybės institucijų posėdžiuose, kai svarstomi su seniūnijai priskirtos teritorijos bendruomenės gyvenimu susiję klausimai, arba įgalioja tai daryti kitą seniūnijos valstybės tarnautoją;“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 36 straipsnio 1 dalies 7 punkto pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) pajamos, gautos už išnuomotą valstybinę žemę ir valstybinio vidaus vandenų fondo vandens telkinius ir Vyriausybės nustatyta tvarka paskirsčius lėšas už parduotus ne žemės ūkio paskirčiai valstybinės žemės sklypus;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 38 straipsnio 5 dalies pakeitimas",
      "content": "38 straipsnio 5 dalyje po žodžio „savivaldybių“ įrašyti žodžius „tarybų narių bei valstybės“, po žodžio „kėlimą“ įrašyti žodžius „Vyriausybės nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„5. Valstybė remia savivaldybių tarybų narių bei valstybės tarnautojų mokymą ir kvalifikacijos kėlimą Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 41 straipsnio 3 dalies pakeitimas",
      "content": "41 straipsnio 3 dalyje vietoj žodžių „savivaldybės tarnautojų“ įrašyti žodį „valstybės tarnautojų“ ir šią dalį išdėstyti taip:\n\n„3. Savivaldybės institucijų bei valstybės tarnautojų aktai ar veiksmai, pažeidžiantys gyventojų, institucijų, įstaigų, įmonių ir organizacijų teises, gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
