{
  "id": "lt-law-x-1630",
  "type": "statute",
  "title": "Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo 2, 60, 62 straipsnių ir įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "X-1630",
  "status": "in_force",
  "issued_date": "2008-06-19",
  "in_force_date": "2008-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF5DD16F1C39",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3, 10, 14, 25 ir 30 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Finansinės priemonės:\n\n1) suderintajam kolektyvinio investavimo į perleidžiamuosius vertybinius popierius subjektui (toliau – suderintasis kolektyvinio investavimo subjektas) – kaip tai apibrėžta Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 1–4 punktuose;\n\n2) specialiajam kolektyvinio investavimo subjektui – kaip tai apibrėžta Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalyje.“\n\n2. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Investicinės priemonės:\n\n1) suderintajam kolektyvinio investavimo subjektui – Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 1–4 punktuose nurodytos finansinės priemonės, taip pat indėliai, nekilnojamasis ir kilnojamasis turtas, būtini tiesioginei investicinės kintamojo kapitalo bendrovės veiklai;\n\n2) specialiajam kolektyvinio investavimo subjektui – Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalyje nurodytos finansinės priemonės, taip pat indėliai, nekilnojamasis turtas ir jam eksploatuoti būtinas kilnojamasis turtas bei įrenginiai.“\n\n3. Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Išvestinės finansinės priemonės:\n\n1) suderintajam kolektyvinio investavimo subjektui – Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 1–4 punktuose nurodytos finansinės priemonės, kurių vertė keičiasi priklausomai nuo palūkanų normos, perleidžiamųjų vertybinių popierių kainos, valiutos keitimo kurso arba finansinio indekso;\n\n2) specialiajam kolektyvinio investavimo subjektui – Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 4–10 punktuose nurodytos finansinės priemonės, kurių vertė priklauso nuo vienos ar kelių finansinių priemonių vertės.“\n\n4. Pakeisti 2 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Pinigų rinkos priemonės:\n\n1) suderintajam kolektyvinio investavimo subjektui – likvidžios priemonės, kuriomis paprastai prekiaujama pinigų rinkoje ir kurių vertę bet kuriuo metu galima tiksliai nustatyti;\n\n2) specialiajam kolektyvinio investavimo subjektui – Finansinių priemonių rinkų įstatymo 3 straipsnio 5 dalyje apibrėžtos pinigų rinkos priemonės, kurių vertę bet kuriuo metu galima tiksliai nustatyti.“\n\n5. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Suderintasis kolektyvinio investavimo subjektas – Europos Sąjungos teisės reglamentuojamas kolektyvinio investavimo subjektas, kurio lėšos siekiant padalyti riziką investuojamos į perleidžiamuosius vertybinius popierius ir (arba) kitą šio įstatymo VI skyriuje numatytą likvidų turtą ir kurio perleidžiamieji vertybiniai popieriai (investiciniai vienetai arba akcijos) turi būti išperkami bet kada jų turėtojui pareikalavus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 60 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Indekso investiciniu fondu ar indekso investicine kintamojo kapitalo bendrove vadinamas toks fondas ar bendrovė, kurių sudarymo dokumentuose numatytas vienintelis tikslas – atkartoti Vertybinių popierių komisijos pripažintą akcijų, obligacijų ar kitų formų ne nuosavybės vertybinių popierių indekso sudėtį, įskaitant išvestinių finansinių priemonių arba kitų priemonių ar būdų, numatytų šio įstatymo 62 straipsnio 3 dalyje, naudojimą, tiesiogiai ar netiesiogiai investuojant į indeksą sudarančias investicines priemones. Vertybinių popierių komisija turi teisę pripažinti tik tokius indeksus, kurie atitinka visas šias sąlygas:\n\n1) indeksą atkartojančio vertybinių popierių portfelio sudėtis yra pakankamai diversifikuota;\n\n2) indeksas gerai atspindi rinkos, su kuria susietas, padėtį, o jo sudarytojas taiko pripažintą metodiką, kai paprastai neeliminuojamas pagrindinis (didžiausią indekso dalį sudarantis) rinkos emitentas;\n\n3) indeksas ir jo apskaičiavimo tvarka skelbiami viešai ir indekso sudarytojas yra nepriklausomas nuo indeksą atkartojančio subjekto, tačiau jie gali priklausyti tai pačiai glaudžiais ryšiais susijusiai subjektų grupei, jei toje grupėje veikia veiksminga interesų konfliktų valdymo sistema.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 62 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "62 straipsnio 1 dalies 4 punkte po žodžio „patikimai“ įrašyti žodžius „ir tiksliai“ ir šį punktą išdėstyti taip:\n\n„4) priemones, kuriomis prekiaujama už šio įstatymo 57 straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytų rinkų ribų, kiekvieną dieną galima patikrinti, patikimai ir tiksliai įvertinti ir bet kuriuo metu parduoti ar kitaip atlyginamai realizuoti jų tikrąja verte.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2007 m. kovo 19 d. Komisijos direktyva 2007/16/EB, įgyvendinanti Tarybos direktyvą 85/611/EEB dėl įstatymų ir kitų teisės aktų, susijusių su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo, patikslinant tam tikrus apibrėžimus (OL 2007 L 79, p. 11).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. liepos 23 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
