{
  "id": "lt-law-x-607",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo užmokesčio dalies, nesumokėtos valstybės tarnautojams remiantis Lietuvos Respublikos Konstitucijai prieštaravusiomis Valstybės tarnybos įstatymo pakeitimo įstatymo įgyvendinimo įstatymo 1 straipsnio 3 dalies nuostatomis, grąžinimo įstatymas",
  "short_name": "X-607",
  "status": "in_force",
  "issued_date": "2006-05-11",
  "in_force_date": "2006-05-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF75587882B7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Neišmokėtos darbo užmokesčio dalies grąžinimas",
      "content": "Valstybės tarnautojams, kuriems remiantis Valstybės tarnybos įstatymo pakeitimo įstatymo įgyvendinimo įstatymo 1 straipsnio 3 dalies (Žin., 2002, Nr. 45-1709, Nr. 123-5534) nuostatomis buvo apskaičiuotas bei sumokėtas mažesnis nei Valstybės tarnybos įstatymo VI skyriuje nustatytas darbo užmokestis, skirtumas tarp sumokėto ir Valstybės tarnybos įstatyme nustatyto darbo užmokesčio Vyriausybės nustatyta tvarka sumokamas iki 2007 m. kovo 1 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Pasiūlyti Vyriausybei rengiant Lietuvos Respublikos 2006 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių įstatymo pakeitimo įstatymo projektą bei Lietuvos Respublikos 2007 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą numatyti lėšų poreikį sumokėto ir Lietuvos Respublikos valstybės tarnybos įstatyme nustatyto darbo užmokesčio skirtumui padengti ir pateikti Seimui pasiūlymus dėl lėšų skyrimo.\n\n2. Iki 2006 m. liepos 1 d. nustatyti valstybės tarnautojams nesumokėtos darbo  užmokesčio dalies išmokėjimo tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
