{
  "id": "lt-law-i-1516",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos laisvosios ekonominės zonos įstatymas",
  "short_name": "I-1516",
  "status": "in_force",
  "issued_date": "1996-09-12",
  "in_force_date": "1996-10-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CFCEE0DB5FF2/opNYftknjQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu, vadovaujantis Lietuvos Respublikos laisvųjų ekonominių zonų pagrindų įstatymu bei Klaipėdos miesto savivaldybės siūlymu, įsteigiama Klaipėdos laisvoji ekonominė zona (toliau – zona). Zonos steigimo tikslas – padidinti Klaipėdos uostamiesčio, kaip perspektyvaus transporto mazgo ir pramonės centro, turinčio išplėstą infrastruktūrą, kvalifikuotus darbo resursus, patrauklumą, skatinti užsienio investicijas, mokslo pažangą, naujų darbo vietų steigimą bei Klaipėdos regiono socialinę ekonominę plėtrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Zonos veiklos terminas",
      "content": "Zona steigiama 49 metams. Zonos veiklos terminas gali būti pratęstas tik įstatymu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Zonos teritorija",
      "content": "1. Zonos teritorija užima 412 ha.\nStraipsnio dalies pakeitimai:\nNr. X-1613, 2008-06-17, Žin., 2008, Nr. 74-2863 (2008-06-30), i. k. 1081010ISTA00X-1613\n\n2. Zonos teritorijoje esantys žemės sklypai išnuomojami Civilinio kodekso, Žemės įstatymo, Laisvųjų ekonominių zonų pagrindų įstatymo ir šio įstatymo nustatytomis sąlygomis ir tvarka. Zonos teritorija išnuomojama zonos valdymo bendrovei (pasibaigus zonos veiklos laikotarpiui – jos teisių ir pareigų perėmėjui) 99 metams. Pasibaigus zonos veiklos terminui, nurodytam šio įstatymo 2 straipsnyje, išnuomotos zonos teritorijos nuomos sutartis lieka galioti likusiam nuomos laikotarpiui, o zonos teritorijos nuomininku lieka zonos valdymo bendrovė ar jos teisių ir pareigų perėmėjas.\nStraipsnio dalies pakeitimai:\nNr. XII-947, 2014-06-12, paskelbta TAR 2014-06-19, i. k. 2014-07824\n\nStraipsnio pakeitimai:\nNr. IX-2015, 2004-02-12, Žin., 2004, Nr. 32-1007 (2004-02-28), i. k. 1041010ISTA0IX-2015"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Zonos teritorijos ribos",
      "content": "Zonos teritorijos ribas nustato Lietuvos Respublikos Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. X-1613, 2008-06-17, Žin., 2008, Nr. 74-2863 (2008-06-30), i. k. 1081010ISTA00X-1613"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Zonos veiklos rūšys",
      "content": "Zonoje plėtojama prekybos, gamybos, eksporto ir importo, verslo veikla. Zonos veiklos rūšys detalizuojamos zonos statute."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Neteko galios nuo 2010-04-27",
      "content": "Straipsnio naikinimas:\nNr. XI-739, 2010-04-13, Žin. 2010, Nr. 48-2289 (2010-04-27), i. k. 1101010ISTA00XI-739"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Zonos valdymo bendrovės struktūra, jos valdymo organų funkcijos, įgaliojimai, atsakomybė",
      "content": "1. Zonos valdymo bendrovė veikia pagal Akcinių bendrovių įstatymą ir savo įstatus.\n\n2. Zonos valdymo bendrovės valdymo organai yra visuotinis akcininkų susirinkimas, valdyba ir administracija.\n\n3. Jau veikianti akcinė arba uždaroji akcinė bendrovė, pakeitusi ir nustatyta tvarka įregistravusi bendrovės įstatus, gali būti įregistruota kaip zonos valdymo bendrovė.\n\n4. Zonos valdymo bendrovės visuotinis akcininkų susirinkimas turi teisę teikti pasiūlymus Vyriausybei bei laisvųjų ekonominių zonų valstybinę priežiūrą atliekančiai valstybės institucijai dėl zonos teritorijos ribų bei zonos statuto pakeitimų.\n\n5. Zonos valdymo bendrovės valdybą sudaro septyni nariai. Į valdybą įeina:\n\n1) Vyriausybės skiriamas vienas narys;\n\n2) Klaipėdos miesto tarybos skiriamas vienas narys;\n\n3) visuotiniame akcininkų susirinkime išrinkti penki nariai.\n\n6. Zonos valdymo bendrovės valdybos pirmininkas gali būti ir administracijos vadovu.\n\n7. Zonos valdymo bendrovės valdyba atlieka šias zonos valdymo funkcijas:\n\n1) priima sprendimą išduoti leidimą ūkio subjekto veiklai zonoje;\n\n2) nustato rinkliavas zonos įmonėms;\n\n3) nustato zonos valdymo bendrovės išnuomotos žemės ir nekilnojamojo turto subnuomojimo zonos įmonėms ir savitarpio paslaugų teikimo finansines ir kitas sąlygas;\n\n4) nustato zonos vidaus tvarką;\n\n5) steigia zonoje aptarnavimo įmones;\n\n6) kooperuoja lėšas bendriems zonos infrastruktūros plėtojimo ir aplinkotvarkos reikalams;\n\n7) aprobuoja Vyriausybei teikiamą ataskaitą už zonos valdymo bendrovės ir zonos veiklą;\n\n8) sudaro komisiją ginčams tarp ūkio subjektų nagrinėti;\n\n9) nustato žemės subnuomos mokesčio skaičiavimo ir mokėjimo tvarką;\n\n10) neteko galios;\nStraipsnio punkto pakeitimai:\nNr. IX-2015, 2004-02-12, Žin., 2004, Nr. 32-1007 (2004-02-28), i. k. 1041010ISTA0IX-2015\n\n11) suderinusi su Muitinės departamentu prie Finansų ministerijos, skelbia zonos teritorijos dalis laisvosiomis teritorijomis ir nustato šių teritorijų ribas.\n\nStraipsnio dalies pakeitimai:\nNr. IX-669, 2001-12-18, Žin., 2001, Nr. 112-4085 (2001-12-30), i. k. 1011010ISTA00IX-669\n\n8. Zonos valdybos bendrovės administracija organizuoja ir vykdo zonos veiklą pagal valdybos patvirtintą darbo reglamentą.\n\n9. Zonos valdymo bendrovės administracijos įgaliojimai ir pareigos:\n\n1) atstovauja zonos valdymo bendrovei;\n\n2) subnuomoja zonos valdymo bendrovei išnuomotą žemę ir nekilnojamąjį turtą zonos įmonėms pagal valdybos nustatytas subnuomos sutarčių sąlygas;\n\n3) sudaro savitarpio paslaugų teikimo sutartis su zonos įmonėmis pagal valdybos nustatytas finansines ir kitas sąlygas;\n\n4) neteko galios;\nStraipsnio punkto pakeitimai:\nNr. IX-2015, 2004-02-12, Žin., 2004, Nr. 32-1007 (2004-02-28), i. k. 1041010ISTA0IX-2015\n\n5) užtikrina, kad ūkio subjektai, turintys leidimą vykdyti veiklą zonoje, laikytųsi zonos statuto, nesiverstų veikla, draudžiama Lietuvos Respublikos įstatymų, veiktų pagal sutartyje nustatytas sąlygas, laikytųsi Aplinkos apsaugos įstatymo ir kitų teisės aktų aplinkos apsaugos srityje reikalavimų;\nStraipsnio punkto pakeitimai:\nNr. XIII-519, 2017-06-27, paskelbta TAR 2017-06-30, i. k. 2017-11228\n\n6) užtikrina laisvųjų teritorijų ribų apsaugą ir sudaro sąlygas Lietuvos Respublikos muitinės darbui laisvųjų teritorijų muitinės kontrolės postuose;\n\n7) užtikrina laisvųjų teritorijų fizinę apsaugą;\n\n8) sudaro sąlygas teisėsaugos institucijoms ir tarptautinėms kontrolės organizacijoms atlikti zonoje savo funkcijas;\n\n9) išduoda leidimus ūkio subjekto veiklai zonoje;\n\n10) atlieka kitą valdybos pavestą veiklą.\n\nStraipsnio dalies pakeitimai:\nNr. IX-669, 2001-12-18, Žin., 2001, Nr. 112-4085 (2001-12-30), i. k. 1011010ISTA00IX-669"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Zonos valdymo bendrovės likvidavimas bei naujos bendrovės suformavimas",
      "content": "1. Zonos valdymo bendrovė gali būti likviduojama Akcinių bendrovių įstatymo nustatytais atvejais.\n\n2. Atsiradus įstatymo nustatytam pagrindui likviduoti zonos valdymo bendrovę, naujai zonos valdymo bendrovei parinkti Vyriausybė priima sprendimą dėl tarptautinio konkurso steigėjų grupei parinkti. Šį konkursą organizuoja Klaipėdos miesto savivaldybė, o naują konkurso komisiją ir nuostatus tvirtina Vyriausybė.\n\n3. Pagrindinės konkurso sąlygos:\n\n1) zonos veiklos tęstinumas;\n\n2) zonos įsisavinimo etapų vykdymas;\n\n3) galimybė prisiimti ilgalaikius likviduojamos valdymo bendrovės finansinius, ūkinius, teisinius ir kitus įsipareigojimus, susijusius su bendra zonos veikla.\n\n4. Likviduojama zonos valdymo bendrovė veikia kaip zonos valdytoja, iki bus sudaryta nauja zonos valdymo bendrovė."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Rinkliavų iš zonos įmonių nustatymo tvarka",
      "content": "1. Zonos valdymo bendrovė, įgyvendindama įstatymo jai nustatytas teises, pareigas ir atsakomybę, sutartimi su zonos įmone, remdamasi zonos statutu, gali nustatyti rinkliavas zonos įmonėms.\n\n2. Zonos valdymo bendrovė, remdamasi zonos statutu, nustato rinkliavų zonos įmonėms tarifų dydžius, subjektus, iš kurių bus imamos rinkliavos, taip pat kitas rinkliavų rinkimo ir mokėjimo sąlygas.\nStraipsnio dalies pakeitimai:\nNr. IX-669, 2001-12-18, Žin., 2001, Nr. 112-4085 (2001-12-30), i. k. 1011010ISTA00IX-669\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
