{
  "id": "lt-law-xi-712",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių sąjungų įstatymo 8 straipsnio pakeitimo įstatymas",
  "short_name": "XI-712",
  "status": "in_force",
  "issued_date": "2010-03-30",
  "in_force_date": "2010-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C71F2CEA1B41",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Profesinės sąjungos įstatai (statutas) ir dokumentų pateikimas Juridinių asmenų registrui\n\nProfesinės sąjungos arba jų susivienijimai teisės aktų nustatyta tvarka turi pateikti Juridinių asmenų registrui profesinės sąjungos įstatus (statutą) ir kitus dokumentus, patvirtinančius šio įstatymo 6 straipsnio 2 dalyje nurodytų aplinkybių buvimą.\n\nProfesinės sąjungos įstatuose (statute) turi būti nurodyta:\n\n1) profesinės sąjungos pavadinimas;\n\n2) profesinės sąjungos teisinė forma;\n\n3) profesinės sąjungos veiklos tikslai, įvardijant veiklos sritis ir rūšis;\n\n4) profesinės sąjungos narių teisės ir pareigos;\n\n5) naujų narių priėmimo, narių išstojimo ir pašalinimo iš profesinės sąjungos tvarka ir sąlygos;\n\n6) visuotinio narių susirinkimo (konferencijos) kompetencija, sušaukimo tvarka, sprendimų priėmimo tvarka;\n\n7) valdymo organai, jų kompetencija, sudarymo tvarka, kolegialaus valdymo organo (jei jis sudaromas) narių ir pirmininko skyrimo (rinkimo) ir atšaukimo tvarka;\n\n8) kiti kolegialūs organai (jei jie sudaromi), jų kompetencija, sudarymo tvarka, narių ir pirmininko skyrimo (rinkimo) ir atšaukimo tvarka;\n\n9) dokumentų ir kitos informacijos apie profesinės sąjungos veiklą pateikimo nariams tvarka, jeigu įstatuose (statute) nenurodyta, kad ši tvarka bus patvirtinta atskiru dokumentu;\n\n10) viešos informacijos skelbimo ar pranešimo apie ją tvarka;\n\n11) profesinės sąjungos filialų ir atstovybių steigimo ir jų veiklos nutraukimo tvarka;\n\n12) profesinės sąjungos įstatų (statuto) keitimo tvarka;\n\n13) profesinės sąjungos veiklos laikotarpis, jei jis yra ribotas;\n\n14) profesinei sąjungai priklausančio turto valdymo, naudojimo ir disponavimo juo tvarka, taip pat profesinės sąjungos veiklos kontrolės tvarka;\n\n15) profesinės sąjungos buveinės keitimo tvarka;\n\n16) profesinės sąjungos veiklos nutraukimo tvarka.\n\nProfesinės sąjungos įstatuose (statute) gali būti ir kitų profesinės sąjungos veiklos nuostatų, jeigu jos neprieštarauja Lietuvos Respublikos Konstitucijai, Lietuvos Respublikos civiliniam kodeksui, šiam ar kitiems įstatymams.\n\nSteigiamos profesinės sąjungos įstatus (statutą) turi pasirašyti steigiamojo susirinkimo įgaliotas asmuo ne vėliau kaip per tris dienas nuo steigiamojo susirinkimo dienos.\n\nĮsteigtos profesinės sąjungos pakeistus įstatus (statutą) pasirašo šios profesinės sąjungos valdymo organas arba visuotinio narių susirinkimo įgaliotas asmuo. Kartu su įstatų (statuto) pakeitimais profesinė sąjunga Juridinių asmenų registrui turi pateikti visą pakeistų profesinės sąjungos įstatų (statuto) tekstą (naują redakciją).\n\nProfesinės sąjungos įstatus (statutą) pasirašiusių fizinių asmenų parašų tikrumas notaro netvirtinamas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
