{
  "id": "lt-law-xii-543",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 63, 64, 66, 67, 68, 105 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-543",
  "status": "in_force",
  "issued_date": "2013-10-08",
  "in_force_date": "2013-10-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C7390F65284F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 63 straipsnio 6, 7 ir",
      "content": "8 dalių pakeitimas\n1. Pakeisti 63 straipsnio 6 dalį ir ją išdėstyti\ntaip:\n„6. Teisėjo sutikimo nereikia, kai dėl laikino pobūdžio\npriežasčių (teisėjas serga, yra laisva teisėjo vieta, padidėjęs darbo krūvis\nteisme ar yra kitų priežasčių) Teisėjų taryba konstatuoja poreikį teisėją\nlaikinai perkelti į kitą teismą, kad būtų užtikrintas tinkamas to teismo\nfunkcionavimas. Šioje dalyje nustatytais atvejais galima laikinai perkelti\nteisėją į kitą tos pačios pakopos teismą arba į kitos jurisdikcijos tos pačios\npakopos teismą, apygardos teismo teisėją – į apylinkės teismą, Apeliacinio\nteismo teisėją – į apygardos teismą ir Vyriausiąjį administracinį teismą,\nVyriausiojo administracinio teismo teisėją – į apygardos administracinį\nteismą ir Apeliacinį teismą, Aukščiausiojo Teismo teisėją – į Apeliacinį\nteismą. Taip perkeltam teisėjui mokamas ankstesnis atlyginimas, skaičiuojamas\nto teismo, iš kurio teisėjas perkeltas, skaičiuojamas teisėjo darbo stažas ir\npaliekamos visos kitos įstatymuose numatytos teisėjų socialinės garantijos.\nŠioje dalyje nustatyta tvarka perkelti teisėją galima ne ilgesniam kaip\nvienerių metų laikotarpiui ir ne dažniau kaip kartą per trejus metus.“\n2. Pakeisti 63 straipsnio 7 dalį ir ją išdėstyti\ntaip:\n„7. Šio straipsnio 5 ir 6 dalyse nustatytais\natvejais teisėjas perkeliamas į kitą teismą laikantis šiame Įstatyme nustatytos\nteisėjo skyrimo į pareigas ir atleidimo iš pareigų tvarkos, netaikant šio\nĮstatymo 551 straipsnyje nustatytos atrankos tvarkos.“\n3. Pakeisti 63 straipsnio 8 dalį ir ją išdėstyti\ntaip:\n„8. Sprendžiant dėl teisėjo perkėlimo šio straipsnio 6 dalyje\nnumatytais atvejais, įvertinamas perkeliamo teisėjo darbo stažas,\nspecializacija, šeiminė padėtis, atstumas nuo teisėjo gyvenamosios vietovės iki\nteismo, į kurį teisėjas yra perkeliamas, teisėjo nuomonė ir argumentai dėl\ngalimo perkėlimo, taip pat kitos esminės aplinkybės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 64 straipsnio papildymas",
      "content": "6 dalimi\nPapildyti 64 straipsnį 6 dalimi:\n„6. Šiame straipsnyje nustatyta tvarka teisėjas be atrankos\nskiriamas žemesnės pakopos teismo teisėju, kai jis šio Įstatymo 76 straipsnyje\nnustatyta tvarka skiriamas apylinkės teismo, apygardos administracinio teismo,\napygardos teismo, Vyriausiojo administracinio teismo pirmininku, pirmininko\npavaduotoju ar skyriaus pirmininku arba šio Įstatymo 77 straipsnyje\nnustatyta tvarka Aukščiausiojo Teismo teisėjas skiriamas Apeliacinio teismo\nteisėju ir po to šio teismo pirmininku ar skyriaus pirmininku. Taip paskirtam\nteisėjui mokamas ne mažesnis nei ankstesnis atlyginimas, skaičiuojamas to\nteismo, iš kurio teisėjas buvo atleistas, skaičiuojamas teisėjo darbo stažas ir\npaliekamos visos kitos įstatymuose numatytos teisėjų socialinės garantijos, taip\npat ir pirmumo teisė be atrankos būti paskirtam į ankstesnes pareigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Reikalavimai asmeniui, siekiančiam\ntapti apygardos administracinio teismo ar apygardos  teismo teisėju\nApygardos administracinio teismo ar apygardos teismo\nteisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre\nįrašytas teisėjas arba teisės krypties socialinių mokslų daktaras, turintis ne\nmažesnį kaip ketverių metų teisėjo arba (ir) teisinio pedagoginio darbo stažą,\npateikęs sveikatos pažymėjimą. Jeigu asmuo vienu metu dirbo teisėju ir teisinį\npedagoginį darbą, skaičiuojant šiame straipsnyje nurodytą darbo stažą tokiu\nlaikotarpiu įgytas teisėjo darbo stažas ir teisinio pedagoginio darbo stažas\nnėra sumuojami.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 67 straipsnio 1 dalies",
      "content": "pakeitimas\nPakeisti 67 straipsnio 1 dalį ir ją išdėstyti\ntaip:\n„1. Vyriausiojo administracinio teismo ar Apeliacinio\nteismo teisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre\nįrašytas teisėjas arba teisės krypties socialinių mokslų daktaras, turintis ne\nmažesnį kaip aštuonerių metų teisėjo arba (ir) teisinio pedagoginio\ndarbo stažą, pateikęs sveikatos pažymėjimą. Jeigu asmuo vienu metu dirbo\nteisėju ir teisinį pedagoginį darbą, skaičiuojant šioje dalyje nurodytą darbo\nstažą tokiu laikotarpiu įgytas teisėjo darbo stažas ir teisinio pedagoginio\ndarbo stažas nėra sumuojami.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Reikalavimai asmeniui, siekiančiam\ntapti Aukščiausiojo Teismo teisėju\nAukščiausiojo Teismo teisėju gali būti skiriamas teisėjas\narba teisės krypties socialinių mokslų daktaras, turintis ne mažesnį kaip\ndešimties metų teisėjo arba (ir) teisinio pedagoginio darbo stažą, pateikęs\nsveikatos pažymėjimą. Jeigu asmuo vienu metu dirbo teisėju ir teisinį\npedagoginį darbą, skaičiuojant šiame straipsnyje nurodytą darbo stažą tokiu\nlaikotarpiu įgytas teisėjo darbo stažas ir teisinio pedagoginio darbo stažas\nnėra sumuojami.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 105 straipsnio 8 dalies",
      "content": "pakeitimas\nPakeisti 105 straipsnio 8 dalį ir ją išdėstyti\ntaip:\n„8. Šio straipsnio nuostatos taikomos ir tais atvejais, kai\nteismo pirmininkas, pirmininko pavaduotojas ar skyriaus pirmininkas šio\nĮstatymo nustatyta tvarka yra atleistas iš pareigų ir nėra paskirtas naujas\nteismo pirmininkas, pirmininko pavaduotojas ar skyriaus pirmininkas. Šiuo\natveju teismo pirmininko, pirmininko pavaduotojo ar skyriaus pirmininko\npareigas šiame straipsnyje nustatyta tvarka laikinai eina kitas šio\nteismo teisėjas, išskyrus atvejus, kai į šias pareigas ne ilgesniam nei\nvienerių metų terminui, netaikant šio Įstatymo 551 straipsnyje\nnustatytos atrankos tvarkos, laikinai paskiriamas kitas to teismo teisėjas.\nLaikino paskyrimo atveju kandidatūrą laikinai eiti pareigas apylinkės teisme,\napygardos teisme, apygardos administraciniame teisme ar Apeliaciniame teisme\nturi teisę siūlyti aukštesnės pakopos teismo pirmininkas, išklausęs atitinkamo\nteismo teisėjų kolektyvo nuomonę. Laikinai skiriant teisėją į pareigas\nAukščiausiajame Teisme ir Vyriausiajame administraciniame teisme, išklausoma\natitinkamo teismo teisėjų kolektyvo nuomonė.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
