{
  "id": "lt-law-xi-1620",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo 2, 5, 16, 36, 37 straipsnių ir devintojo skirsnio pakeitimo ir Įstatymo priedo papildymo įstatymas",
  "short_name": "XI-1620",
  "status": "in_force",
  "issued_date": "2011-10-13",
  "in_force_date": "2011-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C71CEA97A80D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 9 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Patvarioji laikmena – laikmena (popierius, kompiuterio diskelis, vienkartinio įrašymo kompaktinis diskas (CD), universalusis skaitmeninis (optinis) diskas (DVD), vartotojo ar pardavėjo, paslaugų teikėjo kompiuterio standusis diskas, kuriame įrašytas elektroninis paštas ir kita, išskyrus interneto svetaines, jei jos neatitinka šioje dalyje nurodytų patvariosios laikmenos požymių), kuri suteikia galimybę vartotojui ar pardavėjui, paslaugų teikėjui ateityje pasinaudoti nepakitusia joje laikoma informacija ir galimybę jam skirtą informaciją laikyti tiek laiko, kiek reikia pagal informacijos paskirtį, ir taip, kad ja būtų galima pasinaudoti ateityje ir kad būtų galima laikomą informaciją atkurti jos nepakeičiant.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "Paleisti 5 straipsnio 1 dalį ir ją dalį išdėstyti taip:\n\n„1. Gamintojas, pardavėjas, paslaugos teikėjas vartotojams privalo valstybine kalba suteikti Civiliniame kodekse ir kituose teisės aktuose nustatytą informaciją ir teisės aktų nustatyta tvarka ženklinti prekes. Kituose įstatymuose gali būti nustatyta gamintojo, pardavėjo, paslaugos teikėjo pareiga Civiliniame kodekse ir kituose teisės aktuose nustatytą informaciją vartotojams pateikti valstybine ir kita kalba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "16 straipsnio 3 dalyje išbraukti žodžius „raštu ar kitoje“ ir šią dalį išdėstyti taip:\n\n„3. Vartotojo reikalavimu kokybės garantija turi būti pateikiama vartotojui prieinamoje patvariojoje laikmenoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 36 straipsnio 14 ir 15 dalių pakeitimas",
      "content": "1. 36 straipsnio 14 dalyje vietoj žodžio „raštu“ įrašyti žodį „popieriuje“ ir šią dalį išdėstyti taip:\n\n„14. Sudaręs sutartį, vartotojas bet kuriuo sutarties galiojimo metu turi teisę reikalauti, kad bet kokia su sutartimi susijusi informacija jam būtų pateikta popieriuje. Vartotojas turi teisę keisti naudojamas ryšio priemones, jei tai neprieštarauja sudarytai sutarčiai arba teikiamų finansinių paslaugų pobūdžiui.“\n\n2. 36 straipsnio 15 dalyje išbraukti žodžius „raštu ar kitoje“ ir šią dalį išdėstyti taip:\n\n„15. Iki sutarties sudarymo vartotojas turi gauti šio straipsnio 6–9 dalyse nurodytą informaciją vartotojui prieinamoje patvariojoje laikmenoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio 1, 2 ir 6 dalių pakeitimas",
      "content": "1. 37 straipsnio 1 dalyje vietoj žodžio „raštu“ įrašyti žodžius „patvariojoje laikmenoje“ ir šią dalį išdėstyti taip:\n\n„1. Vartotojas turi teisę atsisakyti finansinių paslaugų teikimo sutarties, sudarytos ryšio priemonėmis, apie tai patvariojoje laikmenoje pranešdamas paslaugos teikėjui per 14 dienų nuo sutarties sudarymo dienos, jeigu šio straipsnio 2 dalyje nenumatyta kitaip.“\n\n2. 37 straipsnio 2 dalyje vietoj žodžio „raštu“ įrašyti žodžius „patvariojoje laikmenoje“ ir šią dalį išdėstyti taip:\n\n„2. Vartotojas turi teisę atsisakyti gyvybės draudimo arba pensijų kaupimo sutarties, sudarytos ryšio priemonėmis, apie tai patvariojoje laikmenoje pranešdamas paslaugos teikėjui per 30 dienų. Pensijų kaupimo sutarčių atsisakymo terminas pradedamas skaičiuoti nuo sutarties sudarymo dienos. Gyvybės draudimo sutarčių atsisakymo terminas pradedamas skaičiuoti nuo tos dienos, kurią vartotojas informuojamas, kad sutartis yra sudaryta.“\n\n3. 37 straipsnio 6 dalyje išbraukti žodžius „raštu ar“ ir šią dalį išdėstyti taip:\n\n„6. Vartotojas, norintis pasinaudoti teise atsisakyti sutarties, iki sutarties atsisakymo termino pabaigos apie tai praneša paslaugų teikėjui, vadovaudamasis praktiniais nurodymais, jam pateiktais pagal šio įstatymo 36 straipsnio 8 dalies 4 punktą. Laikoma, kad terminas nepraleistas, jeigu pranešimas (pateiktas patvariojoje laikmenoje, su kuria gali susipažinti paslaugos teikėjas) išsiunčiamas iki sutarties atsisakymo termino pabaigos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Devintojo skirsnio pakeitimas",
      "content": "Pakeisti devintąjį skirsnį ir jį išdėstyti taip:\n\n„DEVINTASIS SKIRSNIS\nPARDAVĖJŲ IR PASLAUGŲ TEIKĖJŲ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Atsakomybė už teisės aktų, reglamentuojančių vartotojų teisių apsaugą, pažeidimus",
      "content": "1. Valstybinė vartotojų teisių apsaugos tarnyba už Civilinio kodekso 6.369 straipsnio 3, 7–13 dalyse, 6.370 straipsnio 4–9 dalyse ir šio įstatymo 36 straipsnio 5–17 dalyse, 37 straipsnio 1–4, 8–12 dalyse, 38 straipsnio 1 dalyje, 39 straipsnyje nurodytų reikalavimų (draudimų) nesilaikymą pardavėjui, paslaugų teikėjui gali skirti nuo penkių šimtų iki penkių tūkstančių litų baudą. Jeigu pažeidimas yra mažareikšmis, juo nepadaroma esminės žalos vartotojų interesams, Valstybinė vartotojų teisių apsaugos tarnyba, vadovaudamasi teisingumo ir protingumo kriterijais, gali taikyti įspėjimą, neskirdama pardavėjams, paslaugų teikėjams baudos.\n\n2. Skiriant konkrečią baudą, atsižvelgiama į šio straipsnio 3 ir 4 dalyse nurodytas atsakomybę lengvinančias ar sunkinančias aplinkybes, pažeidimo pobūdį, pažeidimo trukmę ir mastą. Skiriamos baudos dydis nustatomas pagal baudos dydžio minimumo ir maksimumo vidurkį, atsižvelgiant į atsakomybę lengvinančias ar sunkinančias aplinkybes. Kai yra atsakomybę lengvinančių aplinkybių, bauda mažinama nuo jos vidutinio iki minimalaus dydžio, o kai yra atsakomybę sunkinančių aplinkybių, bauda didinama nuo jos vidutinio iki maksimalaus dydžio. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų kiekį ir reikšmingumą. Baudos mažinimas ar didinimas motyvuojamas Valstybinės vartotojų teisių apsaugos tarnybos nutarime.\n\n3. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad pardavėjas, paslaugų teikėjas, padarę pažeidimą, savo noru užkirto kelią žalingoms pažeidimo pasekmėms, padėjo Valstybinei vartotojų teisių apsaugos tarnybai tyrimo metu, atlygino nuostolius ir (ar) pašalino padarytą žalą. Valstybinė vartotojų teisių apsaugos tarnyba gali pripažinti atsakomybę lengvinančiomis aplinkybėmis ir kitas šioje dalyje nenurodytas aplinkybes.\n\n4. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad pardavėjas, paslaugų teikėjas kliudė atlikti tyrimą, slėpė padarytą pažeidimą arba pakartotinai per vienus metus padarė pažeidimą, už kurį jau buvo paskirta šio įstatymo nustatyta bauda, įspėjimas.\n\n5. Skundą dėl Valstybinės vartotojų teisių apsaugos tarnybos nutarimo skirti baudą nagrinėjantis teismas, atsižvelgdamas į atsakomybę lengvinančias ir kitas aplinkybes (dėl kurių atitinkama bauda pardavėjui, paslaugų teikėjui būtų akivaizdžiai per didelė, nes neproporcinga padarytam pažeidimui ir dėl to neteisinga) ir vadovaudamasis teisingumo, protingumo kriterijais, turi teisę skirti mažesnę baudą, negu šio straipsnio 1 dalyje nustatyta minimali bauda.\n\n6. Už informacijos, reikalingos tyrimui atlikti, nepateikimą, taip pat neteisingos ar ne visos informacijos pateikimą, vengimą Valstybinės vartotojų teisių apsaugos tarnybos reikalavimu atvykti ir pateikti paaiškinimus, jeigu prieš tai buvo taikytas įspėjimas, gali būti skiriama bauda iki vieno tūkstančio litų.\n\n7. Pardavėjai ir paslaugų teikėjai už kitus vartotojų teisių apsaugą reglamentuojančių teisės aktų pažeidimus atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Pagrindas pradėti galimo vartotojų teisių pažeidimo nagrinėjimo procedūrą",
      "content": "Šio įstatymo 40 straipsnio 1 dalyje nurodyto vartotojų teisių pažeidimo (toliau – vartotojų teisių pažeidimas) nagrinėjimo procedūra pradedama:\n\n1) gavus vartotojo, valstybės ir savivaldybių institucijos ir įstaigos, vartotojų asociacijos (toliau – pareiškėjai) skundą;\n\n2) Valstybinės vartotojų teisių apsaugos tarnybos iniciatyva priėmus motyvuotą sprendimą, jeigu ji nustato pakankamai duomenų apie galimą vartotojų teisių pažeidimą."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Skundo pradėti galimo vartotojų teisių pažeidimo nagrinėjimo procedūrą pateikimas ir jo nagrinėjimas",
      "content": "1. Skundas dėl galimo vartotojų teisių pažeidimo (toliau – skundas) Valstybinei vartotojų teisių apsaugos tarnybai turi būti pateiktas raštu.\n\n2. Skunde turi būti nurodyta:\n\n1) pareiškėjo vardas, pavardė, adresas (jeigu kreipiasi fizinis asmuo) arba pavadinimas, kodas, buveinės adresas (jeigu kreipiasi juridinis asmuo) ir duomenys ryšiui palaikyti;\n\n2) pareiškėjui žinomos galimo vartotojų teisių pažeidimo faktinės aplinkybės. Prie skundo pridedami jas patvirtinantys pareiškėjo turimi dokumentai.\n\n3. Pradėti galimo vartotojų teisių pažeidimo nagrinėjimo procedūrą pagal pateiktą skundą atsisakoma, jeigu:\n\n1) skunde nurodyto pažeidimo nagrinėjimas nepriskirtas Valstybinės vartotojų teisių apsaugos tarnybos kompetencijai;\n\n2) skunde nurodyti faktiniai duomenys jau buvo patikrinti ir dėl jų priimtas Valstybinės vartotojų teisių apsaugos tarnybos nutarimas;\n\n3) nėra faktinių duomenų, kurie leistų pagrįstai įtarti vartotojų teisių pažeidimą, arba pareiškėjas be pateisinamos priežasties per nustatytą terminą nepateikia jo skundą pagrindžiančių dokumentų;\n\n4) nuo galimo šio įstatymo pažeidimo iki skundo pateikimo Valstybinei vartotojų teisių apsaugos tarnybai dienos yra praėję daugiau kaip treji metai.\n\n4. Valstybinė vartotojų teisių apsaugos tarnyba per 30 kalendorinių dienų nuo skundo, atitinkančio šiame straipsnyje nustatytus reikalavimus, gavimo dienos praneša pareiškėjui priežastis, dėl kurių atsisakoma pradėti vartotojų teisių pažeidimo nagrinėjimo procedūrą."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviai ir kiti asmenys",
      "content": "1. Vartotojų teisių pažeidimo nagrinėjimo procedūros metu dalyvauja:\n\n1) pardavėjas, paslaugų teikėjas, dėl kurio ši procedūra vykdoma;\n\n2) pareiškėjas, kurio skundu remiantis pradėta vartotojų teisių pažeidimo nagrinėjimo procedūra;\n\n3) ekspertai, specialistai ir kiti asmenys – Valstybinės vartotojų teisių apsaugos tarnybos sprendimu.\n\n2. Šio straipsnio 1 dalies 1 ir 2 punktuose nurodyti asmenys toliau šiame įstatyme vadinami vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviais.\n\n3. Vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviams gali atstovauti jų atstovai."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Vartotojų teisių pažeidimo nagrinėjimo tvarka ir terminai",
      "content": "1. Valstybinė vartotojų teisių apsaugos tarnyba, pradėjusi vartotojų teisių pažeidimo nagrinėjimo procedūrą, raštu kreipiasi į pardavėją, paslaugų teikėją, kurio veiksmai skundžiami, ir paprašo per Valstybinės vartotojų teisių apsaugos tarnybos nurodytą terminą pateikti motyvuotą paaiškinimą ir jį pagrindžiančius įrodymus apie aplinkybes, dėl kurių pradėta vartotojų teisių pažeidimo nagrinėjimo procedūra.\n\n2. Vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviams ne vėliau kaip prieš 14 kalendorinių dienų iki vartotojų teisių pažeidimo nagrinėjimo Valstybinėje vartotojų teisių apsaugos tarnyboje dienos registruotu laišku pranešama apie galimą vartotojų teisių pažeidimą, šio pažeidimo nagrinėjimo vietą ir laiką, taip pat pasiūloma susipažinti su gautais dokumentais ir kita informacija, raštu pateikti paaiškinimus.\n\n3. Jeigu vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviai nedalyvauja galimo vartotojų teisių pažeidimo nagrinėjimo metu, šis pažeidimas gali būti nagrinėjamas tik tuo atveju, kai yra duomenų, kad jiems tinkamai ir laiku buvo pranešta apie vartotojų teisių pažeidimo nagrinėjimo vietą ir laiką.\n\n4. Vartotojų teisių pažeidimo nagrinėjimo metu šios procedūros dalyviai turi teisę susipažinti su gautais dokumentais ir kita informacija, duoti žodinius ar rašytinius paaiškinimus, teikti prašymus, pateikti papildomą informaciją ir kitus dokumentus.\n\n5. Valstybinė vartotojų teisių apsaugos tarnyba galimą vartotojų teisių pažeidimą išnagrinėja ir šio įstatymo 40 straipsnyje nurodytas sankcijas paskiria per įmanomai trumpesnį terminą, tačiau ne vėliau kaip per 4 mėnesius nuo šio įstatymo 41 straipsnyje nurodyto skundo gavimo Valstybinėje vartotojų teisių apsaugos tarnyboje ar sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Pareiga teikti informaciją",
      "content": "Pardavėjas, paslaugų teikėjas, dėl kurio pradėta vartotojų teisių pažeidimo nagrinėjimo procedūra, privalo Valstybinei vartotojų teisių apsaugos tarnybai pateikti informaciją ir dokumentus galimam vartotojų teisių pažeidimui tirti."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Nutarimas atlikus vartotojų teisių pažeidimo nagrinėjimo procedūrą",
      "content": "1. Valstybinė vartotojų teisių apsaugos tarnyba, atlikusi vartotojų teisių pažeidimo nagrinėjimo procedūrą, priima nutarimą, kuriame turi būti nurodyta:\n\n1) nutarimą priėmusios institucijos pavadinimas;\n\n2) nutarimo priėmimo data ir vieta;\n\n3) nutarimą priėmusio asmens (kolegialaus organo) duomenys, posėdžio sekretorius, vartotojų teisių pažeidimo nagrinėjimo procedūros dalyviai ir kiti dalyvavę suinteresuoti asmenys;\n\n4) pardavėjo ar paslaugos teikėjo, dėl kurio veiksmų (neveikimo) buvo priimtas nutarimas, duomenys;\n\n5) skundo, pagal kurį pradėta vartotojų teisių pažeidimo nagrinėjimo procedūra, turinys;\n\n6) nustatyto vartotojų teisių pažeidimo faktinės aplinkybės;\n\n7) pažeidimo faktą patvirtinantys duomenys, kuriais grindžiamas nutarimas;\n\n8) šio įstatymo straipsnis, nustatantis atsakomybę už pažeidimą;\n\n9) pardavėjo ar paslaugų teikėjo, dėl kurio veiksmų (neveikimo) buvo priimtas nutarimas, paaiškinimai ir jų įvertinimas;\n\n10) priimtas sprendimas;\n\n11) nutarimo įvykdymo tvarka ir terminas, per kurį nutarimą būtina įvykdyti;\n\n12) nutarimo apskundimo terminai ir tvarka.\n\n2. Valstybinė vartotojų teisių apsaugos tarnyba, atlikusi vartotojų teisių pažeidimo nagrinėjimo procedūrą, turi teisę priimti šiuos sprendimus:\n\n1) įpareigoti pardavėją, paslaugų teikėją, pažeidusius vartotojų teises, nutraukti neteisėtus veiksmus;\n\n2) taikyti šio įstatymo 40 straipsnyje nustatytas sankcijas;\n\n3) netaikyti šio įstatymo 40 straipsnyje nustatytų sankcijų, kai nenustatomas vartotojų teisių pažeidimas.\n\n3. Valstybinės vartotojų teisių apsaugos tarnybos nutarimas per 3 darbo dienas nuo jo priėmimo registruotu laišku išsiunčiamas pareiškėjui ir asmeniui, dėl kurio šis nutarimas priimtas."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Viešas skelbimas",
      "content": "Valstybinė vartotojų teisių apsaugos tarnyba, konstatavusi, kad pardavėjas, paslaugų teikėjas padarė vartotojų teisių pažeidimą, apie tai skelbia viešai savo interneto svetainėje praėjus 30 kalendorinių dienų po nutarimo priėmimo. Jeigu per 30 kalendorinių dienų nuo nutarimo priėmimo pardavėjas, paslaugų teikėjas, dėl kurio veiksmų nutarimas priimtas, apskundžia jį teismui, Valstybinė vartotojų teisių apsaugos tarnyba apie vartotojų teisių pažeidimą viešai savo interneto svetainėje skelbia pasibaigus teismo procesui."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Nutarimo vykdymas",
      "content": "1. Valstybinės vartotojų teisių apsaugos tarnybos nutarimas turi būti įvykdytas ne vėliau kaip per vieną mėnesį nuo dienos, kurią vartotojų teisių pažeidimą padariusiam pardavėjui, paslaugų teikėjui jis buvo įteiktas. Apskundus Valstybinės vartotojų teisių apsaugos tarnybos nutarimą dėl baudos skyrimo, bauda turi būti sumokėta ne vėliau kaip per 30 kalendorinių dienų nuo teismo sprendimo, kuriuo atmestas skundas, įsiteisėjimo dienos.\n\n2. Valstybinės vartotojų teisių apsaugos tarnybos nutarimas yra vykdomasis dokumentas, vykdomas Civilinio proceso kodekso nustatyta tvarka. Valstybinės vartotojų teisių apsaugos tarnybos nutarimas gali būti pateikiamas vykdyti ne vėliau kaip per 3 metus nuo jo priėmimo dienos."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Nutarimo apskundimas",
      "content": "1. Pardavėjas, paslaugų teikėjas, pareiškėjas, nesutinkantys su Valstybinės vartotojų teisių apsaugos tarnybos nutarimu, turi teisę per 30 kalendorinių dienų nuo nutarimo priėmimo dienos apskųsti jį teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Kreipimasis į teismą sustabdo Valstybinės vartotojų teisių apsaugos tarnybos nutarimo dėl baudos skyrimo vykdymą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo papildymas 6 punktu",
      "content": "Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2009 m. sausio 14 d. Europos Parlamento ir Tarybos direktyva 2008/122/EB dėl vartotojų apsaugos, susijusios su kai kuriais pakaitinio naudojimosi, ilgalaikio atostogų produkto, perpardavimo ir keitimosi sutarčių aspektais (OL 2009 L 33, p. 10).“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Valstybinei vartotojų teisių apsaugos tarnybai",
      "content": "Valstybinė vartotojų teisių apsaugos tarnyba iki šio įstatymo įsigaliojimo parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 8 straipsnį, įsigalioja 2011 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
