{
  "id": "lt-law-xi-2024",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo 27, 40 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2024",
  "status": "in_force",
  "issued_date": "2012-05-22",
  "in_force_date": "2012-06-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CFCE46BDA33F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio 1 dalies 8 punkto pakeitimas",
      "content": "Pakeisti 27 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) dehidratuotas etilo alkoholis, skirtas biodegalų ir (ar) jų komponentų, ir (ar) biokuro gamybai Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo (toliau – Atsinaujinančių išteklių energetikos įstatymas) nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio 1 dalies 4 punkto ir 3 dalies pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) pagaminti iš biomasės (kaip ji apibrėžta Atsinaujinančių išteklių energetikos įstatyme), įskaitant produktus, klasifikuojamus KN 4401 ir 4402 pozicijose.“\n\n2. Pakeisti 40 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio nuostatos taikomos tik tiems produktams, kurie atitinka Atsinaujinančių išteklių energetikos įstatyme biodegalams ir (ar) biokurui keliamus reikalavimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 45 straipsnio 1 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) parduodama ar kitaip perduodama asmeniui, kuris neturi veiklos licencijų ir (arba) leidimų, nustatytų Lietuvos Respublikos elektros energetikos įstatyme (toliau – Elektros energetikos įstatymas) (toliau – nelicencijuotas asmuo), arba“.\n\n2. Pakeisti 45 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) suvartojama asmens, turinčio veiklos licencijas ir (arba) leidimus, nustatytus Elektros energetikos įstatyme (toliau – licencijuotas asmuo), arba elektros energijos gamintojo savoms reikmėms. Elektros energijos suvartojimu savoms reikmėms yra laikomas elektros energijos sunaudojimas kitiems tikslams negu elektros energijos gamybos procesams ir gamybos procesui palaikyti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
