{
  "id": "lt-law-viii-1989",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos (socialinių) pensijų įstatymo 1, 2, 6, 9, 10 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1989",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D076C55F2C25/KvcBnRxCKx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Asmenys, turintys teisę gauti šalpos (socialinę) pensiją\n\nTeisę gauti šalpos (socialinę) pensiją turi nuolat Lietuvos Respublikoje gyvenantys:\n\n1) vaikai invalidai ir I, II ar III grupės invalidai nuo vaikystės arba tapę invalidais nesukakę 18 metų;\n\n2) asmenys, kurie tapo invalidais mokydamiesi nustatyta tvarka įregistruotų vidurinių, profesinių, aukštesniųjų ar aukštųjų mokyklų dieniniuose skyriuose, taip pat būdami doktorantais, tačiau ne vyresni negu 24 metų;\n\n3) nustatyta tvarka įregistruotų vidurinių, profesinių, aukštesniųjų ar aukštųjų mokyklų dieninių skyrių absolventai, kurie tapo invalidais iki naujų mokslo metų pradžios (iki einamųjų metų rugsėjo pirmosios dienos arba, jeigu stoja mokytis, – iki tos datos, nuo kurios toje mokykloje prasideda nauji mokslo metai);\n\n4) nustatyta tvarka įregistruotų vidurinių, profesinių, aukštesniųjų ar aukštųjų mokyklų dieninių skyrių absolventai, kurie tapo invalidais prasidėjus naujiems mokslo metams (nuo einamųjų metų rugsėjo pirmosios dienos arba, jeigu stoja mokytis, bet neįstoja, nuo tos datos, nuo kurios toje mokykloje prasideda nauji mokslo metai), nustatyta tvarka užsiregistravę valstybinėje darbo biržoje bedarbiais, bet ne vėliau kaip pirmaisiais metais po šių mokyklų dieninių skyrių baigimo;\n\n5) tėvai (įtėviai), sukakę Valstybinių socialinio draudimo pensijų įstatymo nustatytą senatvės pensijos amžių (toliau – senatvės pensijos amžius) arba pripažinti I ar II grupės invalidais, kurie ne mažiau kaip 15 metų slaugė namuose savo vaikus (įvaikius) invalidus ar savo vaikus (įvaikius) I ar II grupės invalidus nuo vaikystės arba tapusius I ar II grupės invalidais iki 18 metų. Už vieno invalido slaugą šalpos (socialinė) pensija gali būti paskirta tik vienam asmeniui;\n\n6) globėjai ir rūpintojai, sukakę senatvės pensijos amžių arba pripažinti I ar II grupės invalidais, kurie ne mažiau kaip 15 metų slaugė namuose vaikus invalidus arba I ar II grupės invalidus nuo vaikystės arba tapusius I ar II grupės invalidais iki 18 metų, arba visiškos negalios invalidus. Už vieno invalido slaugą šalpos (socialinė) pensija gali būti paskirta tik vienam asmeniui;\n\n7) tėvai (įtėviai), globėjai, rūpintojai, nepaisant amžiaus ir darbingumo, slaugantys namuose vaikus (įvaikius) invalidus arba I grupės invalidus nuo vaikystės arba tapusius I grupės invalidais iki 18 metų. Už vieno invalido slaugą šalpos (socialinė) pensija skiriama tik vienam asmeniui. Jeigu tėvai (įtėviai), globėjai, rūpintojai slaugo namuose kelis vaikus (įvaikius) invalidus ar (ir) I grupės invalidus nuo vaikystės arba tapusius I grupės invalidais iki 18 metų, šalpos (socialinė) pensija skiriama vienam iš tėvų (įtėvių), globėjų, rūpintojų už kiekvieno invalido slaugą;\n\n8) motinos, sukakusios senatvės pensijos amžių arba pripažintos I ar II grupės invalidėmis, kurios pagimdė ir išaugino iki 8 metų 5 ir daugiau vaikų.\n\nMirus asmeniui, gavusiam šalpos (socialinę) pensiją arba galėjusiam ją gauti pagal šio straipsnio 1 dalį, teisę gauti šalpos (socialinę) pensiją turi jo vaikai iki 18 metų, taip pat vyresni, jei šie tapo invalidais iki 18 metų. Vaikai, besimokantys nustatyta tvarka įregistruotų vidurinių, profesinių, aukštesniųjų ar aukštųjų mokyklų dieniniuose skyriuose, turi teisę gauti šalpos (socialinę) pensiją, iki baigs šias mokyklas, bet ne ilgiau iki jiems sukaks 24 metai. Mirusiojo vaikams teisė gauti šalpos (socialinę) pensiją taip pat išlieka, jeigu jie įvaikinami.\n\nAsmenims, turintiems teisę gauti kelias šalpos (socialines) pensijas, skiriama didesnioji arba jų pasirinkimu viena iš šių pensijų, išskyrus šio straipsnio 1 dalies 7 punkte nurodytus asmenis. Jeigu asmuo atitinka ir šio straipsnio 1 dalies 7 punkto sąlygas, ir 1 dalies 1–6 ar 8 punktų arba 3 dalies sąlygas, jis turi teisę gauti šalpos (socialinę) pensiją pagal šio straipsnio 1 dalies 7 punkto sąlygas kartu su viena iš šalpos (socialinių) pensijų pagal šio straipsnio 1 dalies 1–6 ar 8 punktų arba 3 dalies sąlygas.\n\nTeisę gauti šalpos (socialinę) pensiją turi tik tie asmenys, kurie neturi teisės gauti didesnės ar tokio pat dydžio valstybinės socialinio draudimo pensijos ar valstybinės pensijos, išskyrus šio straipsnio 5 dalyje nurodytus asmenis.\n\nKartu su šalpos (socialine) pensija gauti kitą pensiją turi teisę:\n\n1) šio straipsnio 1 dalies 1 punkte nurodyti asmenys – valstybinę socialinio draudimo našlaičių pensiją ir valstybinę našlaičių pensiją;\n\n2) šio straipsnio 1 dalyje nurodyti asmenys – valstybinę socialinio draudimo našlių pensiją;\n\n3) šio straipsnio 1 dalies 7 punkte nurodyti asmenys – valstybines socialinio draudimo pensijas ir valstybines pensijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Šalpos (socialinių) pensijų dydžiai\n\nŠalpos (socialinės) pensijos skiriamos ir mokamos:\n\n1) šio įstatymo 1 straipsnio 1 dalies 1–6 ir 8 punktuose nurodytiems asmenims, pripažintiems: I grupės invalidais – 1,5 valstybinės socialinio draudimo bazinės pensijos dydžio, II grupės invalidais ir vaikais invalidais – valstybinės socialinio draudimo bazinės pensijos dydžio, III grupės invalidais – 0,5 valstybinės socialinio draudimo bazinės pensijos dydžio;\n\n2) šio įstatymo 1 straipsnio 1 dalies 5, 6 ir 8 punktuose nurodytiems asmenims, sukakusiems senatvės pensijos amžių, – valstybinės socialinio draudimo bazinės pensijos dydžio;\n\n3) šio įstatymo 1 straipsnio 1 dalies 7 punkte nurodytiems asmenims – valstybinės socialinio draudimo bazinės pensijos dydžio.\n\nJei teisę gauti šalpos (socialinę) pensiją pagal šio įstatymo 1 straipsnio 2 dalį turi vienas mirusiojo vaikas, jam mokama 50 procentų mirusiojo gautos ar priklausiusios gauti šalpos (socialinės) pensijos dydžio. Jei teisę gauti šią pensiją turi daugiau vaikų, kiekvienam skiriama po lygiai, tačiau bendra suma turi sudaryti ne daugiau kaip 100 procentų mirusiojo gautos ar priklausiusios gauti pensijos dydžio. Mirusio III grupės invalido vaikams nurodyti pensijų dydžiai skaičiuojami nuo valstybinės socialinio draudimo bazinės pensijos dydžio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Šalpos (socialinių) pensijų permokėjimas, neprimokėjimas ir išskaitymas iš jų\n\nŠalpos (socialinės) pensijos suma, laiku negauta dėl pensiją skiriančios ar mokančios institucijos kaltės, Šalpos (socialinių) pensijų skyrimo ir mokėjimo nuostatuose nustatyta tvarka išmokama už visą praėjusį laiką.\n\nPensijos gavėjas privalo pranešti pensiją mokančiai institucijai apie aplinkybes, turinčias įtakos pensijos dydžiui ar mokėjimui, per 10 dienų nuo šių aplinkybių atsiradimo dienos. Jei apie tokias aplinkybes laiku nepranešus pensija permokama, permokėta suma iš gavėjo išieškoma pensijas mokančios institucijos vadovo sprendimu, neapribojant kokiu nors terminu.\n\nIšskaityti iš šalpos (socialinės) pensijos pagal vykdomuosius dokumentus galima tik įstatymų nustatyta tvarka, o šio straipsnio 2 dalyje nustatytu atveju – šalpos (socialinę) pensiją mokančios institucijos vadovo sprendimu. Kiti išskaitymai iš šalpos (socialinės) pensijos negalimi.\n\nIšskaitymo iš šalpos (socialinės) pensijos dydis apskaičiuojamas iš šalpos (socialinės) pensijos gavėjui išmokėtinos sumos. Iš šios sumos išskaitoma tol, kol bus visiškai padengtos išieškomos sumos:\n\n1) išskaitant šio straipsnio 2 dalyje numatytu atveju permokėtas sumas – ne daugiau kaip 20 procentų išmokėtinos šalpos (socialinės) pensijos sumos per mėnesį;\n\n2) visais išskaitymų atvejais – ne daugiau kaip 50 procentų išmokėtinos šalpos (socialinės) pensijos sumos per mėnesį.\n\nJeigu šalpos (socialinės) pensijos mokėjimas nutraukiamas, o visa permokėtos pensijos suma neišieškota, likęs įsiskolinimas išieškomas teismo tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "Pakeisti 9 straipsnio 2, 3 ir 4 dalis ir jas išdėstyti taip:\n\n„Jei socialinės pensijos gavėjas po šio įstatymo įsigaliojimo iš viso neįgyja teisės gauti šalpos (socialinės) pensijos ar valstybinės socialinio draudimo pensijos, arba valstybinės pensijos, jam mokama 1994 m. gruodžio mėnesį mokėto dydžio socialinė pensija, kuri vėliau neindeksuojama.\n\nŠio straipsnio 2 dalyje nustatyta tvarka socialinė pensija mokama socialinių pensijų gavėjams, kurie po šio įstatymo įsigaliojimo neįgyja teisės gauti didesnės šalpos (socialinės) pensijos ar valstybinės socialinio draudimo pensijos, arba valstybinės pensijos, kol tokia teisė atsiranda. Kai tokia teisė įgyjama, skiriama didesnė pensija.\n\nŠio straipsnio 2 ir 3 dalyse nurodyti socialinių pensijų gavėjai turi teisę kartu su socialine pensija gauti jiems priklausančią valstybinę socialinio draudimo našlių pensiją bei šalpos (socialines) pensijas pagal šio įstatymo 1 straipsnio 1 dalies 7 punkto sąlygas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Jei mokama kompensacija, šalpos (socialinė) pensija nemokama, išskyrus šio įstatymo 1 straipsnio 1 dalies 7 punkte nurodytus asmenis. Įgijus teisę gauti valstybinę socialinio draudimo arba valstybinę pensiją, asmens pasirinkimu mokama kompensacija arba pensija. Asmenims, turintiems teisę gauti valstybinę socialinio draudimo našlių pensiją pagal Valstybinių socialinio draudimo pensijų įstatymą, suteikiama teisė kartu su kompensacija gauti valstybinę socialinio draudimo našlių pensiją. Kompensacija mokama iš tų pačių lėšų kaip ir šalpos (socialinė) pensija. Kompensacijos mokėjimo tvarką nustato Šalpos (socialinių) pensijų skyrimo ir mokėjimo nuostatai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
