{
  "id": "lt-law-i-323",
  "type": "statute",
  "title": "Lietuvos Respublikos melioracijos įstatymas",
  "short_name": "I-323",
  "status": "in_force",
  "issued_date": "1993-12-09",
  "in_force_date": "1993-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D0429A864011/KyHcrpttlb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato melioracijos statinių nuosavybės santykius, žemės savininkų ir kitų naudotojų teises ir pareigas, susijusias su melioracijos statinių statyba, naudojimu ir apsauga, taip pat melioracijos organizavimą, valdymą, projektavimą, ekspertizę, melioruotos žemės ir melioracijos statinių apskaitą bei melioracijos finansavimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Bendro naudojimo melioracijos sistema – grupė melioracijos statinių, esančių dviejų ar daugiau melioruotos žemės savininkų ar kitų naudotojų žemės sklypuose.\n\n2. Melioracija – dirvožemio gerinimas hidrotechninėmis, kultūrtechninėmis, agromelioracinėmis ir kitomis priemonėmis siekiant sureguliuoti dirvožemio vandens, šilumos ir oro režimą, sudaryti geresnes sąlygas žemdirbystei, išsaugoti ir padidinti dirvos derlingumą, formuoti racionalią ūkio žemėvaldą.\n\n3. Melioracijos darbai – naujų melioracijos statinių statyba, esamų melioracijos statinių rekonstravimas, remontas, nugriovimas, šių statinių priežiūra, taip pat kultūrtechninių, agromelioracinių ir agrocheminių dirvos gerinimo priemonių įgyvendinimas.\n\n4. Melioracijos sistema – grupė melioracijos statinių, kurie yra susiję funkciniais ryšiais ir išsidėstę konkrečiame melioruotos žemės plote.\n\n5. Melioracijos statiniai – melioracijai naudojami įvairūs statiniai (grioviai, slenksčiai, greitvietės, vandens pralaidos, drenažo rinktuvai ir sausintuvai, siurblinės, tvenkinių žemės užtvankos, pylimai, drėkinimo vamzdynai, šuliniai, vandens nuleistuvai ir kiti).\n\n6. Melioruota žemė – žemės sklypas su įrengta ir veikiančia melioracijos sistema bei įgyvendintomis kultūrtechninėmis, agromelioracinėmis ir kitomis priemonėmis, sudarančiomis palankias sąlygas žemdirbystei vystyti.\n\n7. Ūkinė melioracijos sistema – grupė melioracijos statinių, esančių viename melioruotos žemės sklype.\n\nII SKYRIUS\nMELIORACIJOS STATINIŲ NUOSAVYBĖ"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS MELIORACIJOS STATINIŲ NUOSAVYBĖ",
      "section": "3",
      "title": "3 straipsnis. Melioracijos statinių nuosavybė",
      "content": "1. Žemės sklype esantys melioracijos statiniai yra žemės sklypo priklausiniai ir nuosavybės teise priklauso žemės sklypo savininkui, jeigu sutartis nenustato kitaip, išskyrus valstybei nuosavybės teise priklausančius melioracijos ir hidrotechnikos statinius, nurodytus šio straipsnio 2 dalyje.\n\n2. Valstybei nuosavybės teise priklauso: sureguliuoti upeliai, grioviai, nuvedantys vandenį nuo daugiau kaip vieno žemės savininko ar kito naudotojo sklypo, juose esantys melioracijos statiniai, tvenkinių, kurie ribojasi su dviejų ir daugiau žemės savininkų ar kitų naudotojų žeme, hidrotechnikos statiniai, polderiai ir kitos melioracijos sistemos, jeigu jose mechaniškai keliamas vanduo, kanalizuoti grioviai ir drenažo rinktuvai, jeigu jų skersmuo yra 12,5 cm ir didesnis ir jeigu jie yra pastatyti už valstybės lėšas, nepaisant to, kas yra žemės sklypo, kuriame yra šie melioracijos statiniai, savininkas.\n\nIII SKYRIUS\nŽEMĖS SAVININKŲ AR KITŲ NAUDOTOJŲ TEISĖS IR PAREIGOS, SUSIJUSIOS SU MELIORACIJOS STATINIŲ STATYBA, NAUDOJIMU IR APSAUGA"
    },
    {
      "provision_ref": "art4",
      "chapter": "III SKYRIUS ŽEMĖS SAVININKŲ AR KITŲ NAUDOTOJŲ TEISĖS IR PAREIGOS, SUSIJUSIOS SU MELIORACIJOS STATINIŲ STATYBA, NAUDOJIMU IR APSAUGA",
      "section": "4",
      "title": "4 straipsnis. Žemės savininkų ar kitų naudotojų teisės",
      "content": "Žemės savininkai ar kiti naudotojai turi teisę:\n\n1) nemokamai gauti informaciją iš valstybės ir savivaldybių institucijų apie melioracijos priemonių, finansuojamų valstybės lėšomis, įgyvendinimą, taip pat informaciją ir techninius dokumentus apie jų žemėje esančius melioracijos statinius;\nStraipsnio punkto pakeitimai:\nNr. XIII-3131, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15376\n\n2) dalyvauti valstybės ir savivaldybių institucijose svarstant melioracijos priemones ir projektus, susijusius su jų interesais;\nStraipsnio punkto pakeitimai:\nNr. XIII-3131, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15376\n\n3) reikalauti melioracijos statinių projekto ir jo ekspertizės, jei jų žemėje statomi nauji ar rekonstruojami valstybei nuosavybės teise priklausantys melioracijos statiniai;\n\n4) reikalauti atlyginti nuostolius, jiems padarytus kitų asmenų atliekant melioracijos darbus bendro naudojimo ar valstybei nuosavybės teise priklausančiose melioracijos sistemose arba atsiradusius ne dėl jų kaltės sugedus bendro naudojimo melioracijos sistemų statiniams ar valstybei nuosavybės teise priklausantiems melioracijos statiniams;\n\n5) steigti juridinius asmenis ar sudaryti jungtinės veiklos (partnerystės) sutartis ūkinėms ir bendro naudojimo melioracijos sistemoms statyti ar jų veikimui užtikrinti."
    },
    {
      "provision_ref": "art5",
      "chapter": "III SKYRIUS ŽEMĖS SAVININKŲ AR KITŲ NAUDOTOJŲ TEISĖS IR PAREIGOS, SUSIJUSIOS SU MELIORACIJOS STATINIŲ STATYBA, NAUDOJIMU IR APSAUGA",
      "section": "5",
      "title": "5 straipsnis. Žemės savininkų ar kitų naudotojų pareigos",
      "content": "1. Žemės savininkai ar kiti naudotojai turi leisti statyti, prižiūrėti, remontuoti bei rekonstruoti jų žemėje melioracijos statinius, reikalingus kitų savininkų žemei melioruoti. Žemės savininkams ir kitiems naudotojams dėl to padaryti nuostoliai atlyginami įstatymų nustatyta tvarka.\n\n2. Žemės savininkai naujas melioracijos sistemas statyti, melioracijos statinius remontuoti ir rekonstruoti privalo Statybos įstatymo ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS ŽEMĖS SAVININKŲ AR KITŲ NAUDOTOJŲ TEISĖS IR PAREIGOS, SUSIJUSIOS SU MELIORACIJOS STATINIŲ STATYBA, NAUDOJIMU IR APSAUGA",
      "section": "6",
      "title": "6 straipsnis. Melioruotos žemės savininkų ar kitų naudotojų pareigos",
      "content": "Melioruotos žemės savininkai ar kiti naudotojai privalo:\n\n1) naudoti pagal paskirtį ir prižiūrėti melioruotoje žemėje esančius melioracijos statinius, nuosavybės teise priklausančius žemės savininkui, ir skubiai remontuoti, jei dėl jų gedimo gali būti padaryta žalos kitų asmenų ar valstybės turtui, gamtinei aplinkai;\n\n2) valstybei nuosavybės teise priklausančius melioracijos statinius leisti tikrinti valstybinę priežiūrą atliekančioms ir patikėjimo teise juos valdančioms bei eksploatuojančioms institucijoms, o mokymo ir mokslo įstaigų specialistams – nepadarant žalos tirti bei rinkti duomenis apie šių statinių būklę;\n\n3) pagal iš anksto suderintą su statytoju darbų grafiką leisti atlikti valstybei nuosavybės teise priklausančių melioracijos statinių priežiūros, remonto arba rekonstravimo darbus;\n\n4) derinti žemės kasimo darbus su kitais, kurių turtui ar interesams gali būti padaryta žala, žemės savininkais ir institucijomis, patikėjimo teise valdančiomis valstybei nuosavybės teise priklausančius melioracijos statinius;\n\n5) atlyginti valstybei ar kitam savininkui nuosavybės teise priklausantiems melioracijos statiniams neteisėtais veiksmais padarytą žalą.\n\nIV SKYRIUS\nMELIORACIJOS ORGANIZAVIMAS IR VALDYMAS.\nMELIORACIJOS PROJEKTAVIMAS, STATYBA, EKSPERTIZĖ, MELIORUOTOS ŽEMĖS IR MELIORACIJOS STATINIŲ APSKAITA"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV SKYRIUS MELIORACIJOS ORGANIZAVIMAS IR VALDYMAS.",
      "section": "7",
      "title": "7 straipsnis. Melioracijos organizavimas ir valdymas",
      "content": "1. Žemės ūkio ministerija rengia Vyriausybės tvirtinamas nacionalines plėtros programas, kuriose planuojamos melioracijos priemonės, organizuoja, koordinuoja ir kontroliuoja  šių priemonių įgyvendinimą, nustato melioracijos prioritetus, koordinuoja melioracijos darbų ir melioracijos statinių naudojimo valstybinę priežiūrą, melioruotos žemės ir melioracijos statinių apskaitos tvarkymą bei valstybei nuosavybės teise priklausančius melioracijos statinius patikėjimo teise valdančių institucijų veiklą šioje srityje, kartu su Aplinkos ministerija, kuriai pagal Statybos įstatymą pavesta rengti statybos techninius reglamentus, rengia melioracijos statinių projektavimo, statybos, statinio pripažinimo tinkamu naudoti normatyvinius dokumentus ir juos tvirtina, nustato melioracijos statinių techninių dokumentų pateikimo melioruotos žemės savininkams ar kitiems naudotojams tvarką.\nStraipsnio dalies pakeitimai:\nNr. XIII-3131, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15376\n\n2. Melioracijos darbų ir melioracijos statinių naudojimo valstybinę priežiūrą atlieka žemės ūkio ministro įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XI-787, 2010-04-27, Žin., 2010, Nr. 54-2650 (2010-05-11), i. k. 1101010ISTA00XI-787\nNr. XIV-1308, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15635\nNr. XIV-2069, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12752\n\n3. Valstybei nuosavybės teise priklausančius melioracijos statinius patikėjimo teise valdo ir naudoja savivaldybės.\n\n4. Naujų melioracijos statinių, išskyrus nurodytų šio Įstatymo 3 straipsnio 2 dalyje, statybą, esamų rekonstravimą, remontą ir priežiūrą organizuoja žemės savininkai."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV SKYRIUS MELIORACIJOS ORGANIZAVIMAS IR VALDYMAS.",
      "section": "8",
      "title": "8 straipsnis. Melioracijos statinių projektavimas, statyba ir ekspertizė",
      "content": "1. Melioracijos statinio projektavimas, melioracijos statinio projekto ir melioracijos statinio ekspertizė, statyba, statybos techninė priežiūra, projekto vykdymo priežiūra, statinio pripažinimas tinkamu naudoti bei valstybinė priežiūra atliekama įstatymų nustatyta tvarka.\n\n2. Melioracijos statinių projektų, kuriais įgyvendinamos nacionalinių plėtros programų priemonės, ekspertizė privaloma.\nStraipsnio dalies pakeitimai:\nNr. XIII-3131, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15376\n\n3. Melioracijos statinių projektavimą, melioracijos statinių ir jų projektų ekspertizę (išskyrus avarinių gedimų šalinimo darbus), melioracijos statinių statybą turi teisę atlikti Lietuvos Respublikos ar Europos Sąjungos valstybės narės ar kitos Europos ekonominės erdvės valstybės (toliau – valstybė narė) pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktų jam suteiktomis judėjimo valstybėse narėse teisėmis, arba Lietuvos Respublikoje ar valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, taip pat jų filialai, turintys Žemės ūkio ministerijos išduotą arba pripažintą kvalifikacinį atestatą verstis konkrečia technine veikla. Kvalifikacinis atestatas verstis konkrečia technine veikla išduodamas arba pripažįstamas Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XI-787, 2010-04-27, Žin., 2010, Nr. 54-2650 (2010-05-11), i. k. 1101010ISTA00XI-787"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS MELIORACIJOS ORGANIZAVIMAS IR VALDYMAS.",
      "section": "9",
      "title": "9 straipsnis. Melioruotos žemės ir melioracijos statinių apskaita",
      "content": "Melioruotos žemės ir melioracijos statinių apskaita yra sudėtinė žemės informacinės sistemos dalis ir apima visumą žinių apie teisinę, geografinę ir ūkinę melioruotos žemės ir melioracijos statinių būklę. Melioruotos žemės ir melioracijos statinių apskaitos tvarką nustato Žemės ūkio ministerija.\n\nV SKYRIUS\nMELIORACIJOS FINANSAVIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "V SKYRIUS MELIORACIJOS FINANSAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Melioracijos finansavimas",
      "content": "1. Valstybei nuosavybės teise priklausančių melioracijos statinių priežiūros, remonto, rekonstravimo darbus finansuoja valstybė. Seimas tvirtina biudžeto asignavimus melioracijos darbams pagal tikslinę paskirtį.\n\n2. Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka valstybė teikia finansinę paramą melioruotos žemės savininkams melioracijos statinių statybos, rekonstravimo, remonto ir priežiūros darbams atlikti. Tam tikslui naudojamos valstybės biudžeto, Europos Sąjungos struktūrinių ir kitų fondų lėšos.\n\n3. Valstybei nuosavybės teise priklausančių melioracijos statinių rekonstravimą dėl būtinumo statyti inžinerinius statinius, nesusijusius su žemės melioravimu, finansuoja inžinerinių statinių statytojai. Kitų melioracijos statinių rekonstravimą dėl būtinumo statyti inžinerinius statinius, nesusijusius su žemės melioravimu, finansuoja inžinerinių statinių statytojai, jeigu nesusitariama kitaip.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Bendro naudojimo melioracijos sistema",
      "definition": "grupė melioracijos statinių, esančių dviejų ar daugiau melioruotos žemės savininkų ar kitų naudotojų žemės sklypuose.",
      "source_provision": "art2"
    },
    {
      "term": "Melioracija",
      "definition": "dirvožemio gerinimas hidrotechninėmis, kultūrtechninėmis, agromelioracinėmis ir kitomis priemonėmis siekiant sureguliuoti dirvožemio vandens, šilumos ir oro režimą, sudaryti geresnes sąlygas žemdirbystei, išsaugoti ir padidinti dirvos derlingumą, formuoti racionalią ūkio žemėvaldą.",
      "source_provision": "art2"
    },
    {
      "term": "Melioracijos darbai",
      "definition": "naujų melioracijos statinių statyba, esamų melioracijos statinių rekonstravimas, remontas, nugriovimas, šių statinių priežiūra, taip pat kultūrtechninių, agromelioracinių ir agrocheminių dirvos gerinimo priemonių įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Melioracijos sistema",
      "definition": "grupė melioracijos statinių, kurie yra susiję funkciniais ryšiais ir išsidėstę konkrečiame melioruotos žemės plote.",
      "source_provision": "art2"
    },
    {
      "term": "Melioracijos statiniai",
      "definition": "melioracijai naudojami įvairūs statiniai (grioviai, slenksčiai, greitvietės, vandens pralaidos, drenažo rinktuvai ir sausintuvai, siurblinės, tvenkinių žemės užtvankos, pylimai, drėkinimo vamzdynai, šuliniai, vandens nuleistuvai ir kiti).",
      "source_provision": "art2"
    },
    {
      "term": "Melioruota žemė",
      "definition": "žemės sklypas su įrengta ir veikiančia melioracijos sistema bei įgyvendintomis kultūrtechninėmis, agromelioracinėmis ir kitomis priemonėmis, sudarančiomis palankias sąlygas žemdirbystei vystyti.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinė melioracijos sistema",
      "definition": "grupė melioracijos statinių, esančių viename melioruotos žemės sklype.\n\nII SKYRIUS\nMELIORACIJOS STATINIŲ NUOSAVYBĖ",
      "source_provision": "art2"
    }
  ]
}
