{
  "id": "lt-law-xi-1830",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo 5 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1830",
  "status": "in_force",
  "issued_date": "2011-12-21",
  "in_force_date": "2011-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D057322CDAA3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinė miškų tarnyba – įstaiga prie Aplinkos ministerijos, skirta valstybės politikai aplinkos ministrui pavestoje gamtos išteklių (tai yra miškų) valdymo srityje įgyvendinti. Valstybinė miškų tarnyba, vykdydama šio įstatymo įgyvendinimo priežiūrą, atlieka šias pagrindines funkcijas:\n\n1) tvarko Lietuvos Respublikos miškų kadastrą;\n\n2) atlieka valstybinę miškų inventorizaciją atrankos metodu ir miškų apskaitą;\n\n3) atlieka valstybinę visų nuosavybės formų šalies miškų būklės, naudojimo, atkūrimo, įveisimo ir apsaugos kontrolę;\n\n4) Aplinkos ministerijos nustatyta tvarka išduoda leidimus kirsti mišką miško valdytojams ir naudotojams;\n\n5) kontroliuoja miškotvarkos darbų kokybę;\n\n6) kontroliuoja miško dauginamosios medžiagos kilmę, kokybę, auginimą, prekybą ir naudojimą;\n\n7) atrenka ir aprobuoja miško genetinius išteklius, organizuoja sėklinės miško bazės kūrimą ir palaikymą, vertina ir kontroliuoja jos kilmę ir kokybę;\n\n8) kontroliuoja miško sanitarinės apsaugos priemonių taikymą;\n\n9) konsultuoja miško valdytojus ir naudotojus miško naudojimo, atkūrimo, priežiūros ir apsaugos klausimais;\n\n10) atlieka kituose teisės aktuose numatytas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Miškų urėdijos veikia pagal Valstybės ir savivaldybės įmonių įstatymą, vykdo kompleksinę miškų ūkio veiklą valstybiniuose miškuose, Vyriausybės ar jos įgaliotos Aplinkos ministerijos nustatyta tvarka parduoda pagamintą miško produkciją, nenukirstą mišką ir teikia paslaugas. Įvertinant miškų urėdijų kapitalą, žemė ir miškas vertine išraiška į apskaitą neįtraukiami. Miškų urėdijos Civilinio kodekso ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, pritarus valdymo organui – valdybai, jungtinės veiklos sutarties pagrindu gali kooperuoti lėšas ilgalaikiam turtui, būtinam saugoti miškus nuo gaisrų, kitų stichinių nelaimių, miško kenkėjų, ligų, kitų veiksmų, darančių žalą miškams, jų gyvūnijai ir augalijai, miškų ūkio veiklos integruotoms informacinėms sistemoms įsigyti. Jungtinės veiklos sutarties įgyvendinimo kontrolę nustatyta tvarka vykdo Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2012 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2012 m. balandžio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki šio įstatymo įsigaliojimo pagal kompetenciją priima šio įstatymo įgyvendinamuosius teisės aktus, kuriais būtų reglamentuota jungtinės veiklos sutarties sudarymo ir jos pagrindu kooperuojamų lėšų, taip pat įsigyto turto valdymo, naudojimo ir disponavimo juo tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
