{
  "id": "lt-law-ix-2068",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo 3, 8, 20, 21, 23, 24, 25, 26 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 26(1) straipsniu įstatymas",
  "short_name": "IX-2068",
  "status": "in_force",
  "issued_date": "2004-03-23",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C8159B839774",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 4 dalies pakeitimas",
      "content": "3 straipsnio 4 dalyje po žodžių „paprastaisiais vekseliais“ įrašyti žodžius „pagal Lietuvos Respublikos hipotekinių obligacijų ir hipotekinio kreditavimo įstatymą išleistos hipotekinės obligacijos“ ir šią dalį išdėstyti taip:\n\n„4. Draudimo objektas negali būti paties draudėjo išleisti skolos vertybiniai popieriai (indėlio sertifikatai) ir įsipareigojimai, susiję su jo akceptuotais bei paprastaisiais vekseliais, pagal Lietuvos Respublikos hipotekinių obligacijų ir hipotekinio kreditavimo įstatymą išleistos hipotekinės obligacijos, taip pat toliau išvardytų asmenų indėliai ar įsipareigojimai jiems:\n\n1) Lietuvos banko;\n\n2) draudimo įmonės;\n\n3) kredito įstaigų;\n\n4) finansų maklerio įmonių;\n\n5) pagal Draudimo įstatymą veikiančių draudimo įmonių;\n\n6) pensijų fondų, pensijų fondų valdymo įmonių;\n\n7) investicinių kintamojo kapitalo bendrovių, valdymo įmonių;\n\n8) įmonių, kurios verčiasi lizingu (finansine nuoma).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalį papildyti sakiniu „Delspinigiai yra išieškomi, jeigu jų išieškojimo sąnaudos neviršija išieškomos sumos“ ir šią dalį išdėstyti taip:\n\n„2. Jeigu draudėjas per draudimo įmonės tarybos nustatytą terminą nesumoka draudimo įmokos arba jos dalies į draudimo įmonės sąskaitą, už kiekvieną pavėluotą dieną yra skaičiuojami delspinigiai. Delspinigių dydį nustato draudimo įmonės taryba, atsižvelgdama į vidutinę praėjusio kalendorinio ketvirčio palūkanų normą, mokamą už Vyriausybės ne ilgiau kaip vieneriems metams išleistas obligacijas litais. Delspinigiai apskaičiuojami ir mokami draudimo įmonės tarybos patvirtinta delspinigių už laiku nesumokėtą draudimo įmoką skaičiavimo ir mokėjimo tvarka. Jeigu draudėjas nesumoka draudimo įmokų, reikiama suma ir delspinigiai iš jo išieškomi Lietuvos Respublikos įstatymų nustatyta tvarka. Delspinigiai yra išieškomi, jeigu jų išieškojimo sąnaudos neviršija išieškomos sumos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 1 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 20 straipsnio 1 dalį nauju 11punktu:\n\n„11) įstatymų nustatytais atvejais ir tvarka priimti sprendimą paimti banko akcijas iš banko akcininkų visuomenės poreikiams, taip pat teisės aktų nustatyta tvarka patikėjimo teise valdyti, naudoti ir disponuoti paimtomis akcijomis;“.\n\n2. Papildyti 20 straipsnio 1 dalį 12 punktu:\n\n„12) jei priimamas sprendimas paimti banko akcijas iš banko akcininkų visuomenės poreikiams, gauti iš Centrinio depozitoriumo banko akcijų savininkų sąrašą;“.\n\n3. Buvusį 20 straipsnio 1 dalies 11 punktą laikyti 13 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio pakeitimas ir papildymas",
      "content": "1. 21 straipsnio 4 dalį pripažinti netekusia galios.\n\n2. 21 straipsnio 6 dalies 7 punktą papildyti žodžiais „ir pelno paskirstymą“ ir šį punktą išdėstyti taip:\n\n„7) tvirtina draudimo įmonės metinę finansinę atskaitomybę ir pelno paskirstymą;“.\n\n3. Papildyti 21 straipsnio 6 dalį nauju 15 punktu:\n\n„15) įstatymų nustatytais atvejais ir tvarka, suderinusi su draudimo įmonės steigėju, priima sprendimą paimti banko akcijas iš banko akcininkų visuomenės poreikiams ir sprendžia dėl šių akcijų apmokėjimo, nustato lėšų, skiriamų banko veiklos saugumui ir patikimumui atkurti, dydį;“.\n\n4. Buvusį 21 straipsnio 6 dalies 15 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 23 straipsnio 1 dalyje po žodžių „į Indėlių draudimo fondą draudėjų“ įrašyti žodžius „ir kitos Indėlių draudimo fondo pajamos ir sąnaudos“, po žodžių „į Įsipareigojimų investuotojams draudimo fondą draudėjų“ įrašyti žodžius „ir kitų Įsipareigojimų investuotojams draudimo fondo pajamų“ ir šią dalį išdėstyti taip:\n\n„1. Komercinių bankų, skyrių ir kredito unijų draudimo įmokos, draudimo išmokos bei pajamos iš Indėlių draudimo fondo investicijų, taip pat lėšos, išieškotos iš likviduojamų, mokėjusių draudimo įmokas į Indėlių draudimo fondą draudėjų, ir kitos Indėlių draudimo fondo pajamos ir sąnaudos apskaitomos ir kaupiamos atskirai nuo įmonių draudimo įmokų, draudimo išmokų bei pajamų iš Įsipareigojimų investuotojams draudimo fondo investicijų, taip pat lėšų, išieškotų iš likviduojamų, mokėjusių draudimo įmokas į Įsipareigojimų investuotojams draudimo fondą draudėjų, ir kitų Įsipareigojimų investuotojams draudimo fondo pajamų.“\n\n2. 23 straipsnio 3 dalies pirmą sakinį papildyti žodžiais „tačiau prieš naudojant kitą fondą, visų pirma panaudojamas pelno rezervas“ ir šią dalį išdėstyti taip:\n\n„3. Tuo atveju, kai draudimo išmokoms mokėti viename iš fondų trūksta pinigų, o kitame jų yra, draudimo išmokos gali būti mokamos iš fondo, kuriame yra lėšų, tačiau prieš naudojant kitą fondą, visų pirma panaudojamas pelno rezervas.Po to draudimo įmokos, mokamos į fondą, kuriame trūko lėšų draudimo išmokoms išmokėti, pirmiausia naudojamos lėšoms grąžinti į kitą fondą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudimo įmonės kapitalą sudaro įstatinis kapitalas, pelno rezervas ir nepaskirstytas einamųjų metų pelnas. Draudimo įmonės įstatinis kapitalas yra nurodomas draudimo įmonės įstatuose.“\n\n2. 24 straipsnio 2 dalyje po žodžio „fonduose“ įrašyti žodžius „ir pelno rezerve“ ir šią dalį išdėstyti taip:\n\n„2. Draudimo įmonės įstatinis kapitalas gali būti naudojamas draudimo išmokoms mokėti tik tuo atveju, kai lėšų abiejuose fonduose ir pelno rezerve tam nepakanka.“\n\n3. 24 straipsnio 3 dalį papildyti sakiniu „Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo lėšos naudojamos įstatiniam kapitalui atkurti prieš lėšų grąžinimą į kitą fondą šio Įstatymo 23 straipsnio 3 dalyje nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„3. Pagal šio straipsnio 2 dalį panaudota draudimo įmonės įstatinio kapitalo dalis iki draudimo įmonės įstatuose nustatyto įstatinio kapitalo dydžio yra atkuriama iš Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo lėšų. Įstatiniam kapitalui atkurti naudojami Indėlių draudimo fondas ir Įsipareigojimų investuotojams draudimo fondas turi atitikti sumas, kuriomis sumažintas įstatinis kapitalas kiekvieno šių fondų draudimo išmokoms mokėti. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo lėšos naudojamos įstatiniam kapitalui atkurti prieš lėšų grąžinimą į kitą fondą šio Įstatymo 23 straipsnio 3 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 25 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 25 straipsnio 1 dalį papildyti žodžiais „lėšos, gautos pardavus banko, kurio akcijos iš akcininkų paimtos visuomenės poreikiams, akcijas ar turtą, taip pat kitos sumos“ ir šią dalį išdėstyti taip:\n\n„1. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo pajamas sudaro draudimo įmokos, sumos, įstatymų nustatyta tvarka išieškotos iš likviduojamo draudėjo, pajamos iš Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo investicijų, lėšos, gautos pardavus banko, kurio akcijos iš akcininkų paimtos visuomenės poreikiams, akcijas ar turtą, taip pat kitos sumos.“\n\n2. 25 straipsnio 2 dalį papildyti žodžiais „sumos paimtoms banko akcijoms iš banko akcininkų visuomenės poreikiams apmokėti, taip pat sumos, skirtos banko, kurio akcijos iš akcininkų paimtos visuomenės poreikiams, veiklos saugumui ir patikimumui atkurti“ ir šią dalį išdėstyti taip:\n\n„2. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo sąnaudas sudaro draudimo išmokos, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimo sąnaudos, sumos paimtoms banko akcijoms iš banko akcininkų visuomenės poreikiams apmokėti, taip pat sumos, skirtos banko, kurio akcijos iš akcininkų paimtos visuomenės poreikiams, veiklos saugumui ir patikimumui atkurti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis.     Draudimo įmonės kapitalo lėšų, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo investavimas\n\n1. Draudimo įmonės kapitalo lėšos ir administruojami fondai gali būti investuojami draudimo įmonės tarybos nustatyta tvarka į tarybos nustatytų šalių vyriausybių ir centrinių bankų vertybinius popierius.\n\n2. Pajamos, gautos iš draudimo įmonės kapitalo lėšų ir administruojamų fondų investavimo, priskiriamos draudimo įmonės pajamoms ir administruojamų fondų pajamoms proporcingai pagal draudimo įmonės kapitalo, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo dydžius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 261 straipsniu",
      "content": "Papildyti Įstatymą 261 straipsniu:\n\n„261 straipsnis. Draudimo įmonės pelno paskirstymas ir pelno rezervas\n\n1. Visas draudimo įmonės pelnas skiriamas į pelno rezervą.\n\n2. Draudimo įmonės pelno rezervas gali būti naudojamas:\n\n1) draudimo išmokoms mokėti, kai fonde, iš kurio mokamos draudimo išmokos, trūksta pinigų;\n\n2) įstatiniam kapitalui atkurti iki įstatuose nustatyto dydžio;\n\n3) draudimo įmonės ūkinės veiklos nuostoliams dengti;\n\n4) steigėjo sprendimu draudimo įmonės įstatiniam kapitalui didinti.\n\n3. Draudimo įmonės pelno rezervo dydžiui netaikomos Valstybės ir savivaldybės įmonių įstatymo nuostatos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
