{
  "id": "lt-law-xi-1406",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1406",
  "status": "in_force",
  "issued_date": "2011-05-24",
  "in_force_date": "2011-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D13A0B858B1F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kiekviena Lietuvos Respublikoje pagaminta alkoholio produktų partija privalo turėti šių produktų atitiktį patvirtinantį dokumentą. Valstybinė maisto ir veterinarijos tarnyba, suderinusi su Žemės ūkio ministerija, patvirtina laboratorijų, turinčių teisę išduoti tokius dokumentus, sąrašą. Šio įstatymo 12 straipsnio 2 dalyje nurodytos alaus gamybos įmonės ir įmonės, gaminančios natūralios fermentacijos midų ir vaisių vyną, kurios pagal sutartį naudojasi nustatyta tvarka atestuotų kitų institucijų ar įmonių maisto produktų kokybės tyrimo laboratorijų paslaugomis, remdamosi šių laboratorijų išduotais alaus, midaus ar vaisių vyno tyrimo protokolais, gali išduoti savo gaminamo alaus, midaus ar vaisių vyno atitikties deklaraciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencija gaminti alkoholio produktus išduodama tik toms įmonėms, kurios turi nustatyta tvarka patvirtintus norminius dokumentus, nustatančius šių produktų saugos ir kokybės rodiklius, taip pat technologijos reikalavimus atitinkančią įrangą ir patalpas, alkoholio produktų kokybės tyrimo laboratoriją ir reikiamos kvalifikacijos personalą. Personalo kvalifikacijos reikalavimus nustato Lietuvos Respublikos Vyriausybės įgaliota institucija. Įmonės, gaminančios per metus iki 5 000 hektolitrų alaus, iki 100 hektolitrų natūralios fermentacijos midaus ar vaisių vyno ir neturinčios galimybės įsirengti nuosavos laboratorijos, pagal sutartis naudojasi nustatyta tvarka atestuotų kitų institucijų ar įmonių maisto produktų kokybės tyrimo laboratorijų paslaugomis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
