{
  "id": "lt-law-x-434",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo 12 straipsnio ir priedėlio pakeitimo įstatymas",
  "short_name": "X-434",
  "status": "in_force",
  "issued_date": "2005-12-08",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.C8829877B34F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "12 straipsnio 2 dalyje vietoj skaičiaus ir žodžio „7 procentais“ įrašyti skaičių ir žodį „19 procentų“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose valstybės biudžetui numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos iš tų savivaldybių, kurių ateinantiems biudžetiniams metams prognozuojamos palyginamaisiais dydžiais ir sąlygomis pajamos (be specialių tikslinių dotacijų) didėja daugiau kaip 19 procentų, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis. Šios kompensacijos valstybės biudžetui grąžinamos iš savivaldybių biudžetų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "1. Įstatymo priedėlio eilutėje „Palangos miesto“ vietoj skaičiaus „70“ įrašyti skaičių „100“ ir šią eilutę išdėstyti taip:\n\n„Palangos miesto 100“.\n\n2. Įstatymo priedėlio eilutėje „Mažeikių rajono“ vietoj skaičiaus „55“ įrašyti skaičių „90“ ir šią eilutę išdėstyti taip:\n\n„Mažeikių rajono 90“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\n______________"
    }
  ],
  "definitions": []
}
