{
  "id": "lt-law-ix-1478",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo 6 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1478",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D279160D5598",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 ir 5 punktų pakeitimas",
      "content": "1. 6 straipsnio 1 punkte po žodžio „sunkų“ įrašyti žodžius „ar labai sunkų“ ir šį punktą išdėstyti taip:\n\n„1) jis buvo teistas už sunkų ar labai sunkų nusikaltimą, nepaisant to, ar išnyko teistumas;“.\n\n2. 6 straipsnio 5 punkte vietoj žodžių ir skaičių „Darbo sutarties įstatymo 29 straipsnio 1 dalies 6, 7, 8, 9, 11, 13 punktuose ir 2 dalyje“ įrašyti žodžius ir skaičius „Darbo kodekso 136 straipsnio 1 dalies 1 punkte ir 3 dalyje“ ir šį punktą išdėstyti taip:\n\n„5) jis buvo atleistas iš įmonės, įstaigos ar organizacijos vidaus auditoriaus, revizoriaus, buhalterio, finansininko pareigų Darbo kodekso 136 straipsnio 1 dalies 1 punkte ir 3 dalyje numatytais atvejais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Pažymėjimo išdavimo procedūros sustabdymas\n\nPažymėjimo išdavimo procedūra gali būti sustabdyta, jeigu asmuo, kuris pateikė prašymą dėl auditoriaus vardo suteikimo, yra įtariamas arba kaltinamas padaręs nusikalstamą veiką. Pažymėjimo išdavimas arba egzaminų laikymas sustabdomas iki ikiteisminio tyrimo nutraukimo arba baudžiamosios bylos pabaigos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
