{
  "id": "lt-law-ix-1680",
  "type": "statute",
  "title": "Lietuvos Respublikos prekybinės laivybos įstatymo 1, 2, 3, 4, 8, 11, 14, 15, 21, 27, 70, 75, 85, 86 straipsnių pakeitimo ir papildymo, 16, 17, 18, 19, 28, 30, 69, 71, 72, 73, 74, 77 straipsnių pripažinimo netekusiais galios, šeštojo ir devintojo skirsnių pavadinimų pakeitimo, įstatymo papildymo 40-1 ir 57-1 straipsniais bei įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1680",
  "status": "in_force",
  "issued_date": "2003-07-03",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D2AC442F66BD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas ir papildymas 3 dalimi",
      "content": "1. Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas reglamentuoja  santykius, atsirandančius vežant jūrų laivais krovinius, keleivius ir bagažą, taip pat laivo valdytojo ribotosios atsakomybės ribas, darbo laive ypatumus ir socialines garantijas jūrininkams tiek, kiek šių santykių nereglamentuoja Lietuvos Respublikos tarptautinės sutartys.“\n\n2. Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. 2 straipsnio 13 dalį pripažinti netekusia galios.\n\n2. 2 straipsnio 14 dalį pripažinti netekusia galios.\n\n3. 2 straipsnio 16 dalį pripažinti netekusia galios.\n\n4. Papildyti 2 straipsnio 23 dalį ir ją išdėstyti taip:\n\n„23. Laivo reisas – laivo kelionė iš vieno uosto į kitą, nesvarbu, ar laivas veža krovinį arba keleivius, ar plaukia be jų. Į laivo reisą taip pat įskaitomas laikas, kurio reikia uoste kroviniui į laivą pakrauti ar iš jo iškrauti arba keleivius įlaipinti ar išlaipinti. Laivo reisu taip pat laikoma žvejybos laivo kelionė nuo išplaukimo iš uosto iki pirminio žuvų pardavimo sugrįžus į uostą, kai šį pardavimą vykdo laivo įgula.“\n\n5. Papildyti 2 straipsnį nauja 26 dalimi:\n\n„26. Laivų agentavimo sutartis – susitarimas, kuriuo viena šalis (laivo agentas) įsipareigoja teikti laivų agentavimo paslaugas, o kita šalis (laivo savininkas, frachtuotojas ar kitas teisėtas laivo valdytojas) – atlyginti už šių paslaugų teikimą.“\n\n6. Buvusią 2 straipsnio 26 dalį laikyti 27 dalimi ir šią dalį išdėstyti taip:\n\n„27. Vežėjas – laivo savininkas arba frachtuotojas, sudarantis vežimo jūra sutartį.“\n\n7. Papildyti 2 straipsnį 28 dalimi:\n\n„28. Jūrininko reisas – nepertraukiamas laiko tarpas, kai jūrininkas užima jam skirtas pareigas ar atlieka pavestą darbą laive, įskaitant kelionės į laivą ir iš laivo į nuolatinę gyvenamąją vietą laiką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pavadinimo pakeitimas ir 3 dalies pripažinimas netekusia galios",
      "content": "1. 3 straipsnio pavadinime vietoj žodžio „jūra“ įrašyti žodį „kabotažu“ ir straipsnio pavadinimą išdėstyti taip:\n\n„3 straipsnis. Vežimas ir buksyravimas kabotažu“.\n\n2. 3 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 4 straipsnį 4 dalimi:\n\n„4. Vežti keleivius ir krovinius jūra tarptautiniais maršrutais turi teisę įmonės, turinčios Vyriausybės įgaliotos institucijos išduotą licenciją verstis keleivių ir krovinių vežimu jūra tarptautiniais maršrutais. Licencijavimo taisykles tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 8 straipsnį nauja 3 dalimi:\n\n„3. Lietuvos Respublikos jūrų laivų registre gali būti registruojami nebaigti statyti jūrų laivai, jeigu:\n\n1) Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka yra parengtas ir suderintas statomo laivo projektas;\n\n2) sudaryta laivo statybos rangos sutartis;\n\n3) atlikta ne mažiau kaip 20 procentų laivo korpuso statybos darbų.“\n\n2. Buvusią 8 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Laivo įgulą (įskaitant laivo kapitoną ir laivo kapitono vyriausiąjį padėjėją) turi sudaryti ne mažiau kaip du trečdaliai Europos Sąjungos valstybių narių piliečių ar nuolatinių Lietuvos Respublikos gyventojų. Laivo kapitono ir laivo kapitono vyriausiojo padėjėjo pareigas gali eiti tik Lietuvos Respublikos piliečiai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Krovinių vežimas jūra\n\n1. Krovinių vežimo jūra sutarties sudarymo faktas ir jos turinys patvirtinamas konosamentu ar kitu dokumentu.\n\n2. Kroviniai jūra vežami vadovaujantis 1924 m. tarptautine konvencija dėl teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), iš dalies pakeista 1968 m. Briuselio protokolu, iš dalies pakeičiančiu Tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Visbiu taisyklės) ir iš dalies pakeista Protokolu (protokolas dėl SST), iš dalies pakeičiančiu 1924 m. rugpjūčio 25 d. tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), iš dalies pakeistą 1968 m. vasario 23 d. protokolu (Visbiu taisyklės).\n\n3. Šiame skirsnyje nurodytos taisyklės taikomos, jei šalių sutarimu nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio pavadinimo ir 1 dalies pakeitimas bei straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 15 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„15 straipsnis. Konosamento išdavimas ir dokumentų pateikimas vežėjui“.\n\n2. Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Konosamento išdavimo sąlygas nustato 1924 m. tarptautinė konvencija dėl teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), iš dalies pakeista 1968 m. Briuselio protokolu, iš dalies pakeičiančiu Tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Visbiu taisyklės) ir iš dalies pakeista Protokolu (protokolas dėl SST), iš dalies pakeičiančiu 1924 m. rugpjūčio 25 d. tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), iš dalies pakeistą 1968 m. vasario 23 d. protokolu (Visbiu taisyklės).“\n\n3. Papildyti 15 straipsnį 3 dalimi:\n\n„3. Krovinių siuntėjas turi laiku perduoti vežėjui visus su kroviniais susijusius dokumentus, kurių reikalauja uosto, muitinės, sanitarijos arba kitos institucijos, ir atsakyti už nuostolius, atsiradusius vežėjui dėl to, kad šie dokumentai buvo perduoti ne laiku, netinkami arba neišsamūs.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 16 straipsnio pripažinimas netekusiu galios",
      "content": "16 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 17 straipsnio pripažinimas netekusiu galios",
      "content": "17 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 18 straipsnio pripažinimas netekusiu galios",
      "content": "18 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 19 straipsnio pripažinimas netekusiu galios",
      "content": "19 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio pavadinimą, 1 dalį pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„21 straipsnis. Krovinio perkrovimas į kitą laivą\n\nJeigu kroviniai turi būti vežami tam tikru laivu, jie gali būti pakrauti į kitą laivą tik krovinių siuntėjui sutikus, išskyrus krovinių perkrovimą dėl techninio būtinumo, atsiradusio pradėjus krovimo darbus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 27 straipsnio pavadinimo pakeitimas, 1 ir 2 dalių pripažinimas netekusiomis galios",
      "content": "1. Pakeisti 27 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„27 straipsnis. Krovinių vežimo ypatumai“.\n\n2. 27 straipsnio 1 dalį pripažinti netekusia galios.\n\n3. 27 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 28 straipsnio pripažinimas netekusiu galios",
      "content": "28 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 30 straipsnio pripažinimas netekusiu galios",
      "content": "30 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo šeštojo skirsnio pavadinimo pakeitimas",
      "content": "Įstatymo šeštojo skirsnio pavadinime po žodžio „frachtavimas“ įrašyti žodžius „laivų agentavimas“ ir šį pavadinimą išdėstyti taip:\n\n„LAIVO FRACHTAVIMAS, LAIVŲ AGENTAVIMAS, LAIVO NUOMA BE ĮGULOS (BAREBOAT CHARTER), LAIVO IŠPERKAMOJI NUOMA“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo papildymas  401 straipsniu",
      "content": "Papildyti Įstatymą 40(1) straipsniu:\n\n„401 straipsnis. Laivų agentavimas\n\nLaivų agentavimas apima šių paslaugų teikimą:\n\n1) tarpininkavimą įsigyjant ir perleidžiant laivus;\n\n2) tarpininkavimą sudarant frachtavimo sutartį ir frachtavimo sutarties vykdymo priežiūros vykdymą;\n\n3) frachto, uosto rinkliavų ir kitų mokesčių bei rinkliavų surinkimą ir mokėjimą;\n\n4) muitinės ir krovinio dokumentų tvarkymą ir kitus su tuo susijusius veiksmus;\n\n5) laivo atplaukimo į uostą ir išplaukimo iš uosto, taip pat krovos darbų organizavimą;\n\n6) laivo aprūpinimo ir aptarnavimo organizavimą uoste.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo devintojo skirsnio pavadinimo pakeitimas",
      "content": "Įstatymo devintojo skirsnio pavadinime po žodžio „susidūrimas“ įrašyti žodžius „nuostolių, atsiradusių siekiant išvengti povandeninio kabelio ar vamzdyno pažeidimo, atlyginimas“ ir šį pavadinimą išdėstyti taip:\n\n„GELBĖJIMAS JŪROJE, LAIVŲ SUSIDŪRIMAS, NUOSTOLIŲ, ATSIRADUSIŲ SIEKIANT IŠVENGTI POVANDENINIO KABELIO AR VAMZDYNO PAŽEIDIMO, ATLYGINIMAS“."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo papildymas 571 straipsniu",
      "content": "Papildyti Įstatymą 571 straipsniu:\n\n„571 straipsnis.   Nuostolių, atsiradusių siekiant išvengti povandeninio kabelio ar vamzdyno pažeidimo, atlyginimas\n\n1. Povandeninio kabelio ar vamzdyno savininkas privalo atlyginti nuostolius, patirtus laivų savininkų, kurie įrodo, jog patyrė nuostolius (prarado inkarą, tinklą ar kitą žvejybos įrangą) siekdami išvengti povandeninio kabelio ar vamzdyno pažeidimo.\n\n2. Šio straipsnio 1 dalyje nustatyta prievolė atlyginti nuostolius atsiranda tik tuomet, jei laivo savininkai ėmėsi visų protingų priemonių, kad būtų išvengta nuostolių.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 69 straipsnio pripažinimas netekusiu galios",
      "content": "69 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 70 straipsnio 2 ir 3 dalių pripažinimas netekusiomis galios",
      "content": "1. 70 straipsnio 2 dalį pripažinti netekusia galios.\n\n2. 70 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 71 straipsnio pripažinimas netekusiu galios",
      "content": "71 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 72 straipsnio pripažinimas netekusiu galios",
      "content": "72 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 73 straipsnio pripažinimas netekusiu galios",
      "content": "73 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 74 straipsnio pripažinimas netekusiu galios",
      "content": "74 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnį ir jį išdėstyti taip:\n\n„75 straipsnis. Terminai pretenzijoms ir ieškiniams pareikšti\n\n1. Reikalavimams, kylantiems iš krovinių ar bagažo, keleivių vežimo, taikomi ieškinio senaties terminai, nustatyti šio straipsnio 6 ir 7 dalyse.\n\n2. Pretenzijos vežėjui dėl keleivių ar bagažo vežimų pareiškiamos per pirmuosius  3 ieškinio senaties termino mėnesius.\n\n3. Pretenzijos dėl krovinių vežimo pareiškiamos prieš perduodant krovinį ar krovinio perdavimo metu. Tais atvejais, kai krovinio trūkumas ar sužalojimas neakivaizdus, – per tris dienas.\n\n4. Pretenzijos dėl dispačo ar demeredžo išmokėjimo pareiškiamos per pirmąsias 45 ieškinio senaties termino dienas.\n\n5. Vežėjas pareikštą pretenziją privalo išnagrinėti per 3 mėnesius nuo pretenzijos gavimo dienos ir pranešti pareiškėjui apie jos patenkinimą arba atmetimą. Pretenzija, kylanti iš vežimo kabotažu, dėl dispačo ar demeredžo arba netesybų mokėjimo už laivo nepateikimą ar pavėluotą pateikimą, privalo būti išnagrinėta per 45 dienas.\n\n6. Šioje dalyje nurodytiems reikalavimams taikomas vienerių metų ieškinio senaties terminas. Šis terminas skaičiuojamas:\n\n1) reikalavimams, kylantiems iš krovinių ar bagažo vežimo jūra, taip pat reikalavimams dėl dispačo arba demeredžo sumokėjimo – nuo krovinių ar bagažo išdavimo dienos, o jeigu kroviniai ar bagažas nebuvo išduoti – nuo tos dienos, kurią jie turėjo būti išduoti;\n\n2) reikalavimams, kylantiems iš laivo frachtavimo tam tikram laikui, laivo išperkamosios nuomos ir buksyravimo jūra sutarčių, iš laivo kapitono sudarytų sandorių bei naudojimosi locmanų paslaugomis, – nuo tos dienos, kai atsirado teisė į ieškinį.\n\n7. Šioje dalyje nurodytiems reikalavimams taikomas 2 metų ieškinio senaties terminas. Šis terminas skaičiuojamas:\n\n1) reikalavimams, kylantiems iš keleivių vežimo sutarties: dėl keleivių vežimo – nuo tos dienos, kurią keleivis išlipo ar turėjo išlipti iš laivo, o jeigu reikalaujama  atlyginti žalą dėl keleivio sveikatos sužalojimo ar gyvybės atėmimo, – nuo keleivio sužalojimo ar mirties dienos, bet ne vėliau kaip po 3 metų nuo dienos, kurią keleivis paliko laivą;\n\n2)  reikalavimams dėl nuostolių, padarytų susidūrus laivams, atlyginimo – nuo laivų susidūrimo dienos;\n\n3) reikalavimams dėl atlyginimo už turto gelbėjimo operacijas – nuo gelbėjimo operacijų užbaigimo dienos.\n\n8. Šio straipsnio 6 dalyje nustatytas vienerių metų ieškinio senaties terminas reikalavimams, kylantiems iš krovinių vežimo jūra, šalių susitarimu gali būti pratęstas, jeigu šalys taip susitarė po to, kai atsirado pagrindas pareikšti ieškinį.\n\n9. Reikalavimams, kuriems ieškinio senaties terminai šiame įstatyme nenumatyti, taikomas bendrasis ieškinio senaties terminas, nustatytas Lietuvos Respublikos civiliniame kodekse.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 77 straipsnio pripažinimas netekusiu galios",
      "content": "77 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 85 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 85 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„85 straipsnis. Tinkamų darbo ir poilsio sąlygų jūrininkų reiso metu sudarymas“.\n\n2. Pakeisti 85 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laivo valdytojas privalo pasirūpinti, kad jūrininkų reiso metu būtų sudarytos tinkamos darbo ir poilsio sąlygos.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 86 straipsnio pavadinimo ir 1, 2 dalių pakeitimas",
      "content": "1. Pakeisti 86 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„86 straipsnis. Jūrininkų teisės ir pareigos jūrininkų reiso metu“.\n\n2. Pakeisti 86 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jūrininkų teisės ir pareigos jūrininkų reiso metu numatomos šiame įstatyme, kituose Lietuvos Respublikos teisės aktuose, Susisiekimo ministerijos patvirtintame Tarnybos Lietuvos Respublikos jūrų laivuose statute, darbo sutartyje bei pareiginėse instrukcijose.“\n\n3. Pakeisti 86 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jūrininkas turi teisę į darbą ir į poilsį. Darbo laiko ir poilsio laiko ypatumus jūrų transporte nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\n1996 m. rugsėjo 12 d.\nįstatymo Nr. I-1513\npriedas\n\nĮgyvendinami Europos Sąjungos teisės aktai\n\n1. 1986 m. gruodžio 22 d. Tarybos reglamentas EEB Nr. 4055/86 dėl laisvės teikti paslaugas principo taikymo jūrų transporto paslaugoms tarp valstybių narių bei valstybių narių ir trečiųjų šalių.\n\n2. 1992 m. gruodžio 7 d. Tarybos reglamentas EEB Nr. 3577/92, taikantis laisvės teikti paslaugas jūrų transportui valstybėse narėse principą (jūrų kabotažas).\n\n3. 1999 m. liepos 21 d. Tarybos direktyva Nr. 1999/63/EB dėl susitarimo dėl jūrininkų darbo laiko, sudaryto tarp Europos Bendrijų laivų savininkų asociacijos (ECSA) ir Transporto darbuotojų sąjungų federacijos.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio Įstatymo 6 straipsnis įsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n\n2. Šio Įstatymo 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 21, 22, 23, 24, 25, 26, 27 straipsniai įsigalioja nuo 1924 m. tarptautinės konvencijos dėl teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), 1968 m. Briuselio protokolo, iš dalies pakeičiančio Tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Visbiu taisyklės) ir Protokolo (protokolas dėl SST), iš dalies pakeičiančio 1924 m. rugpjūčio 25 d. tarptautinę konvenciją dėl kai kurių teisės normų, susijusių su konosamentais, suvienodinimo (Hagos taisyklės), iš dalies pakeistą 1968 m. vasario 23 d. protokolu (Visbiu taisyklės), įsigaliojimo Lietuvos Respublikai.\n\n3. Šio Įstatymo 19 ir 20 straipsniai įsigalioja nuo Jungtinių Tautų Organizacijos Jūrų teisės konvencijos įsigaliojimo Lietuvos Respublikai.\n\n4. Vyriausybė ar jos įgaliota institucija iki 2003 m. gruodžio 31 d. parengia teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
