{
  "id": "lt-law-i-1232",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos fondų įstatymas",
  "short_name": "I-1232",
  "status": "in_force",
  "issued_date": "1996-03-14",
  "in_force_date": "1996-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D2D24C160EB1/SMukBIVRih",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja juridinių asmenų, kurių teisinė forma yra labdaros ir paramos fondas, steigimą, valdymą, veiklą, pertvarkymo, pabaigos (reorganizavimo ir likvidavimo) ypatumus.\n\n2. Šis įstatymas netaikomas kredito ir draudimo organizacijoms, turinčioms fondo pavadinimą, taip pat fondams, kurie steigiami pagal atskirus įstatymus arba tarptautines sutartis su kitomis valstybėmis bei tarptautinėmis organizacijomis ir kurių veikla reglamentuojama sutartyse.\n\n3. Šio įstatymo nuostatos dėl metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir likvidavimo pabaigos finansinės ataskaitos parengimo, pateikimo ir paskelbimo, reorganizavimo pabaigos finansinės ataskaitos parengimo ir paskelbimo labdaros ir paramos fondams, pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą priskiriamiems prie viešojo sektoriaus subjektų, taikomos tiek, kiek Viešojo sektoriaus atskaitomybės įstatymas nenustato kitaip.\nPapildyta straipsnio dalimi:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Labdaros ir paramos fondas (toliau – fondas) – savo pavadinimą turintis ribotos civilinės atsakomybės viešasis juridinis asmuo, kuris valdo, naudoja jam perduotą ir savo įgytą turtą, tuo turtu disponuoja ir kurio pagrindiniai veiklos tikslai – labdaros ir (ar) paramos, prireikus kitokios pagalbos teikimas fiziniams ir juridiniams asmenims Lietuvos Respublikos labdaros ir paramos įstatymo (toliau – Labdaros ir paramos įstatymas) ir šio įstatymo nustatyta tvarka mokslo, švietimo, kultūros, meno, religijos, sporto, sveikatos apsaugos, socialinės globos ir rūpybos, aplinkos apsaugos ir kitose visuomenei naudingomis ir su naudos sau siekimu nesiejamose srityse.\n\n2. Labdaros ir paramos fondo neliečiamasis kapitalas (toliau – neliečiamasis kapitalas) – fondo, vadovaujantis šiuo įstatymu, valdomos jam perduotos ir nuo jo kito turto neribotam laikui atskirtos lėšos, iš kurių investavimo gautas pajamas fondas naudoja savo įstatuose nustatytiems visuomenei naudingiems veiklos tikslams įgyvendinti, taip pat kitiems šiame įstatyme nustatytiems tikslams, vadovaudamasis neliečiamojo kapitalo atskyrimo, efektyvumo, kapitalo neliečiamumo, visuomenės naudos ir veiklos skaidrumo principais.\n\n3. Labdaros ir paramos fondo neliečiamojo kapitalo investavimas (toliau – neliečiamojo kapitalo investavimas) – fondo, valdančio neliečiamąjį kapitalą, veiksmai, kuriais jis, investuodamas neliečiamąjį kapitalą sudarančias lėšas, įgyja nuosavybės teisę į turtą, kreditoriaus reikalavimo teisę į turtą arba teisę šį turtą valdyti ir kuriuos jis atlieka Lietuvos Respublikos investicijų įstatymo (toliau – Investicijų įstatymas) nustatyta tvarka, laikydamasis Lietuvos Respublikos labdaros ir paramos fondų įstatyme nustatytų fondų veiklos ribojimų.\n\n4. Labdaros ir paramos fondo neliečiamojo kapitalo valdymas (toliau – neliečiamojo kapitalo valdymas) – fondo veikla, kuria, vadovaujantis neliečiamojo kapitalo valdymo principais, užtikrinamas pajamų duodančio neliečiamojo kapitalo buvimas, taip pat sprendimų dėl neliečiamąjį kapitalą sudarančių lėšų investavimo priėmimas ir vykdymas, kita susijusi veikla.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Labdaros ir paramos įstatyme ir kituose įstatymuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo veiklos pagrindai",
      "content": "1. Fondo pavadinime turi būti žodžiai „labdaros“ ar „paramos“ arba „labdaros ir paramos“.\n\n2. Fondo buveinė turi būti Lietuvos Respublikoje.\n\n3. Fondas privalo turėti bent vieną sąskaitą Lietuvos Respublikoje veikiančiame banke.\n\n4. Fondas veikia vadovaudamasis Lietuvos Respublikos Konstitucija (toliau – Konstitucija), Lietuvos Respublikos civiliniu kodeksu (toliau – Civilinis kodeksas), Labdaros ir paramos įstatymu, šiuo ir kitais įstatymais, Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nutarimais ir savo įstatais.\n\nANTRASIS SKIRSNIS\nFONDO STEIGIMAS IR REGISTRAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Steigėjai",
      "content": "1. Fondo steigėjai gali būti fiziniai ir (ar) juridiniai asmenys, sudarę fondo steigimo sutartį ir iki fondo įregistravimo Juridinių asmenų registre įsipareigoję skirti fondui įnašus pinigais ar turtu. Jeigu fondą steigia vienas asmuo, vietoj steigimo sutarties jis surašo steigimo aktą. Šio įstatymo nuostatos dėl steigimo sutarties taikomos ir steigimo aktui.\n\n2. Fondo steigėjais negali būti asmenys, kurie pagal Labdaros ir paramos įstatymą negali būti paramos teikėjais.\n\n3. Fondo steigimo sutartį pasirašo visi steigėjai.\n\n4. Visi fondo steigėjai nuo fondo įregistravimo Juridinių asmenų registre tampa jo dalininkais.\n\n5. Fondo steigėjai iki fondo įregistravimo Juridinių asmenų registre parengia fondo įstatų projektą ir sušaukia steigiamąjį susirinkimą, kuriame priimami fondo įstatai ir sudaromas bent vienas valdymo organas.\n\n6. Steigiamo fondo vardu veikia fondo steigimo sutartyje nurodytas arba steigiamojo susirinkimo įgaliotas asmuo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo steigimo sutartis",
      "content": "1. Fondo steigimo sutartyje turi būti nurodyta:\n\n1) steigėjai (fizinių asmenų vardai, pavardės, asmens kodai, adresai; juridinių asmenų pavadinimai, kodai, buveinės, steigėjų atstovų vardai ir pavardės ar pavadinimai, asmens kodai (kodai);\n\n2) steigiamo fondo pavadinimas ir buveinė;\n\n3) steigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir terminai;\n\n4) fondo veiklos tikslai;\n\n5) fondo steigimo sutarties sudarymo data.\n\n2. Fondo steigimo sutartyje taip pat gali būti nurodyta:\n\n1) steigimo išlaidų kompensavimo tvarka;\n\n2) ginčų tarp steigėjų sprendimo tvarka;\n\n3) asmenys, turintys teisę atstovauti steigiamam fondui, jų teisės ir įgaliojimai;\n\n4) steigiamojo susirinkimo sušaukimo ir jo sprendimų priėmimo tvarka;\n\n5) kitos šiam ir kitiems įstatymams neprieštaraujančios nuostatos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo registravimas ir Juridinių asmenų registro duomenys",
      "content": "1. Fondas turi būti įregistruotas Juridinių asmenų registre teisės aktų nustatyta tvarka.\n\n2. Fondą registruoti galima, jeigu sudaryta fondo steigimo sutartis, sušauktas fondo steigiamasis susirinkimas, priimti jo įstatai ir sudarytas bent vienas valdymo organas bei įvykdytos kitos fondo steigimo sutartyje nustatytos prievolės.\n\n3. Fondui įregistruoti Juridinių asmenų registre šiam registrui pateikiami fondo steigimo sutartis, įstatai ir kiti Civilinio kodekso 2.64 straipsnyje nurodyti dokumentai.\n\n4. Nuo fondo įregistravimo Juridinių asmenų registre fondas laikomas įsteigtu.\n\n5. Be Civilinio kodekso 2.66 straipsnyje išvardytų duomenų, Juridinių asmenų registre nurodomas fondo veiklos laikotarpis, jeigu jis yra ribotas."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Juridinių asmenų dalyvių informacinės sistemos duomenys",
      "content": "1. Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiami šie duomenys apie fondo, kuris yra nevyriausybinė organizacija, dalininkus:\n\n1) kiekvieno dalininko duomenys (fizinio asmens vardas, pavardė, asmens kodas, korespondencijos adresas; juridinio asmens pavadinimas, teisinė forma, kodas, buveinės adresas). Teikiant duomenis apie dalininką – užsienio valstybės fizinį asmenį, papildomai nurodoma to asmens gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir valstybės, kuri išdavė asmens dokumentus, pavadinimas, o teikiant duomenis apie dalininką – užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje tas juridinis asmuo įregistruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;\nStraipsnio punkto pakeitimai:\nNr. XIV-2644, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09682\n\n2) dalininko teisių įgijimo data;\n\n3) dalininko teisių perleidimo data;\n\n4) dalininko įnašo vertė.\n\n2. Neteko galios nuo 2024-09-01\nStraipsnio dalies naikinimas:\nNr. XIV-2644, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09682\n\n3. Duomenys apie fondo dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami šios informacinės sistemos nuostatuose nustatyta tvarka.\n\n4. Įregistravus fondą Juridinių asmenų registre, duomenys apie fondo dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami ne vėliau kaip per 5 darbo dienas nuo fondo įregistravimo Juridinių asmenų registre dienos, o pasikeitus šiems duomenims, – ne vėliau kaip per 5 darbo dienas nuo duomenų pasikeitimo dienos.\n\n5. Už duomenų apie fondo dalininkus pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsakingas fondo valdymo organas.\n\nPapildyta straipsniu:\nNr. XIII-2628, 2019-12-05, paskelbta TAR 2019-12-19, i. k. 2019-20656\n\nTREČIASIS SKIRSNIS\nFONDO VALDYMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo organai",
      "content": "1. Fondas turi turėti visuotinį dalininkų susirinkimą ir valdymo organą (vienasmenį ar (ir) kolegialų).\n\n2. Fonde gali būti sudaromi kiti organai.\n\n3. Fondo įstatuose nustatytų kolegialių organų, kurie nėra valdymo organai, nariams už veiklą neatlyginama.\n\n4. Fondo organų struktūra, kompetencija, jų sušaukimo ir sprendimų priėmimo tvarka nustatomi fondo įstatuose.\n\n5. Dalininkų susirinkimai ir kolegialių organų posėdžiai turi būti protokoluojami."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Visuotinis dalininkų susirinkimas",
      "content": "1. Visuotinis dalininkų susirinkimas yra aukščiausiasis fondo organas. Jeigu fondo dalininkas yra vienas asmuo, jo rašytiniai sprendimai prilygsta visuotinio dalininkų susirinkimo sprendimams.\n\n2. Visuotinis dalininkų susirinkimas turi išimtinę teisę:\n\n1) keisti fondo įstatus;\n\n2) priimti sprendimus dėl dalininkų pašalinimo iš fondo šio įstatymo 15 straipsnio 2 dalyje nurodytu atveju, taip pat dėl dalininko teisių suteikimo paramos teikėjams;\n\n3) rinkti (skirti) kolegialaus valdymo organo narius ir vienasmenį valdymo organą, kolegialaus valdymo organo pirmininką ir juos atšaukti;\n\n4) rinkti (skirti) ir atšaukti kitų kolegialių organų, jeigu tokie organai numatyti fondo įstatuose, narius;\n\n5) per 4 mėnesius nuo finansinių metų pabaigos tvirtinti fondo metinių finansinių ataskaitų rinkinį arba metinę ataskaitą, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais fondas likviduojamas. Jeigu fondo metinių finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys;\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n6) neteko galios nuo 2019-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n7) priimti sprendimą dėl fondo pertvarkymo ir pabaigos (reorganizavimo ar likvidavimo);\n\n8) priimti sprendimą dėl tapimo ribotos atsakomybės juridinio asmens dalyviu;\n\n9) priimti sprendimą formuoti, pradėti valdyti, padidinti neliečiamąjį kapitalą ar nutraukti jo valdymą;\n\n10) priimti sprendimą dėl:\n\na) fondo finansinių ataskaitų audito kitais, negu nurodyta Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, šio įstatymo 11 straipsnio 7 dalyje ar numatyta fondo įstatuose, atvejais;\n\nb) auditoriaus ar audito įmonės parinkimo finansinių ataskaitų auditui atlikti;\n\nc) audito paslaugų apmokėjimo sąlygų nustatymo;\n\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n11) tvirtinti paramos valdymo taisykles.\n\n3. Visuotinis dalininkų susirinkimas sprendžia ir kitus šiame įstatyme ir fondo įstatuose visuotinio dalininkų susirinkimo kompetencijai priskirtus klausimus, jeigu pagal šį įstatymą tai nepriskirta kitų fondo organų kompetencijai ir jeigu pagal esmę tai nėra valdymo organo funkcijos.\n\n4. Visuotiniame dalininkų susirinkime sprendžiamojo balso teisę turi visi fondo dalininkai. Vienas dalininkas visuotiniame dalininkų susirinkime turi vieną balsą, jeigu fondo įstatuose nenustatyta, kad dalininko balsų skaičius proporcingai siejamas su jo įnašo dydžiu. Jeigu fondo dalininkas yra vienas asmuo, jo rašytiniai sprendimai prilygsta visuotinio dalininkų susirinkimo sprendimams.\n\n5. Fondo valdymo organų ir kitų kolegialių organų nariai, jeigu jie nėra fondo dalininkai, gali dalyvauti visuotiniame dalininkų susirinkime be balso teisės.\n\n6. Visuotinis dalininkų susirinkimas turi įvykti fondo įstatuose nustatyta tvarka pasibaigus finansiniams metams, bet ne vėliau kaip per 4 mėnesius.\n\n7. Visuotinis dalininkų susirinkimas gali priimti sprendimus, kai jame dalyvauja daugiau kaip 1/2 balsų visuotiniame dalininkų susirinkime turinčių fondo dalininkų, jeigu fondo įstatuose nenustatyta didesnė dauguma. Jeigu visuotiniame dalininkų susirinkime nėra kvorumo, fondo įstatuose nustatyta tvarka turi būti šaukiamas pakartotinis susirinkimas ne anksčiau kaip po 5 dienų ir ne vėliau kaip po 21 dienos nuo neįvykusio visuotinio dalininkų susirinkimo dienos. Šis susirinkimas turi teisę priimti sprendimus neįvykusio visuotinio dalininkų susirinkimo darbotvarkės klausimais, nepaisydamas jame dalyvaujančių dalininkų skaičiaus.\nStraipsnio dalies pakeitimai:\nNr. XII-1652, 2015-04-23, paskelbta TAR 2015-04-30, i. k. 2015-06527\n\n8. Visuotinio dalininkų susirinkimo sprendimas laikomas priimtu, kai už jį gauta daugiau balsavimo metu dalyvaujančių fondo dalininkų balsų „už“ negu „prieš“ (asmenys, kurie balsuodami susilaiko, neskaičiuojami, tai yra jie laikomi balsuojant nedalyvavusiais asmenimis), jeigu fondo įstatuose nenustatyta didesnė dauguma. Šio straipsnio 2 dalies 1, 7 ir 8 punktuose nurodytiems visuotinio dalininkų susirinkimo sprendimams priimti ir skiriant (renkant) kolegialių valdymo organų narius reikia ne mažiau kaip 2/3 susirinkime dalyvaujančių fondo dalininkų balsų. Šios dalies nuostatos taikomos ir priimant sprendimus pakartotiniame dalininkų susirinkime.\n\n9. Fondo visuotinis dalininkų susirinkimas gali būti šaukiamas teismo sprendimu, jeigu jis nebuvo sušauktas fondo įstatuose nustatyta tvarka ir dėl to į teismą kreipėsi fondo dalininkas ar valdymo organas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valdymo organai",
      "content": "1. Valdymo organas veikia fondo vardu, kai fondas palaiko santykius su kitais asmenimis, taip pat sudaro sandorius fondo vardu.\n\n2. Valdymo organas, be Civilinio kodekso 2.82 straipsnyje nustatytų funkcijų, priima į darbą ir iš jo atleidžia darbuotojus, sudaro su jais darbo sutartis. Valdymo organas taip pat priima sprendimus dėl filialų ir atstovybių steigimo bei jų veiklos nutraukimo ir tvirtina jų nuostatus, jeigu fondo įstatuose nenustatyta kitaip.\nTAR pastaba. 9 straipsnio 2 dalies nuostatos taikomos 2018-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinių auditams.\n9 straipsnio 2 dalies nuostatos taikomos rengiant 2019-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio dalies pakeitimai:\nNr. XII-1652, 2015-04-23, paskelbta TAR 2015-04-30, i. k. 2015-06527\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n3. Valdymo organas atsakingas už:\n\n1) finansinės apskaitos organizavimą pagal Lietuvos Respublikos finansinės apskaitos įstatymą;\nTAR pastaba. 9 straipsnio 3 dalies 1 punkto nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n2) finansines ataskaitas ar metinę ataskaitą rengiančio asmens parinkimą ir (arba) paskyrimą;\nTAR pastaba. 9 straipsnio 3 dalies 2 punkto nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nPapildyta straipsnio punktu:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n3) teisingos, tikslios, išsamios informacijos apie ūkines operacijas ir kitos informacijos, reikalingos finansinėms ataskaitoms ar metinei ataskaitai parengti, teikimą laiku finansines ataskaitas ar metinę ataskaitą rengiančiam asmeniui;\nTAR pastaba. 9 straipsnio 3 dalies 3 punkto nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nPapildyta straipsnio punktu:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n4) metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimą ir pateikimą kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metinės ataskaitos parengimą ir pateikimą Juridinių asmenų registro tvarkytojui ir visuotiniam dalininkų susirinkimui;\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n5) duomenų, nurodytų Civilinio kodekso 2.66 straipsnyje, pateikimą Juridinių asmenų registrui;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n6) metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir auditoriaus išvados (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metinės ataskaitos paskelbimą fondo interneto svetainėje, jeigu fondas ją turi;\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n7) sąlygų tretiesiems asmenims susipažinti su metinių finansinių ataskaitų rinkiniu, veiklos ataskaita ir auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metine ataskaita fondo buveinėje sudarymą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n8) lėšų labdarai ir paramai paskirstymą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n9) turtinių įnašų įvertinimo tvirtinimą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n10) fondo veiklos rezultatų, pajamų ir išlaidų sąmatų, mokestinių patikrinimų ir auditų, inventorizacijos ir kitų vertybių apskaitos duomenų analizę;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n11) viešos informacijos paskelbimą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n12) savanoriškos veiklos Lietuvos Respublikos savanoriškos veiklos įstatymo nustatyta tvarka organizavimą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n13) kitų valdymo organo pareigų, numatytų šiame įstatyme ir fondo įstatuose, atlikimą.\nTAR pastaba. 9 straipsnio 3 dalies nuostatos taikomos 2018-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinių auditams.\n9 straipsnio 3 dalies nuostatos taikomos rengiant 2019-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\nPapildyta straipsnio dalimi:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n4. Jeigu fondas valdo neliečiamąjį kapitalą, privalo būti sudarytas kolegialus valdymo organas. Kolegialus valdymo organas atsako už neliečiamajam kapitalui perduotų lėšų investavimo tvarkos (strategijos) įgyvendinimą, taip pat už neliečiamąjį kapitalą sudarančių lėšų investavimo ir valdymo tikslų pasiekimą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n5. Jeigu fonde sudaromi keli valdymo organai, fondo įstatuose turi būti atskirai nustatyta kiekvieno valdymo organo kompetencija.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n6. Už veiklą valdymo organuose jų nariams gali būti atlyginama darbo ar paslaugų sutarties pagrindu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n7. Kolegialaus valdymo organo nariais gali būti fiziniai asmenys – fondo dalininkai ir fondo dalininkų – juridinių asmenų pasiūlyti fiziniai asmenys. Fondo įstatuose gali būti nustatyti papildomi reikalavimai kolegialaus valdymo organo nariui.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n8. Kolegialus valdymo organas gali priimti sprendimus, kai jo posėdyje dalyvauja daugiau kaip 1/2 jo narių.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n9. Fondo valdymo organas Lietuvos Respublikos įstatymų nustatyta tvarka atsako už tai, kad fondo veikla atitiktų šio įstatymo ir kitų Lietuvos Respublikos teisės aktų nuostatas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Neliečiamąjį kapitalą valdančio fondo valdyba",
      "content": "1. Neliečiamąjį kapitalą valdančiame fonde turi būti sudaroma valdyba – kolegialus valdymo organas, atsakantis už neliečiamajam kapitalui perduotų lėšų investavimo tvarkos (strategijos) įgyvendinimą, taip pat už neliečiamąjį kapitalą sudarančių lėšų investavimo ir valdymo tikslų pasiekimą.\n\n2. Neliečiamąjį kapitalą valdančio fondo valdybą sudaro ne mažiau kaip 3 fiziniai asmenys. Valdybos nariai turi būti nepriekaištingos reputacijos, kaip nustatyta Lietuvos Respublikos finansinių priemonių rinkų įstatyme, asmenys, turėti aukštąjį išsilavinimą ir patirties finansų ar turto valdymo srityje. Valdybos narių skaičius ir konkretūs reikalavimai valdybos nariams nustatomi fondo įstatuose."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Metinių finansinių ataskaitų rinkinys, jo auditas ir veiklos ataskaita. Metinė ataskaita",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n1. Fondo įstatuose nurodytas valdymo organas, išskyrus šio straipsnio 8 dalyje nurodytą atvejį, pasibaigus finansiniams metams turi parengti ir visuotiniam dalininkų susirinkimui pateikti:\n\n1) metinių finansinių ataskaitų rinkinį;\n\n2) veiklos ataskaitą.\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n2. Metinių finansinių ataskaitų rinkinį sudaro šios finansinės ataskaitos:\n\n1) finansinės būklės ataskaita, kurioje rodomas visas fondo turtas, nuosavas kapitalas, finansavimo sumos ir įsipareigojimai paskutinę ataskaitinio laikotarpio dieną;\n\n2) veiklos rezultatų ataskaita, kurioje rodomos visos fondo ataskaitinio laikotarpio pajamos, sąnaudos ir veiklos rezultatai – perviršis (pelnas) arba deficitas (nuostoliai);\n\n3) finansinių ataskaitų aiškinamasis raštas, kuriame detalizuojamos ir paaiškinamos fondo finansinės būklės ataskaitoje ir veiklos rezultatų ataskaitoje nurodytos sumos, nurodomas finansines ataskaitas parengęs asmuo ir laikotarpis, už kurį jis parengė finansines ataskaitas, taip pat pateikiama papildoma reikšminga informacija ir kita šiame įstatyme nurodyta informacija.\nTAR pastaba. 11 straipsnio 2 dalies 3 punkto nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n3. Finansinių ataskaitų aiškinamajame rašte turi būti nurodyta:\n\n1) informacija apie gautą finansinę ir nefinansinę paramą (nefinansinei paramai priskiriant ir turtą, gautą naudotis panaudos teise) ir jos panaudojimą. Pateikiant informaciją apie paramos teikėjus juridinius asmenis, turi būti atskirai nurodytas kiekvienas paramą suteikęs juridinis asmuo, jo suteiktos paramos dalykas ir jo vertė. Jeigu paramos teikėjo per ataskaitinius finansinius metus suteiktos paramos vertė neviršija 2 vidutinių mėnesinių darbo užmokesčių ir sudaro ne daugiau kaip 10 procentų fondo per ataskaitinius finansinius metus visos gautos paramos, paramą suteikęs juridinis asmuo gali būti nenurodomas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n2) informacija apie paties fondo suteiktą labdarą ir (ar) paramą. Pateikiant informaciją apie paramos gavėjus juridinius asmenis, turi būti atskirai nurodytas kiekvienas paramą gavęs juridinis asmuo, jo gautos paramos dalykas ir jo vertė.\n\n4. Veiklos ataskaitoje turi būti nurodyta:\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n1) fondo veiklos tikslai, uždaviniai ir atlikti darbai, taip pat nurodomi ateinančių finansinių metų veiklos tikslai, uždaviniai ir planuojami atlikti darbai;\n\n2) fondo dalininkų skaičius finansinių metų pabaigoje ir praėjusių finansinių metų pabaigoje.\n\n5. Veiklos ataskaitoje gali būti nurodyta ir kita informacija, kurią nusprendžia pateikti fondo valdymo organas ar visuotinis dalininkų susirinkimas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n6. Fondo, valdančio neliečiamąjį kapitalą, veiklos ataskaitoje taip pat pateikiama su neliečiamojo kapitalo valdymu susijusi paskutinių finansinių metų informacija apie:\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n1) neliečiamajam kapitalui perduotų lėšų gavimo šaltinius;\n\n2) iš neliečiamojo kapitalo investavimo gautas pajamas ir jų panaudojimą;\n\n3) neliečiamojo kapitalo investavimą pagal turto rūšis, rizikos klases, investavimo laikotarpius;\n\n4) neliečiamojo kapitalo investavimo strategijos pokytį;\n\n5) sumažėjusio neliečiamojo kapitalo atkūrimo būdus;\n\n6) išlaidas, susijusias su neliečiamojo kapitalo administravimu.\nTAR pastaba. 11 straipsnio 6 dalies nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n7. Be Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme nurodytų sąlygų, fondo metinių finansinių ataskaitų auditas turi būti atliekamas, kai fondas tenkina bent vieną iš šių kriterijų:\n\n1) fondas valdo neliečiamąjį kapitalą;\n\n2) daugiau kaip 1/2 fondo dalininkų balsų visuotiniame dalininkų susirinkime turi akcinė bendrovė, uždaroji akcinė bendrovė, kurių akcijos ar dalis akcijų, suteikiančių daugiau kaip 1/2 visų balsų šių bendrovių visuotiniame akcininkų susirinkime, priklauso valstybei ir (arba) savivaldybei nuosavybės teise.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n8. Fondo, kuris nevaldo neliečiamojo kapitalo ir, vadovaudamasis Finansinės apskaitos įstatymu, yra pasirinkęs supaprastintą finansinę apskaitą, įstatuose nurodytas valdymo organas vietoj šio straipsnio 1 dalyje nurodytų ataskaitų gali rengti ir visuotiniam dalininkų susirinkimui pateikti metinę ataskaitą, kurioje turi būti pateikta informacija, nurodyta šio straipsnio 2 dalies 1 ir 2 punktuose ir 3, 4 ir 5 dalyse.\nTAR pastaba. 11 straipsnio 8 dalies nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio dalies pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n9. Metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir metinės ataskaitos parengimo tvarka nustatoma Lietuvos finansinės atskaitomybės standarte. Finansų ministras nustato veiklos ataskaitos formą.\nStraipsnio dalies pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\nStraipsnio pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir metinės ataskaitos skelbimas ir teikimas",
      "content": "1. Metinių finansinių ataskaitų rinkinys ir veiklos ataskaita kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą), taip pat metinė ataskaita yra vieši dokumentai. Šie dokumentai ne mažiau kaip už paskutinius 3 finansinius metus, išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus, reglamentuojančius fizinių asmenų asmens duomenų apsaugą, viešai neskelbiami, turi būti paskelbti fondo interneto svetainėje, jeigu fondas ją turi. Be to, tretiesiems asmenims turi būti sudaromos sąlygos su šiais dokumentais susipažinti fondo buveinėje.\n\n2. Fondo veiklos ataskaita, taip pat fondo metinių finansinių ataskaitų rinkinys, o jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada turi būti pateikti Juridinių asmenų registro tvarkytojui. Fondas, valdantis neliečiamąjį kapitalą, Juridinių asmenų registro tvarkytojui turi pateikti duomenis ir apie neliečiamojo kapitalo dydį paskutinę finansinių metų dieną. Fondas, kuris rengia metinę ataskaitą, kaip nustatyta šio įstatymo 11 straipsnio 8 dalyje, metinę ataskaitą turi pateikti Juridinių asmenų registro tvarkytojui. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai paskelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.\n\n3. Fondo, priskiriamo prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, veiklos ataskaita, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada Juridinių asmenų registro tvarkytojui teikiami finansų ministro nustatyta tvarka. Fondo, nepriskiriamo prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, veiklos ataskaita, metinė ataskaita, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada, kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, teikiami Juridinių asmenų registro tvarkytojui Vyriausybės nustatyta tvarka.\n\n4. Juridinių asmenų registro tvarkytojas nepriima fondo pateikto metinių finansinių ataskaitų rinkinio be auditoriaus išvados, jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, išskyrus atvejus, kai prie viešojo sektoriaus subjektų priskiriamas fondas metinių finansinių ataskaitų rinkinį teikia finansų ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\nStraipsnio pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "121 straipsnis. Finansinių ataskaitų ir veiklos ataskaitos kokybės stebėsena",
      "content": "1. Atliekant finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, vertinama Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos atitiktis reikalavimams, nustatytiems šių ataskaitų rengimą reglamentuojančiuose teisės aktuose.\n\n2. Finansų ministras nustato Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenos tvarką ir paskiria instituciją šiai stebėsenai atlikti (toliau šiame straipsnyje – stebėsenos institucija).\n\n3. Stebėsenos institucija, atlikdama fondo finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, turi teisę kreiptis į fondą dėl papildomos informacijos, reikalingos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti, pateikimo.\n\n4. Fondas, gavęs stebėsenos institucijos kreipimąsi dėl papildomos informacijos, reikalingos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti, pateikimo, šią informaciją turi pateikti per 10 darbo dienų.\n\n5. Jeigu stebėsenos institucija, atlikdama fondo finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, nustato reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų, Juridinių asmenų registro tvarkytojui pateikia pranešimą apie tai. Šio pranešimo pagrindu Juridinių asmenų registre įregistruojamas faktas, kad atliekant stebėseną buvo nustatyta reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų. Šis faktas neturi būti išregistruotas iš Juridinių asmenų registro, kol atitinkamos ataskaitos tvarkomos šiame registre. Reikšmingų trūkumų kriterijus nustato stebėsenos institucija.\n\nPapildyta straipsniu:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\nKETVIRTASIS SKIRSNIS\nFONDO VEIKLA"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Fondo teisės ir pareigos",
      "content": "1. Fondas gali turėti ir įgyti tik tokias civilines teises ir pareigas, kurios neprieštarauja fondo tikslams, numatytiems Civiliniame kodekse, šiame įstatyme ir fondo įstatuose.\n\n2. Fondas turi teisę vykdyti įstatymų nedraudžiamą ūkinę veiklą, kuri neprieštarauja jo įstatams bei veiklos tikslams ir reikalinga jo tikslams pasiekti."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Fondo įstatai",
      "content": "1. Fondo įstatai yra fondo steigimo dokumentas, kuriuo fondas vadovaujasi savo veikloje.\n\n2. Fondo įstatuose turi būti nurodyta:\n\n1) fondo pavadinimas;\n\n2) fondo teisinė forma – labdaros ir paramos fondas;\n\n3) fondo buveinės keitimo tvarka;\n\n4) fondo veiklos tikslai, kurie turi būti aiškiai ir išsamiai apibūdinti, nurodant veiklos sritis ir rūšis;\n\n5) fondo dalininkų teisės ir pareigos;\n\n6) dalininkų išstojimo (pašalinimo) ir dalininko teisių suteikimo paramos teikėjams tvarka;\n\n7) visuotinio dalininkų susirinkimo šaukimo tvarka ir kompetencija;\n\n8) valdymo organai, jų kompetencija, kolegialaus valdymo organo, jeigu toks organas sudaromas, narių ir pirmininko (prezidento) skyrimo ar rinkimo ir atšaukimo tvarka, laikotarpis, kuriam kolegialus valdymo organas sudaromas;\n\n9) kiti kolegialūs organai, jeigu tokie organai sudaromi, jų kompetencija, narių ir pirmininko (prezidento) skyrimo ar rinkimo ir atšaukimo tvarka, laikotarpis, kuriam kolegialūs organai sudaromi;\n\n10) dokumentų ir kitos informacijos apie fondo veiklą pateikimo dalininkams tvarka, jeigu fondo įstatuose nėra nurodyta, kad ji tvirtinama atskiru dokumentu;\n\n11) viešos informacijos skelbimo tvarka ir šaltiniai;\n\n12) fondo pajamų šaltiniai, lėšų, pajamų ir turto naudojimo tvarka;\n\n13) lėšų ir pajamų naudojimo, fondo vidaus kontrolės tvarka;\n\n14) fondo įstatų keitimo tvarka;\n\n15) filialų ir atstovybių steigimo ir veiklos nutraukimo tvarka;\n\n16) fondo veiklos laikotarpis, jeigu jis yra ribotas;\n\n17) fondo reorganizavimo ir likvidavimo tvarka;\n\n18) fondo veiklos rūšis – neliečiamojo kapitalo valdymas, jeigu fondas valdo neliečiamąjį kapitalą.\n\n3. Fondo įstatai gali būti sudaromi vadovaujantis pavyzdiniais įstatais, kuriuos tvirtina Vyriausybė ar jos įgaliota institucija.\n\n4. Fondo įstatuose gali būti numatytos ir kitos fondo veiklos nuostatos, jeigu jos neprieštarauja Konstitucijai, Civiliniam kodeksui, šiam ar kitiems įstatymams.\n\n5. Fondo visuotinio dalininkų susirinkimo kompetencijos ir šaukimo tvarkos, kitų fondo organų kompetencijos, fondo įstatų keitimo tvarkos nurodyti nereikia, jeigu ji nesiskiria nuo nustatytos įstatymuose ir apie tai nurodoma fondo įstatuose.\n\n6. Steigiamo fondo įstatus turi pasirašyti fondo steigimo sutartyje nurodytas ar steigiamojo susirinkimo įgaliotas asmuo.\n\n7. Įsteigto fondo pakeistus įstatus pasirašo valdymo organas arba visuotinio dalininkų susirinkimo įgaliotas asmuo.\n\n8. Fondo įstatų pakeitimai įsigalioja nuo jų įregistravimo Juridinių asmenų registre. Kartu su įstatų pakeitimais fondas Juridinių asmenų registrui turi pateikti visą pakeistų fondo įstatų tekstą (naują redakciją).\n\n9. Fondo įstatus pasirašiusių fizinių asmenų parašų tikrumas notaro netvirtinamas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Fondo dalininkai",
      "content": "1. Fondo dalininkas turi teisę:\n\n1) dalyvauti ir balsuoti fondo visuotiniame dalininkų susirinkime;\n\n2) susipažinti su fondo dokumentais ir gauti visą fondo turimą informaciją apie jo veiklą;\n\n3) bet kada išstoti iš fondo. Tokiu atveju dalininko įnašai ar kitaip fondo nuosavybėn perduotos lėšos ir turtas negrąžinami ir toliau laikomi fondo lėšomis;\nTAR pastaba. 15 straipsnio 1 dalies 3 punkto nuostatos taikomos 2018-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinių auditams.\n15 straipsnio 1 dalies 3 punkto nuostatos taikomos rengiant 2019-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n4) kitas teisės aktuose ir fondo įstatuose nustatytas teises.\n\n2. Fondo dalininkai, nevykdę įsipareigojimų, gali būti pašalinti iš fondo dalininkų, o fondo paramos teikėjams, įsipareigojantiems skirti fondui lėšų ar teikti fondui paslaugas, gali būti suteiktos fondo dalininko teisės. Dalininką pašalinti ir paramos teikėjui suteikti dalininko teises gali tik visuotinis dalininkų susirinkimas. Jeigu dalininkas yra vienas asmuo, jis gali atsisakyti dalininko statuso ir dalininko teises perleisti paramos teikėjui (teikėjams). Toks dalininko atsisakymas būti dalininku ir dalininko statuso suteikimas paramos teikėjui (teikėjams) turi būti įforminami rašytine forma. Dalininko pašalinimo ir dalininko teisių suteikimo paramos teikėjams tvarka turi būti nustatyta fondo įstatuose.\n\n3. Fondo dalininkas privalo laikytis fondo įstatų."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Paramos dalykų perdavimas sutartimi, testamentu",
      "content": "1. Paramos teikėjas paramos dalykus fondui gali perduoti paramos sutartimi ar testamentu.\n\n2. Paramos sutartyje ar testamente privalo būti nurodytas paramos dydis.\n\n3. Paramos sutartyje ar testamente gali būti nurodyti:\n\n1) paramos dalykų panaudojimo tikslai, neprieštaraujantys fondo įstatuose nustatytiems visuomenei naudingiems tikslams;\n\n2) paramos teikėjo arba testamento vykdytojo, įpėdinio ar teismo paskirto palikimo administratoriaus informavimo apie perduotų paramos dalykų valdymą ir jo pabaigą tvarka;\n\n3) fondo prievolė šiame įstatyme nustatytais atvejais grąžinti paramos teikėjui perduotus paramos dalykus ir šios prievolės įgyvendinimo tvarka;\n\n4) paramos teikėjo teisė kreiptis į teismą dėl fondo veiklos, valdant perduotus paramos dalykus, tyrimo;\n\n5) paramos teikėjo reikalavimas, kad jo suteikta parama ar iš jos gautos pajamos būtų perduotos neliečiamajam kapitalui;\n\n6) paramos teikėjo reikalavimas, kad jo perduota parama būtų apskaitoma atskirai nuo kito labdaros ir paramos fondo turto;\n\n7) kitos sąlygos, neprieštaraujančios imperatyvioms įstatymų nuostatoms, fondo įstatams.\n\n4. Jeigu testamente, kuriuo fondui perduodami paramos dalykai, nurodyti paramos dalykų panaudojimo tikslai ar kitos testamento nuostatos prieštarauja šio įstatymo ir fondo įstatų nuostatoms, visuotinis dalininkų susirinkimas per Civilinio kodekso 5.60 straipsnyje nustatytą terminą išsprendžia fondo įstatų pakeitimo ar atsisakymo priimti palikimą klausimą."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Paramos valdymo taisyklės",
      "content": "1. Paramos valdymo taisyklės yra visuotinio dalininkų susirinkimo tvirtinamas dokumentas, kuriame nustatoma fondui perduotos paramos valdymo tvarka.\n\n2. Fondas paramos valdymo taisyklių nuostatas nustato atsižvelgdamas į paramos sutarčių arba testamentų, kuriais paramos teikėjai perduoda paramos dalykus fondui, turinį. Tiek, kiek paramos teikėjas paramos sutartimi ar testamentu nenurodė perduotos paramos valdymo tvarkos, fondas paramos valdymo tvarką nustato savo iniciatyva, vadovaudamasis Labdaros ir paramos įstatymu ir šiuo įstatymu.\n\n3. Tais atvejais, kai fondas valdo neliečiamąjį kapitalą, paramos valdymo taisyklėse privalo būti nurodyta:\n\n1) neliečiamajam kapitalui perduotų lėšų investavimo tvarka (strategija), nurodanti būsimų investicijų rizikos laipsnį;\n\n2) neliečiamojo kapitalo teikiamų pajamų panaudojimo tvarka.\n\n4. Paramos valdymo taisyklės privalo užtikrinti, kad fondas gautą paramą valdytų skaidriai, vadovaudamasis šiame įstatyme ir fondo įstatuose įtvirtintais principais. Šios taisyklės turi užtikrinti sąžiningą ir efektyvų gautos paramos panaudojimą siekiant fondo įstatuose nustatytų visuomenei naudingų tikslų."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Fondo veiklos ribojimai",
      "content": "1. Fondui leidžiama nuosavybės teise valdomą turtą ir lėšas perleisti, užtikrinti prievolių įvykdymą ar kitaip apriboti savo valdymo, naudojimo ir disponavimo teises tik tuo atveju, kai tuo siekiama įgyvendinti fondo įstatuose nustatytus veiklos tikslus (įskaitant labdaros ir paramos tikslus, nustatytus fondo įstatuose pagal Labdaros ir paramos įstatymą).\n\n2. Fondui draudžiama:\n\n1) neatlygintinai perduoti fondo turtą nuosavybėn, pagal patikėjimo ar panaudos sutartis fondo dalininkui, valdymo ir kolegialių organų nariui, fonde pagal darbo sutartį dirbančiam asmeniui ar su jais susijusiam asmeniui;\n\n2) neatlygintinai perduoti fondo turtą nuosavybėn trečiajam asmeniui, išskyrus labdaros ir paramos tikslus, nustatytus fondo įstatuose pagal Labdaros ir paramos įstatymą;\n\n3) mokėti fondo dalininkui išmokas iš perviršio (pelno) dalies ar perduoti likviduojamo fondo turto dalį, viršijančią dalininko įnašą;\nTAR pastaba. 18 straipsnio 2 dalies 3 punkto nuostatos taikomos 2018-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinių auditams.\n18 straipsnio 2 dalies 3 punkto nuostatos taikomos rengiant 2019-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n4) fondo turtą ir lėšas, įskaitant perviršį (pelną), kokia nors forma skirstyti to fondo dalininkams ir (ar) jo organų nariams, fonde pagal darbo sutartį dirbantiems asmenims, išskyrus atvejus, kai mokamas darbo užmokestis, kitos su darbo teisiniais santykiais susijusios išmokos ir pagal autorinę sutartį mokamas autorinis atlyginimas;\nTAR pastaba. 18 straipsnio 2 dalies 4 punkto nuostatos taikomos 2018-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinių auditams.\n18 straipsnio 2 dalies 4 punkto nuostatos taikomos rengiant 2019-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\n\n5) suteikti paskolas, išskyrus atvejus, kai neliečiamąjį kapitalą sudarančios lėšos investuojamos į vertybinius popierius;\n\n6) įkeisti fondo turtą, garantuoti, laiduoti ar kitaip užtikrinti kitų asmenų prievolių įvykdymą;\n\n7) skolintis;\n\n8) steigti juridinį asmenį arba būti neribotos atsakomybės juridinio asmens dalyviu;\n\n9) tiesiogiai ar per trečiuosius asmenis dalyvauti politinėje veikloje, skleisti politinę reklamą.\nStraipsnio punkto pakeitimai:\nNr. XIII-487, 2017-06-22, paskelbta TAR 2017-06-29, i. k. 2017-11074\n\n3. Šio straipsnio 2 dalies 1 punkte nurodytas su fondo dalininku, valdymo ir kolegialių organų nariu ir fonde pagal darbo sutartį dirbančiu asmeniu susijęs asmuo yra:\n\n1) dalininko – fizinio asmens, valdymo ir kolegialių organų nario ir fonde pagal darbo sutartį dirbančio asmens artimasis giminaitis, sutuoktinis (sugyventinis), sutuoktinio (sugyventinio) artimasis giminaitis;\n\n2) juridinis asmuo, kuris turi daugiau kaip 1/3 fondo dalininko – juridinio asmens organo balsų;\n\n3) juridinis asmuo, kurio daugiau kaip 1/3 organo balsų turi fondo dalininkas, valdymo ir kolegialių organų narys, fonde pagal darbo sutartį dirbantis asmuo, šios dalies 1 ir 2 punktuose nurodytas asmuo ar šie asmenys kartu.\n\n4. Fondas pinigus, gautus kaip paramą, taip pat kitus negrąžintinai gautus pinigus privalo laikyti atskiroje sąskaitoje, taip pat sudaryti išlaidų sąmatą, jeigu tai numatyta teisės aktuose arba pinigus davęs paramos teikėjas to reikalauja.\n\n5. Fondas atsisako priimti iš paramos teikėjo lėšas ar turtą, jeigu tuo naudodamasis paramos teikėjas gali daryti įtaką fondo veiklai savo ar kitų asmenų naudai.\n\n6. Laikantis Vyriausybės nustatytos tvarkos, fondo administravimo išlaidoms padengti per vienus metus gali būti panaudojama ne daugiau kaip 20 procentų per tuos metus gautų fondo pajamų, įskaitant šio įstatymo 22 straipsnio 2 dalyje nurodytas pajamas.\n\nPENKTASIS SKIRSNIS\nNELIEČIAMOJO KAPITALO VALDYMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Neliečiamojo kapitalo valdymo principai",
      "content": "Fondas, valdydamas neliečiamąjį kapitalą, vadovaujasi šiais principais:\n\n1) neliečiamojo kapitalo atskyrimo. Šis principas reiškia, kad neliečiamasis kapitalas privalo būti atskirtas nuo kito fondo turto, lėšos apskaitomos atskiroje sąskaitoje, atidarytoje Lietuvos Respublikos kredito įstaigoje arba Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės kredito įstaigoje, turinčioje filialą Lietuvos Respublikoje. Iš neliečiamojo kapitalo negali būti vykdomos su neliečiamojo kapitalo valdymu nesusijusios fondo prievolės;\n\n2) kapitalo neliečiamumo. Šis principas reiškia, kad neliečiamąjį kapitalą sudarančios lėšos gali būti tik investuojamos, išskyrus šiame įstatyme nustatytas išimtis;\n\n3) efektyvumo ir visuomeninės naudos. Šis principas reiškia, kad neliečiamasis kapitalas turi būti valdomas ir iš neliečiamojo kapitalo investavimo gaunamos pajamos turi būti naudojamos sąžiningai, efektyviai, siekiant visuomenei naudingų tikslų, veikiant rūpestingai, su reikiamu profesionalumu ir atsargumu;\n\n4) veiklos skaidrumo. Šis principas reiškia, kad neliečiamojo kapitalo investavimas ir iš šios veiklos gautų pajamų naudojimas turi būti skaidrus, vykdomas laikantis šiame įstatyme, fondo įstatuose įtvirtintų principų."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Neliečiamojo kapitalo valdymo pradžia",
      "content": "1. Neliečiamąjį kapitalą valdyti gali tik fondas, kurio įstatuose nustatyta neliečiamojo kapitalo valdymo veiklos rūšis.\n\n2. Neliečiamasis kapitalas suformuojamas vienu iš šių būdų:\n\n1) paramos teikėjui (teikėjams) ar testatoriui (testatoriams) perdavus fondui neliečiamajam kapitalui lėšas, ne mažesnes kaip 72 405 eurai;\nStraipsnio punkto pakeitimai:\nNr. XII-1247, 2014-10-16, paskelbta TAR 2014-10-27, i. k. 2014-14871\n\n2) fondui suformavus neliečiamąjį kapitalą iš lėšų šio įstatymo 21 straipsnyje nustatyta tvarka.\n\n3. Šio straipsnio 2 dalyje nustatytais būdais suformavus neliečiamąjį kapitalą, fondo visuotinis dalininkų susirinkimas (steigiamasis susirinkimas) priima sprendimą pradėti neliečiamojo kapitalo valdymą ir fondo įstatuose nustatyta tvarka sudaroma valdyba. Fondas apie visuotinio dalininkų susirinkimo (steigiamojo susirinkimo) sprendimą pradėti neliečiamojo kapitalo valdymą praneša Juridinių asmenų registro tvarkytojui, pateikdamas šį sprendimą ir pateikdamas registruoti šio įstatymo reikalavimus atitinkančius fondo įstatus (jeigu jie nebuvo įregistruoti anksčiau).\n\n4. Fondas turi teisę pradėti valdyti neliečiamąjį kapitalą nuo šio straipsnio 3 dalyje nurodyto sprendimo dėl neliečiamojo kapitalo valdymo pradžios įregistravimo Juridinių asmenų registre dienos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Neliečiamojo kapitalo formavimas iš lėšų fondo iniciatyva",
      "content": "1. Sprendimą formuoti neliečiamąjį kapitalą iš lėšų priima fondo visuotinis dalininkų susirinkimas (steigiamasis susirinkimas). Fondas visuotinio dalininkų susirinkimo (steigiamojo susirinkimo) priimtą sprendimą formuoti neliečiamąjį kapitalą iš lėšų pateikia Juridinių asmenų registro tvarkytojui.\n\n2. Neliečiamasis kapitalas iš lėšų, ne mažesnių kaip 72 405 eurai, turi būti suformuotas ne vėliau kaip per 3 metus nuo šio straipsnio 1 dalyje nustatyto sprendimo dėl neliečiamojo kapitalo formavimo pradžios įrašymo Juridinių asmenų registre dienos.\nStraipsnio dalies pakeitimai:\nNr. XII-1247, 2014-10-16, paskelbta TAR 2014-10-27, i. k. 2014-14871\n\n3. Neliečiamasis kapitalas gali būti formuojamas iš visuotinio dalininkų susirinkimo sprendimu perduotų fondo lėšų ir (ar) paramos teikėjų neliečiamajam kapitalui perduotų lėšų, jeigu paramos teikėjas nurodo, kad perduoda lėšas neliečiamajam kapitalui.\n\n4. Nuo sprendimo dėl neliečiamojo kapitalo formavimo pradžios įrašymo Juridinių asmenų registre dienos neliečiamajam kapitalui formuoti skirtos lėšos turi būti laikomos atskiroje kredito įstaigos sąskaitoje. Lėšomis, skirtomis neliečiamajam kapitalui formuoti, leidžiama disponuoti tik šio straipsnio 5 dalyje nustatyta tvarka.\n\n5. Šio straipsnio 2 dalyje nurodytu laikotarpiu lėšos, skirtos neliečiamajam kapitalui formuoti, gali būti investuotos į indėlius, kuriuos pareikalavus galima atsiimti, Lietuvos Respublikos kredito įstaigoje arba kredito įstaigoje, kurios buveinė yra Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, turinčioje filialą Lietuvos Respublikoje, arba Vyriausybės vertybinius popierius. Palūkanos, gautos investavus lėšas, skirtas neliečiamajam kapitalui formuoti, paramos teikėjo nurodymu arba, jeigu paramos teikėjas nenurodo, visuotinio dalininkų susirinkimo sprendimu gali būti įskaitomos į formuojamą neliečiamąjį kapitalą arba naudojamos fondo įstatuose nustatytiems visuomenei naudingiems tikslams.\n\n6. Jeigu per 3 metus nuo sprendimo dėl neliečiamojo kapitalo formavimo pradžios įrašymo Juridinių asmenų registre dienos fondas surenka mažiau neliečiamojo kapitalo, negu nustatyta šio straipsnio 2 dalyje, arba surenka neliečiamąjį kapitalą, bet nepradeda jo valdyti, apie tai pranešama Juridinių asmenų registro tvarkytojui ir Juridinių asmenų registre įrašoma informacija, kad neliečiamasis kapitalas nebuvo suformuotas, arba informacija, kad neliečiamasis kapitalas buvo suformuotas, bet nepradėtas valdyti. Tais atvejais, kai per 3 metus nuo sprendimo dėl neliečiamojo kapitalo formavimo pradžios įrašymo Juridinių asmenų registre dienos neliečiamasis kapitalas nesuformuojamas arba neliečiamasis kapitalas suformuojamas, bet nepradedamas valdyti ir per vieną mėnesį nuo šio straipsnio 2 dalyje nustatyto termino pabaigos apie tai nepranešama Juridinių asmenų registro tvarkytojui, Juridinių asmenų registro tvarkytojo iniciatyva Juridinių asmenų registre įrašoma informacija apie tai, kad neliečiamasis kapitalas nebuvo suformuotas.\n\n7. Fondui surinkus mažiau neliečiamojo kapitalo, negu nustatyta šio straipsnio 2 dalyje, arba fondui surinkus neliečiamąjį kapitalą, bet nepradėjus jo valdyti, neliečiamajam kapitalui formuoti skirtos lėšos privalo būti panaudotos paramos teikėjų nurodytiems fondo įstatuose nustatytiems visuomenei naudingiems tikslams įgyvendinti, jeigu šie tikslai numatyti paramos sutartyje ar testamente. Jeigu šie tikslai paramos sutartyje ar testamente nenumatyti, neliečiamajam kapitalui formuoti skirtos lėšos, vadovaujantis fondo įstatuose nustatytais visuomenei naudingais tikslais, privalo būti panaudotos fondo įstatuose nustatytiems visuomenei naudingiems tikslams įgyvendinti.\n\n8. Šio straipsnio 7 dalyje nurodytos lėšos negali būti naudojamos fondo administravimo išlaidoms padengti."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Neliečiamojo kapitalo valdymui keliami reikalavimai",
      "content": "1. Fondo valdomas neliečiamasis kapitalas visuotinio dalininkų susirinkimo sprendimu gali būti padidintas:\n\n1) iš neliečiamojo kapitalo teikiamų pajamų, bet ne daugiau kaip 50 procentų;\n\n2) iš paramos teikėjų neliečiamajam kapitalui perduodamų lėšų.\n\n2. Fondo administravimo išlaidoms padengti per vienus metus gali būti panaudojama ne daugiau kaip 1/20 iš neliečiamojo kapitalo per vienus metus gautų pajamų.\n\n3. Neliečiamąjį kapitalą sudarančios lėšos privalo būti investuojamos derinant investicijų riziką su fondo, valdančio neliečiamąjį kapitalą, siekiamais tikslais ir vadovaujantis Investicijų įstatymo nuostatomis.\n\n4. Tais atvejais, kai neliečiamąjį kapitalą sudarančios lėšos, investuojamos ne į indėlius Lietuvos Respublikos kredito įstaigoje arba kredito įstaigoje, kurios buveinė yra Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, turinčioje filialą Lietuvos Respublikoje, arba Vyriausybės vertybinius popierius, į vieną investavimo objektą gali būti investuojama ne daugiau kaip 20 procentų neliečiamąjį kapitalą sudarančių lėšų.\n\n5. Neliečiamąjį kapitalą sudarančios lėšos negali būti investuojamos į fondo dalininkų, valdymo ir kolegialių organų narių, fonde pagal darbo sutartį dirbančio asmens, paramos teikėjų ar su jais susijusių asmenų turtą. Šis apribojimas netaikomas paramos teikėjams (fiziniams asmenims), skyrusiems 2 procentus gyventojų pajamų mokesčio paramai pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymą.\n\n6. Šio straipsnio 5 dalyje nurodytas su fondo dalininku, valdymo ir kolegialių organų nariu, fonde pagal darbo sutartį dirbančiu asmeniu, paramos teikėju susijęs asmuo yra:\n\n1) dalininko – fizinio asmens, valdymo ir kolegialių organų nario, fonde pagal darbo sutartį dirbančio asmens ar paramos teikėjo – fizinio asmens artimasis giminaitis, sutuoktinis (sugyventinis), sutuoktinio (sugyventinio) artimasis giminaitis;\n\n2) fondo dalininko ar paramos teikėjo (juridinio asmens) patronuojamoji ir patronuojančioji įmonės, kaip jos apibrėžtos Lietuvos Respublikos įmonių grupių konsoliduotosios atskaitomybės įstatyme;\nTAR pastaba. 22 straipsnio 6 dalies 2 punkto nuostatos taikomos rengiant 2022-01-01 ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, metinius pranešimus ir metines ataskaitas.\nStraipsnio punkto pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\n\n3) juridinis asmuo, išskyrus nurodytus šios dalies 2 punkte, kuris turi daugiau kaip 1/3 fondo dalininko ar paramos teikėjo (juridinio asmens) organo balsų;\n\n4) juridinis asmuo, išskyrus nurodytus šios dalies 2 punkte, kurio daugiau kaip 1/3 organo balsų turi fondo dalininkas, valdymo ir kolegialių organų narys, fonde pagal darbo sutartį dirbantis asmuo, paramos teikėjas, šios dalies 1, 2 ir 3 punktuose nurodytas asmuo ar šie asmenys kartu."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Neliečiamojo kapitalo sumažėjimas",
      "content": "1. Neliečiamasis kapitalas laikomas sumažėjusiu, kai Juridinių asmenų registre registruojamas neliečiamojo kapitalo dydis finansinių metų pabaigoje yra mažesnis už dydį, įregistruotą praėjusių finansinių metų pabaigoje.\n\n2. Sumažėjęs neliečiamasis kapitalas turi būti atkurtas per 3 finansinius metus nuo pirmojo neliečiamojo kapitalo sumažėjimo įregistravimo Juridinių asmenų registre dienos.\n\n3. Jeigu fondo valdomas neliečiamasis kapitalas sumažėja daugiau kaip 30 procentų nuo 3 paskutinių finansinių metų registruotų neliečiamojo kapitalo dydžių vidurkio, po tokio sumažėjimo fondo gauta parama negali būti perduodama neliečiamajam kapitalui.\n\n4. Per šio straipsnio 2 dalyje nustatytą terminą neįvykdžius reikalavimo atkurti neliečiamąjį kapitalą ar atsiradus šio straipsnio 3 dalyje nustatytai aplinkybei, fondas privalo nutraukti neliečiamojo kapitalo valdymą šiame įstatyme nustatyta tvarka.\n\n5. Jeigu fondas šio straipsnio 4 dalyje nustatytu atveju neliečiamojo kapitalo valdymo veiklos nenutraukia, prokuroras Juridinių asmenų registro tvarkytojo iniciatyva kreipiasi į teismą dėl fondo veiklos tyrimo."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Neliečiamojo kapitalo valdymo pabaiga",
      "content": "1. Neliečiamojo kapitalo valdymas gali būti nutrauktas fondo visuotinio dalininkų susirinkimo arba teismo sprendimu.\n\n2. Nutraukus neliečiamojo kapitalo valdymą, neliečiamajam kapitalui paramos teikėjų perduotos lėšos, taip pat iš neliečiamojo kapitalo valdymo gautos pajamos privalo būti panaudoti paramos teikėjų nurodytiems fondo įstatuose nustatytiems visuomenei naudingiems tikslams įgyvendinti, jeigu šie tikslai numatyti paramos sutartyje ar testamente. Jeigu šie tikslai paramos sutartyje ar testamente nenumatyti, neliečiamasis kapitalas, taip pat iš neliečiamojo kapitalo valdymo gautos pajamos, vadovaujantis fondo įstatuose nustatytais visuomenei naudingais tikslais, privalo būti panaudoti fondo įstatuose nustatytiems visuomenei naudingiems tikslams įgyvendinti (jeigu fondas nėra pertvarkomas ir nepasibaigia). Neliečiamasis kapitalas ir iš jo valdymo gautos pajamos negali būti naudojamos fondo administravimo išlaidoms padengti.\n\n3. Nutraukus neliečiamojo kapitalo valdymą, kai teismas pripažįsta, kad fondo veikla valdant neliečiamąjį kapitalą yra netinkama, fondas 3 metus nuo tokio sprendimo įsigaliojimo dienos negali užsiimti neliečiamojo kapitalo valdymu.\n\n4. Apie neliečiamojo kapitalo valdymo nutraukimą ne vėliau kaip per 5 darbo dienas nuo teismo sprendimo įsigaliojimo dienos arba visuotinio dalininkų susirinkimo sprendimo priėmimo dienos teismas arba fondo valdymo organas praneša Juridinių asmenų registro tvarkytojui. Juridinių asmenų registro tvarkytojas įrašo Juridinių asmenų registre Juridinių asmenų registro nuostatuose nurodytą informaciją.\n\n5. Fondo valdymo organas apie neliečiamojo kapitalo valdymo nutraukimą ne vėliau kaip per 5 darbo dienas nuo teismo sprendimo įsiteisėjimo dienos arba visuotinio dalininkų susirinkimo sprendimo priėmimo dienos fondo įstatuose nustatyta tvarka informuoja paramos teikėjus.\n\nŠEŠTASIS SKIRSNIS\nFONDO PERTVARKYMO IR PABAIGOS YPATUMAI"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Fondo pertvarkymo ir pabaigos ypatumai",
      "content": "1. Fondas gali būti pertvarkomas į viešąją įstaigą. Fondas, valdantis neliečiamąjį kapitalą, gali būti pertvarkomas į viešąją įstaigą po to, kai neliečiamasis kapitalas ir iš jo investavimo gautos pajamos panaudojamos šio įstatymo 24 straipsnio 2 dalyje nustatyta tvarka.\n\n2. Fondas gali būti reorganizuojamas Civilinio kodekso nustatytais jungimo ir skaidymo būdais ir tvarka. Jeigu yra priimtas sprendimas reorganizuoti fondą, jis turi parengti finansinių ataskaitų rinkinį arba metinę ataskaitą ir pagal šio sprendimo priėmimo dienos duomenis, ir pagal fondo reorganizavimo pabaigos dienos duomenis.\n\nTAR pastaba. 25 straipsnio 2 dalies redakcija nuo 2025-07-01:.\n2. Fondas gali būti reorganizuojamas Civilinio kodekso nustatytais jungimo ir skaidymo būdais ir tvarka. Jeigu fondas reorganizuojamas, jis turi parengti reorganizavimo pabaigos finansinę ataskaitą pagal paskutinės savo veiklos dienos iki reorganizavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte.\nStraipsnio dalies pakeitimai:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n3. Fondas gali būti likviduojamas Civilinio kodekso nustatytais juridinių asmenų likvidavimo pagrindais ir tvarka.\n\n4. Likęs fondo turtas ir lėšos (išskyrus fondo gautus paramos dalykus), įstatymų nustatyta tvarka patenkinus visus kreditorių reikalavimus ir fondo dalininkų reikalavimus dėl fondo turto dalies, neviršijančios dalininko įnašo į fondą, iki fondo išregistravimo iš Juridinių asmenų registro perduodami kitam ar kitiems fondams, kurių įstatuose nustatyti tokie patys kaip ir likviduojamo fondo visuomenei naudingi tikslai ir kuriuos nustato dalininkų susirinkimas ar teismas, priėmę sprendimą likviduoti fondą.\n\n5. Kai fondas pasibaigia, paramos teikėjų perduoti paramos dalykai privalo būti panaudoti paramos teikėjų nurodytiems fondo įstatuose nustatytiems visuomenei naudingiems tikslams įgyvendinti, jeigu šie tikslai numatyti paramos sutartyje ar testamente. Jeigu šie tikslai paramos sutartyje ar testamente nenumatyti, fondo gauti paramos dalykai iki fondo išregistravimo iš Juridinių asmenų registro perduodami kitam ar kitiems fondams, kurių įstatuose nustatyti tokie patys kaip ir likviduojamo fondo visuomenei naudingi tikslai ir kuriuos nustato dalininkų susirinkimas ar teismas, priėmę sprendimą likviduoti fondą. Šie paramos dalykai negali būti naudojami fondo administravimo išlaidoms padengti. Jeigu fondas valdo neliečiamąjį kapitalą, neliečiamojo kapitalo ir iš jo valdymo gautų pajamų panaudojimui taikomos šio įstatymo 24 straipsnio 2 dalies nuostatos.\n\n6. Be kitų šiame įstatyme ir Civiliniame kodekse nustatytų pareigų, fondo likvidatorius privalo:\n\n1) viešai paskelbti fondo įstatuose nurodytame šaltinyje apie fondo likvidavimą ir pateikti Juridinių asmenų registrui dokumentus, patvirtinančius sprendimą likviduoti fondą, ir duomenis apie likvidatorių;\n\n2) parengti finansinių ataskaitų rinkinį arba metinę ataskaitą pagal sprendimo dėl likvidavimo priėmimo dienos duomenis, o pagal likvidavimo pabaigos dienos duomenis parengti likvidavimo ataskaitą, kurios turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte;\n\nTAR pastaba. 25 straipsnio 6 dalies 2 punkto redakcija nuo 2025-07-01:\n2) parengti likvidavimo pabaigos finansinę ataskaitą pagal paskutinės fondo veiklos dienos iki likvidavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte. Jeigu nuo finansinių metų pabaigos iki paskutinės fondo veiklos dienos iki likvidavimo pabaigos dienos praėjo ne daugiau negu 30 dienų, paskutinių iki likvidavimo pasibaigusių finansinių metų metinių finansinių ataskaitų rinkinys gali būti nerengiamas, jeigu visa reikšminga finansinių metų informacija pateikiama likvidavimo pabaigos finansinėje ataskaitoje;\nStraipsnio punkto pakeitimai:\nNr. XIII-1178, 2018-05-24, paskelbta TAR 2018-06-01, i. k. 2018-09069\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n3) perduoti likusį fondo turtą šiame įstatyme nustatyta tvarka;\n\n4) sudaryti fondo likvidavimo aktą. Likvidavimo akte aprašoma likvidavimo eiga ir patvirtinama, kad atlikti visi su likvidavimu susiję veiksmai;\n\n5) perduoti dokumentus saugoti Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka;\n\n6) pateikti Juridinių asmenų registro tvarkytojui fondo likvidavimo aktą ir kitus dokumentus, reikalingus fondui išregistruoti.\n\nTAR pastaba: 25 straipsnio 6 dalies 6 punkto redakcija nuo 2025-07-01:\n6) pateikti Juridinių asmenų registro tvarkytojui iki fondo išregistravimo iš Juridinių asmenų registro dienos fondo likvidavimo aktą, likvidavimo pabaigos finansinę ataskaitą ir kitus dokumentus, reikalingus fondui išregistruoti.\nStraipsnio punkto pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\n7. Likviduojamas fondas metinio pranešimo nerengia. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamų fondų nepatvirtinti finansinių ataskaitų rinkiniai arba metinės ataskaitos Juridinių asmenų registro tvarkytojui pateikiami per 5 mėnesius nuo finansinių metų pabaigos.\n\nTAR pastaba. 25 straipsnio 7 dalies redakcija nuo 2025-07-01:\n7. Likviduojamas fondas veiklos ataskaitos nerengia. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamų fondų nepatvirtinti finansinių ataskaitų rinkiniai arba metinės ataskaitos Juridinių asmenų registro tvarkytojui pateikiami per 5 mėnesius nuo finansinių metų pabaigos.\nPapildyta straipsnio dalimi:\nNr. XIV-685, 2021-11-23, paskelbta TAR 2021-12-03, i. k. 2021-25111\nStraipsnio dalies pakeitimai:\nNr. XIV-2819, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12142\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Labdaros ir paramos fondas (toliau",
      "definition": "fondas) – savo pavadinimą turintis ribotos civilinės atsakomybės viešasis juridinis asmuo, kuris valdo, naudoja jam perduotą ir savo įgytą turtą, tuo turtu disponuoja ir kurio pagrindiniai veiklos tikslai – labdaros ir (ar) paramos, prireikus kitokios pagalbos teikimas fiziniams ir juridiniams asmenims Lietuvos Respublikos labdaros ir paramos įstatymo (toliau – Labdaros ir paramos įstatymas) ir šio įstatymo nustatyta tvarka mokslo, švietimo, kultūros, meno, religijos, sporto, sveikatos apsaugos, socialinės globos ir rūpybos, aplinkos apsaugos ir kitose visuomenei naudingomis ir su naudos sau siekimu nesiejamose srityse.",
      "source_provision": "art2"
    },
    {
      "term": "Labdaros ir paramos fondo neliečiamasis kapitalas (toliau",
      "definition": "neliečiamasis kapitalas) – fondo, vadovaujantis šiuo įstatymu, valdomos jam perduotos ir nuo jo kito turto neribotam laikui atskirtos lėšos, iš kurių investavimo gautas pajamas fondas naudoja savo įstatuose nustatytiems visuomenei naudingiems veiklos tikslams įgyvendinti, taip pat kitiems šiame įstatyme nustatytiems tikslams, vadovaudamasis neliečiamojo kapitalo atskyrimo, efektyvumo, kapitalo neliečiamumo, visuomenės naudos ir veiklos skaidrumo principais.",
      "source_provision": "art2"
    },
    {
      "term": "Labdaros ir paramos fondo neliečiamojo kapitalo investavimas (toliau",
      "definition": "neliečiamojo kapitalo investavimas) – fondo, valdančio neliečiamąjį kapitalą, veiksmai, kuriais jis, investuodamas neliečiamąjį kapitalą sudarančias lėšas, įgyja nuosavybės teisę į turtą, kreditoriaus reikalavimo teisę į turtą arba teisę šį turtą valdyti ir kuriuos jis atlieka Lietuvos Respublikos investicijų įstatymo (toliau – Investicijų įstatymas) nustatyta tvarka, laikydamasis Lietuvos Respublikos labdaros ir paramos fondų įstatyme nustatytų fondų veiklos ribojimų.",
      "source_provision": "art2"
    },
    {
      "term": "Labdaros ir paramos fondo neliečiamojo kapitalo valdymas (toliau",
      "definition": "neliečiamojo kapitalo valdymas) – fondo veikla, kuria, vadovaujantis neliečiamojo kapitalo valdymo principais, užtikrinamas pajamų duodančio neliečiamojo kapitalo buvimas, taip pat sprendimų dėl neliečiamąjį kapitalą sudarančių lėšų investavimo priėmimas ir vykdymas, kita susijusi veikla.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Labdaros ir paramos įstatyme ir kituose įstatymuose.",
      "source_provision": "art2"
    }
  ]
}
