{
  "id": "lt-law-ix-991",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamųjų kultūros vertybių apsaugos įstatymo 21, 22 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "IX-991",
  "status": "in_force",
  "issued_date": "2002-06-25",
  "in_force_date": "2002-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D2E537C5D790",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Nekilnojamųjų kultūros vertybių tvarkymo darbai\n\nNekilnojamųjų kultūros vertybių tvarkymo darbai yra priešavariniai (avarijos grėsmės pašalinimo), remonto, pritaikymo, tyrimo, konservavimo, restauravimo ir atkūrimo, atliekami taikant paveldo apsaugos technologijas (visų darbų, susijusių su nekilnojamosios kultūros vertybės autentiškumu, jos dokumentacija ir išsaugojimu, vykdymo būdai ir reikalavimai, nustatyti kultūros ministro tvirtinamais reglamentais), bei nekilnojamųjų kultūros vertybių tvarkymo statybos darbai (statinio ar atskirų jo dalių statybos ar griovimo darbai atliekami statinyje – nekilnojamojoje kultūros vertybėje ar nekilnojamosios kultūros vertybės teritorijoje).\n\nNekilnojamosios kultūros vertybės priešavariniais darbais (projektavimo – esant reikalui, paveldo apsaugos technologijų bei statybos, želdinių tvarkymo ir kitokiais darbais) pašalinamos priežastys, galinčios sukelti staigią nekilnojamosios kultūros vertybės griūtį ar kitokį praradimą, kiek įmanoma išsaugant jos apimtį ir sudėtį bei kultūrinės vertės požymius.\n\nNekilnojamosios kultūros vertybės remonto darbais pašalinami defektai nekeičiant vertybės sudėties, apimties bei kultūrinės vertės požymių.\n\nNekilnojamosios kultūros vertybės pritaikymo darbais (tyrimais pagrįstų projektavimo, paveldo apsaugos technologijų bei tvarkymo statybos, želdinių tvarkymo ir kitokių darbų visuma) vertybė ar jos sudedamosios dalys pritaikomos naudoti, suderinant valdytojo ir visuomenės poreikius, kiek įmanoma išsaugant sudėtį, apimtį bei kultūrinės vertės požymius.\n\nNekilnojamosios kultūros vertybės konservavimo darbais (tyrimais pagrįstų projektavimo, paveldo apsaugos technologijų bei tvarkymo statybos darbų visuma) sustabdomas vertybės sudėtį, apimtį bei kultūrinės vertės požymius naikinančių ar žalojančių išorinių ir vidinių veiksnių poveikis ir įtvirtinami bei sustiprinami visi išlikę nekilnojamosios kultūros vertybės autentiškumo požymiai.\n\nNekilnojamosios kultūros vertybės restauravimo darbais (tyrimais pagrįstų projektavimo, paveldo apsaugos technologijų bei statybos ir kitų darbų visuma) vertybė konservuojama, atkuriami atskiri neišlikę elementai ar dalys išsaugant, išryškinant sudėtį, apimtį bei kultūrinės vertės požymius ir atskleidžiant jos istorinę raidą.\n\nStichinių ar žmonių išprovokuotų nelaimių sunaikinta ar išardyta nekilnojamoji kultūros vertybė, išsaugant bei grąžinant į pirminę vietą jos išlikusias liekanas, dalis ar elementus, išimtiniais atvejais gali būti kultūros ministro patvirtinta tvarka atkuriama, kai yra bent dvi iš šių sąlygų:\n\n1) atkūrimo realumas, išvengiant hipotezių, yra pagrįstas išsamiais istorinių šaltinių bei fiziniais tyrimais;\n\n2) vertybė turi ypatingą meninę ar simbolinę reikšmę, yra itin svarbi tautinės savimonės ir kultūros paveldo puoselėjimui bei dera prie kraštovaizdžio;\n\n3) yra išreikštas administravimo institucijų ir visuomenės (gyventojų apklausos būdu) pritarimas.\n\nNekilnojamąją kultūros vertybę draudžiama perkelti, išskyrus atvejus, kai perkėlimas yra būtinas užtikrinant tokios vertybės išsaugojimą. Turi būti imtasi visų būtinų atsargos priemonių tokį objektą išardant, pervežant ir vėl pastatant tinkamoje vietoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Nekilnojamųjų kultūros vertybių tyrimas\n\nNekilnojamosios kultūros vertybės tyrimo darbais visapusiškai moksliniais teoriniais ir fiziniais (ardomaisiais, taikant paveldo apsaugos technologijas, bei neardomaisiais) metodais nustatoma vertybės sudėtis ir apimtis, išlikę, pakitę ar prarasti kultūrinės vertės požymiai, vertybės istorinę raidą patvirtinantys faktai natūroje ir istoriniuose šaltiniuose, visa tai apibendrinant ir dokumentuojant.\n\nNekilnojamosios kultūros vertybės tvarkymo darbams parinkti, darbų projektui pagrįsti būtinų tyrimų apimtį nustato Kultūros vertybių apsaugos departamentas.\n\nNekilnojamųjų kultūros vertybių sistemingą mokslinį tyrimą pagal Valstybinės paminklosaugos komisijos ir kultūros ministro aprobuotas programas vykdo valstybinės mokslo ir studijų įstaigos. Programoms vykdyti šios įstaigos gali pasitelkti kitose institucijose dirbančių mokslininkų.\n\nTyrimų metu rasti istorinę, kultūrinę ar archeologinę vertę turintys radiniai bei lobiai, jei nėra galimybių jų eksponuoti radimo vietoje, kultūros ministro nustatyta tvarka perduodami muziejams, turintiems sąlygas juos išsaugoti ir eksponuoti. Už tyrimus bei visuomenės poreikiams paimamus lobius atlyginama kultūros ministro patvirtinta tvarka.\n\nNekilnojamosios kultūros vertybės tvarkymo metu išaiškėjus naujiems kultūrinės vertės požymiams, valstybės biudžeto lėšomis atliekami būtini tyrimai, pagal kuriuos tokia vertybė gali būti papildomai konservuojama ar restauruojama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Nekilnojamųjų kultūros vertybių tvarkymo darbų organizavimas\n\nNekilnojamosios kultūros vertybės tvarkymo darbai parenkami ir atliekami:\n\n1) pagal tokios vertybės apsaugos reglamente bei būtinais tyrimais nustatytą sudėtį, apimtį ir kultūrinės vertės požymius bei jos apsaugos reikalavimus;\n\n2) pagal statinių – nekilnojamųjų kultūros vertybių tvarkymo statybos darbų reglamentus, patvirtintus aplinkos ir kultūros ministrų;\n\n3) pagal kultūros ministro patvirtintus paveldo apsaugos technologijų techninio normavimo reglamentus.\n\nParengti nekilnojamosios kultūros vertybės tvarkymo darbų programas, paveldo apsaugos technologijų darbų projektus, atlikti ardomųjų tyrimų, avarijos grėsmės pašalinimo, konservavimo, pritaikymo, restauravimo ir atkūrimo paveldo apsaugos technologijų darbus, paveldo apsaugos (specialiąją) ekspertizę turi teisę kultūros ministro nustatyta tvarka atestuotas specialistas. Išvardytos veiklos atskirus darbus bei remonto darbus gali atlikti ir atsakančio už tokius darbus atestuoto specialisto prižiūrimi neatestuoti specialistai. Tokiai veiklai netaikomi Statybos įstatymo nustatyti apribojimai dėl teisės būti rangovu ar paslaugų teikėju.\n\nVadovauti statinių – nekilnojamųjų kultūros vertybių tvarkymo statybos darbų projektams, tokiems darbams, projekto vykdymo priežiūrai, tokio statinio projekto ekspertizei turi teisę aplinkos ir kultūros ministrų nustatyta tvarka atestuotas darbų vadovas. Vyriausybės nustatyta tvarka jis įsigyja patentą arba aplinkos ir kultūros ministrų nustatyta tvarka dirba atestuotoje įmonėje.\n\nLeidimus nekilnojamųjų kultūros vertybių tvarkymo statybos darbams Vietos savivaldos bei Statybos įstatymų nustatyta tvarka išduoda savivaldybės meras ar jo įgaliotas pagal šio įstatymo 5 straipsnio 10 dalį įsteigtos tarnybos vadovas ar pareigūnas. Leidimas nekilnojamosios kultūros vertybės tvarkymo statybos darbams išduodamas, jei savivaldybės mero įsteigtos Nuolatinės statybos komisijos protokolą, rekomenduojantį išduoti šį leidimą, pasirašo Kultūros vertybių apsaugos departamento pareigūnas ar įgaliotas specialistas.\n\nIki leidimo išdavimo ne vėliau kaip per vieną mėnesį nuo projekto pateikimo dienos kultūros ministro nustatytais atvejais ir tvarka turi būti atlikta nekilnojamųjų kultūros vertybių tvarkymo statybos darbų projekto paveldo apsaugos (specialioji) ekspertizė, o aplinkos ir kultūros ministrų nustatytais atvejais bei tvarka – statinio projekto ekspertizė. Prieš išduodant leidimus darbams, projektas turi būti pataisytas pagal šių ekspertizių aktų privalomas pastabas.\n\nPaveldo apsaugos technologijų darbams atlikti leidimai išduodami kultūros ministro patvirtinta tvarka ne vėliau kaip per vieną mėnesį nuo tokio projekto pateikimo dienos.\n\nNekilnojamojoje kultūros vertybėje atliekamų tvarkymo darbų eigą ir kokybę kontroliuoja savininkas (valdytojas), Kultūros vertybių apsaugos departamentas ir pagal šio įstatymo 5 straipsnio 10 dalį įsteigtos savivaldybių tarnybos. Šių institucijų pareigūnai ir įgalioti specialistai, nustatę, kad darbų metu buvo pažeisti šio įstatymo nustatyti reikalavimai, nesilaikyta tvarkymo darbų projekto, kad dėl projekto klaidų iškilo nekilnojamosios kultūros vertybės sužalojimo grėsmė, taip pat darbų metu išaiškėjus naujiems kultūrinės vertės požymiams, privalo sustabdyti vertybę žalojančius ar keliančius jai grėsmę darbus ir nedelsdami apie tai pranešti Kultūros vertybių apsaugos departamentui. Darbai sustabdomi, kol bus pašalinti pažeidimai, iškilusi grėsmė, priimtas sprendimas dėl naujai nustatytų kultūrinės vertės požymių ar teismo sprendimas.\n\nNekilnojamųjų kultūros vertybių tvarkymo darbų priėmimo tvarką nustato kultūros ministras, išskyrus nekilnojamųjų kultūros vertybių tvarkymo statybos darbus. Jų priėmimo tvarką nustato aplinkos ir kultūros ministrai.\n\nNekilnojamosios kultūros vertybės tvarkymo darbų programos galioja penkerius metus. Tokios vertybės konservavimo, pritaikymo, restauravimo ir atkūrimo darbų projekto galiojimo laikas nustatomas šių darbų leidime, tačiau projektas netenka galios, jei per trejus metus nuo leidimo išdavimo darbai nebuvo pradėti vykdyti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
