{
  "id": "lt-law-ix-2228",
  "type": "statute",
  "title": "Lietuvos Respublikos invalidų socialinės integracijos įstatymo pakeitimo įstatymas",
  "short_name": "IX-2228",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "in_force_date": "2005-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D33E89BBB88A/GbePZPZVSf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos invalidų socialinės integracijos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos invalidų socialinės integracijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS NEĮGALIŲJŲ SOCIALINĖS INTEGRACIJOS ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas",
      "content": "1. Šio Įstatymo tikslas – užtikrinti neįgaliųjų lygias teises ir galimybes visuomenėje, nustatyti neįgaliųjų socialinės integracijos principus, apibrėžti socialinės integracijos sistemą ir jos prielaidas bei sąlygas, neįgaliųjų socialinę integraciją įgyvendinančias institucijas, neįgalumo lygio ir darbingumo lygio nustatymą, profesinės reabilitacijos paslaugų teikimą, specialiųjų poreikių nustatymo ir tenkinimo principus.\n\n2. Šis Įstatymas taikomas Lietuvos Respublikoje nuolat gyvenantiems neįgaliesiems."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Aplinka – neįgaliojo viešojo ir asmeninio gyvenimo bei veiklos sąlygos ir galimybės laisvai judėti, naudotis visuomenėje teikiamomis paslaugomis, gauti reikiamą informaciją, bendrauti ir dalyvauti visose visuomenės gyvenimo srityse.\n\n2. Aplinkos veiksniai – išorinės aplinkybės, lengvinančios arba trukdančios neįgaliojo gyvenimui ir veiklai. Aplinkos veiksniai neįgaliojo socialinei integracijai gali būti palankūs arba nepalankūs.\n\n3. Darbingumo lygis – asmens pajėgumas įgyvendinti anksčiau įgytą profesinę kompetenciją ar įgyti naują profesinę kompetenciją arba atlikti mažesnės profesinės kompetencijos reikalaujančius darbus.\n\n4. Finansinės pagalbos priemonės – socialinė piniginė parama, tikslinės kompensacijos ir išmokos bei lengvatos. Šios priemonės skirtos neįgaliųjų specialiesiems poreikiams tenkinti bei materialinės padėties garantijoms užtikrinti.\n\n5. Medicininė reabilitacija – asmens sveikatos priežiūros paslaugų rūšis, apimanti kompleksišką reabilitacijos priemonių taikymą (sugrąžinant, kompensuojant sutrikusias funkcijas, palaikant pasiektą lygį) siekiant didžiausio galimo fizinio, psichinio, socialinio asmens savarankiškumo.\n\n6. Neįgalumas – dėl asmens kūno sandaros ir funkcijų sutrikimo bei nepalankių aplinkos veiksnių sąveikos atsiradęs ilgalaikis sveikatos būklės pablogėjimas, dalyvavimo visuomenės gyvenime ir veiklos galimybių sumažėjimas.\n\n7. Neįgalumo lygis – kompleksiškai įvertinus nustatytas asmens sveikatos būklės, savarankiškumo kasdienėje veikloje ir galimybių ugdytis netekimo mastas.\n\n8. Neįgalusis – asmuo, kuriam šio Įstatymo nustatyta tvarka pripažintas neįgalumo lygis arba mažesnis negu 55 procentų darbingumo lygis ir (ar) nustatyta specialiųjų poreikių tenkinimo reikmė.\n\n9. Profesinė reabilitacija – asmens darbingumo, profesinės kompetencijos bei pajėgumo dalyvauti darbo rinkoje atkūrimas arba didinimas ugdymo, socialinio, psichologinio, reabilitacijos ir kitomis poveikio priemonėmis.\n\n10. Specialusis poreikis – specialiosios pagalbos reikmė, atsirandanti dėl asmens įgimtų ar įgytų ilgalaikių sveikatos sutrikimų (neįgalumo ar darbingumo netekimo) ir nepalankių aplinkos veiksnių.\n\n11. Specialiosios pagalbos priemonės – specialiojo poreikio tenkinimo priemonės, kurių tikslas – jas gaunančiam neįgaliajam užtikrinti lygias ugdymo, profesines, socialines bei visaverčio integravimosi į visuomenę galimybes.\n\n12. Specialiųjų ugdymosi poreikių asmuo – asmuo, kurio galimybės dalyvauti ugdymo procese ir visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų ilgalaikių sveikatos sutrikimų (neįgalumo ar darbingumo netekimo).\n\n13. Socialinė reabilitacija – socialinio poveikio priemonių visuma, skatinanti neįgaliųjų socialinį savarankiškumą, dalyvavimo galimybių didėjimą ir veiklos ribojimo mažėjimą siekiant užtikrinti lygias teises ir galimybes dalyvauti visuomenės gyvenime.\n\n14. Techninės pagalbos priemonės – bet koks neįgaliųjų naudojamas specialus ar standartinis gaminys, įrankis, įranga ar techninė sistema, padedantys išvengti, kompensuoti, sumažinti arba pašalinti sutrikusių funkcijų įtaką sveikatos būklei, asmens savarankiškumui, ugdymuisi, darbinei veiklai.\n\n15. Ugdymas – mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai neįgaliųjų socialinės integracijos principai",
      "content": "Neįgaliųjų socialinė integracija organizuojama vadovaujantis šiais principais:\n\n1) lygių teisių – neįgalieji turi tokias pačias teises kaip ir kiti visuomenės nariai;\n\n2) lygių galimybių – neįgaliesiems, kaip ir kitiems visuomenės nariams, sudaromos tokios pat ugdymosi, darbo, laisvalaikio leidimo, dalyvavimo visuomenės, politiniame ir bendruomenės gyvenime galimybės. Tik tais atvejais, kai tokios pat sąlygos ir priemonės yra neveiksmingos, numatomos specialiosios priemonės, gerinančios neįgaliųjų padėtį;\n\n3) diskriminavimo prevencijos – neįgalieji apsaugomi nuo bet kokios diskriminacijos ar išnaudojimo;\n\n4) visapusiško dalyvavimo – visais lygmenimis visi su neįgaliųjų gyvenimu ir veikla susiję klausimai sprendžiami derinant su jais ir (ar) jų atstovais pagal įstatymą bei atsižvelgiant į jų patirtį;\n\n5) savarankiškumo ir pasirinkimo laisvės užtikrinimo – neįgalieji nuolat skatinami būti savarankiški;\n\n6) prieinamumo – neįgaliesiems sudaromos sąlygos veiklai visose gyvenimo srityse ir galimybė naudotis ištekliais;\n\n7) neįgalumo kompensavimo – neįgalumo pasekmės kompensuojamos neįgaliesiems skirtomis įvairiomis piniginės ir nepiniginės paramos formomis;\n\n8) decentralizacijos – pagalba neįgaliesiems priartinama prie jų gyvenamosios vietos, bendruomenė įtraukiama į socialinę neįgaliųjų reabilitaciją;\n\n9) destigmatizacijos – visuomenė šviečiama siekiant šalinti neigiamas nuostatas ir stereotipus, susijusius su neįgaliaisiais;\n\n10) perimamumo ir lankstumo – visos institucijos veikia darniai teikdamos socialines paslaugas ir ugdydamos neįgaliuosius;\n\n11) skirtingų poreikių tenkinimo – neįgalieji sudaro labai įvairialypę visuomenės grupę, todėl, teikiant paramą, atsižvelgiama į skirtingus neįgaliųjų poreikius."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Gestų kalba",
      "content": "Gestų kalba yra kurčiųjų gimtoji kalba.\n\nANTRASIS SKIRSNIS\nNEĮGALIŲJŲ SOCIALINĖS INTEGRACIJOS SISTEMA IR JOS PRIELAIDOS BEI SĄLYGOS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Neįgaliųjų socialinės integracijos sistema",
      "content": "1. Neįgaliųjų socialinės integracijos sistemą sudaro medicininės, profesinės ir socialinės reabilitacijos paslaugų teikimas, specialiųjų poreikių tenkinimas specialiosios pagalbos priemonėmis, neįgaliųjų užimtumo rėmimas, socialinės paramos teikimas, Valstybinio socialinio draudimo fondo pensijų ir išmokų skyrimas ir mokėjimas, Privalomojo sveikatos draudimo fondo išmokų skyrimas ir mokėjimas, ugdymo paslaugų teikimas, lygių galimybių dalyvauti kultūros, sporto ir kitose visuomenės gyvenimo srityse užtikrinimas.\n\n2. Neįgaliųjų socialinės integracijos sistema finansuojama iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo, Užimtumo fondo, Europos Sąjungos struktūrinių fondų ir kitų teisėtai įgytų lėšų."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Informacijos teikimas",
      "content": "Visos valstybės bei savivaldybių institucijos ir įstaigos teikia neįgaliesiems, jų šeimos nariams arba jų atstovams pagal įstatymą, specialistams, dirbantiems neįgaliųjų socialinės integracijos srityje, informaciją apie įgyvendinamas ir numatomas įgyvendinti neįgaliųjų socialinės integracijos programas, teikiamas paslaugas ir materialinę paramą. Visa informacija neįgaliesiems turi būti teikiama jiems prieinama forma."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Neįgaliųjų asmens sveikatos priežiūra",
      "content": "1. Kad būtų užtikrintos lygios neįgaliųjų teisės asmens sveikatos priežiūros srityje, neįgaliesiems asmens sveikatos priežiūros paslaugos teikiamos tokio pat lygio ir pagal tą pačią sistemą kaip ir kitiems visuomenės nariams.\n\n2. Neįgaliesiems taikomos prevencijos priemonės, padedančios išvengti komplikacijų ir darbingumo lygio mažėjimo.\n\n3. Už tinkamų asmens sveikatos priežiūros paslaugų neįgaliesiems teikimo ir komplikacijų bei darbingumo lygio mažėjimo prevencijos priemonių organizavimą bei šių paslaugų kokybės užtikrinimą atsako Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Medicininės reabilitacijos paslaugos",
      "content": "1. Medicininės reabilitacijos paslaugos yra skirtos asmens funkcinei būklei maksimaliai pagerinti, sveikatos būklei stabilizuoti ir fiziniam bei socialiniam savarankiškumui atkurti.\n\n2. Medicininės reabilitacijos paslaugos gali būti teikiamos kartu su profesinės ir socialinės reabilitacijos paslaugomis.\n\n3. Už medicininės reabilitacijos paslaugų teikimo organizavimą ir šių paslaugų kokybės užtikrinimą atsako Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Profesinės reabilitacijos paslaugos",
      "content": "1. Profesinės reabilitacijos paslaugomis siekiama ugdyti ar atkurti neįgaliųjų darbingumą ir didinti jų įsidarbinimo galimybes.\n\n2. Skiriamos šios pagrindinės profesinės reabilitacijos paslaugos: profesinis orientavimas, konsultavimas, profesinių gebėjimų įvertinimas, atkūrimas arba naujų išugdymas, perkvalifikavimas. Šios paslaugos skirtos asmens darbingumui atkurti ir galimybėms savarankiškai įsidarbinti ar dalyvauti įdarbinimo programose didinti.\n\n3. Už profesinės reabilitacijos paslaugų teikimo organizavimą atsako Socialinės apsaugos ir darbo ministerija. Šią funkciją ji įgyvendina pasitelkdama Lietuvos darbo biržą prie Socialinės apsaugos ir darbo ministerijos bei Lietuvos darbo rinkos mokymo tarnybą prie Socialinės apsaugos ir darbo ministerijos.\n\n4. Už profesinės reabilitacijos specialistų, gebančių įvertinti ir skatinti asmens darbingumą, rengimą ir kvalifikacijos tobulinimą atsako Švietimo ir mokslo ministerija. Šią funkciją ji įgyvendina bendradarbiaudama su Sveikatos apsaugos ministerija bei Socialinės apsaugos ir darbo ministerija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Socialinės reabilitacijos paslaugos",
      "content": "1. Socialinės reabilitacijos paslaugos teikiamos asmenims siekiant suformuoti arba atkurti jų socialinius ir savarankiško gyvenimo įgūdžius, padėti įsigyti išsilavinimą, užtikrinti galimybes dalyvauti visuomenės gyvenime bei darbo rinkoje.\n\n2. Skiriamos šios pagrindinės socialinės reabilitacijos paslaugos: socialinių ir savarankiško gyvenimo įgūdžių ugdymas, palaikymas bei atkūrimas, motyvacijos įsigyti išsilavinimą ir dirbti didinimas, meninių, sportinių bei kitų gebėjimų lavinimas.\n\n3. Už socialinės reabilitacijos paslaugų teikimo organizavimą ir šių paslaugų kokybės užtikrinimą atsako apskričių viršininkai ir savivaldybių institucijos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Aplinkos prieinamumas",
      "content": "1. Reikalavimai dėl neįgaliesiems fiziškai tinkamos aplinkos visose gyvenimo srityse įgyvendinami atliekant teritorijų planavimą ir statinių projektavimą bei viešosios paskirties pastatų, būsto ir jo aplinkos, viešojo transporto objektų, skirtų keleiviams aptarnauti, ir jų infrastruktūros, informacinės aplinkos pritaikymą neįgaliųjų specialiesiems poreikiams.\n\n2. Už aplinkos pritaikymo neįgaliųjų specialiesiems poreikiams statybos normatyvinių techninių dokumentų parengimą ir jų įgyvendinimo priežiūrą atsako Aplinkos ministerija.\n\n3. Už objektų pritaikymą neįgaliųjų specialiesiems poreikiams atsako savivaldybių institucijos ir šio straipsnio 1 dalyje nurodytų objektų savininkai bei naudotojai.\n\n4. Už informacinės aplinkos neįgaliesiems pritaikymo organizavimą atsako Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Neįgaliųjų ugdymas",
      "content": "1. Visi neįgalieji turi teisę būti ugdomi, nesvarbu, koks jų neįgalumo lygis ar darbingumo lygis.\n\n2. Neįgalieji ugdomi mokyklose ir kitose įstaigose, kuriose teikiamos ugdymo paslaugos, atsižvelgiant į jų specialiuosius ugdymosi poreikius, sugebėjimus ir fizinę bei psichinę būklę.\n\n3. Neįgaliųjų ugdymo sistemos struktūrą, valdymą bei šių asmenų formaliojo ir neformaliojo ugdymo bei pagalbos jiems pagrindus nustato Švietimo įstatymas ir kiti teisės aktai.\n\n4. Už neįgaliųjų ugdymo kokybę Švietimo įstatymo ir kitų teisės aktų nustatyta tvarka atsako Švietimo ir mokslo ministerija, kitos valstybės ir savivaldybių institucijos bei įstaigos pagal kompetenciją."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Neįgaliųjų užimtumas",
      "content": "1. Neįgaliųjų įdarbinimo rėmimą reglamentuoja Darbo kodeksas ir kiti teisės aktai.\n\n2. Darbo terapijos ir bendrojo užimtumo socialinių paslaugų teikimą reglamentuoja Socialinių paslaugų įstatymas ir kiti teisės aktai.\n\n3. Neįgaliųjų darbo sąlygas, darbo laiką, poilsio laiką ir kitas su darbu susijusias garantijas nustato Darbo kodeksas, Darbuotojų saugos ir sveikatos įstatymas, kiti teisės aktai.\n\n4. Be to, kiti teisės aktai gali nustatyti paramos teikimą įsidarbinti siekiantiems neįgaliesiems ir neįgaliuosius įdarbinusiems darbdaviams."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Neįgaliųjų materialinės padėties garantijos",
      "content": "1. Neįgaliųjų pensijų ir pašalpų dydį, jų mokėjimo tvarką, kitas sąlygas nustato Valstybinių socialinio draudimo pensijų, Valstybinių pensijų, Valstybinių šalpos išmokų įstatymai, šis Įstatymas ir kiti teisės aktai.\n\n2. Be to, kiti teisės aktai gali nustatyti įvairių išmokų ar lengvatų teikimą neįgaliesiems."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kultūrinė veikla, kūno kultūra ir sportas",
      "content": "1. Už neįgaliųjų integravimą į kultūrinę veiklą, poilsį ir sportą ir lygių galimybių jiems dalyvauti šiose gyvenimo srityse kartu su kitais visuomenės nariais sudarymą atsako apskričių viršininkai ir savivaldybių institucijos. Apskričių viršininkai iš apskričių viršininkų administracijoms skirtų valstybės biudžeto lėšų, o savivaldybių institucijos – iš savivaldybių biudžetų lėšų remia neįgaliųjų visuomeninių organizacijų įgyvendinamas kultūros, kūno kultūros ir sporto programas ir kitas priemones, skirtas visiems atitinkamoje apskrities ar savivaldybės teritorijoje gyvenantiems neįgaliesiems.\n\n2. Valstybės masto ir tarptautinius neįgaliųjų kūno kultūros ir sporto renginius organizuoja ir rengia neįgaliųjų sporto organizacijos kartu su kitomis neįgaliųjų visuomeninėmis organizacijomis. Šie renginiai remiami iš valstybės biudžeto lėšų.\n\n3. Už neįgaliųjų kūno kultūros ir sporto rėmimą ir organizavimą atsako Kūno kultūros ir sporto departamentas prie Lietuvos Respublikos Vyriausybės.\n\n4. Neįgaliųjų kūno kultūros ir sporto, kūno kultūros ir sporto organizacijų veiklos teisinius pagrindus, valstybės institucijų ir visuomeninių organizacijų kompetenciją neįgaliųjų kūno kultūros ir sporto srityje reglamentuoja Kūno kultūros ir sporto įstatymas ir kiti teisės aktai.\n\nTREČIASIS SKIRSNIS\nNEĮGALIŲJŲ SOCIALINĘ INTEGRACIJĄ ĮGYVENDINANČIOS INSTITUCIJOS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Neįgaliųjų socialinės integracijos valdymas",
      "content": "1. Neįgaliųjų socialinės integracijos valdymas apima neįgaliųjų socialinės integracijos priemonių planavimą, administravimą, organizavimą bei įgaliojimų ir atsakomybės paskirstymą bei priežiūrą.\n\n2. Pagrindinės neįgaliųjų socialinę integraciją įgyvendinančios institucijos yra:\n\n1) Lietuvos Respublikos Vyriausybė. Ji koordinuoja ir įgyvendina neįgaliųjų socialinės integracijos sistemą, tvirtina ilgalaikes valstybines neįgaliųjų socialinės integracijos programas ir strategijas;\n\n2) ministerijos. Jos pagal savo kompetenciją rengia ir teikia Lietuvos Respublikos Vyriausybei siūlymus, įstatymų ir kitų teisės aktų projektus dėl neįgaliųjų socialinės integracijos sistemos tobulinimo bei organizuoja neįgaliųjų socialinės integracijos sistemos įgyvendinimą;\n\n3) apskričių viršininkai. Jie kartu su apskrities savivaldybių institucijomis rengia ir įgyvendina apskrities neįgaliųjų socialinės integracijos programas, atsako už socialinių paslaugų įstaigų, teikiančių specialiąsias socialines paslaugas neįgaliesiems, veiklos užtikrinimą;\n\n4) savivaldybių institucijos. Jos rengia ir įgyvendina savivaldybės neįgaliųjų socialinės integracijos programas, atsako už neįgaliųjų specialiųjų poreikių tenkinimą teikiant bendrąsias ir specialiąsias socialines paslaugas, sąlygų neįgaliesiems integruotis į bendruomenę sudarymą, bendradarbiavimą su neįgaliųjų visuomeninėmis organizacijomis;\n\n5) Lietuvos neįgaliųjų reikalų taryba prie Lietuvos Respublikos Vyriausybės. Ji padeda Lietuvos Respublikos Vyriausybei koordinuoti ir įgyvendinti neįgaliųjų socialinės integracijos sistemą, koordinuoja ir įgyvendina Nacionalinę žmonių su negalia socialinės integracijos programą, kitas neįgaliųjų socialinės integracijos priemones, atlieka kitas teisės aktų jai pavestas funkcijas;\n\n6) visuomeninės neįgaliųjų organizacijos. Jos atstovauja neįgaliųjų interesams bei padeda įgyvendinti neįgaliųjų socialinės integracijos priemones: organizuoja socialinių paslaugų teikimą neįgaliesiems, neįgaliųjų poilsį, sportą, turizmą, kultūrinę veiklą, tarptautinį bendradarbiavimą. Organizuodamos savo veiklą, visuomeninės neįgaliųjų organizacijos bendradarbiauja su valstybės ir savivaldybių institucijomis ir įstaigomis, gali gauti šių institucijų ir įstaigų finansinę paramą."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Lietuvos neįgaliųjų reikalų taryba prie Lietuvos Respublikos Vyriausybės",
      "content": "1. Lietuvos neįgaliųjų reikalų taryba prie Lietuvos Respublikos Vyriausybės (toliau – Taryba) yra Vyriausybei atskaitinga kolegiali institucija.\n\n2. Tarybos nuostatus ir sudėtį tvirtina Vyriausybė.\n\n3. Taryba sudaroma pariteto principu iš visuomeninių neįgaliųjų organizacijų, turinčių filialus, atstovybes ar narius – kitas visuomenines neįgaliųjų organizacijas, ir valstybės institucijų atstovų. Lietuvos Respublikos Vyriausybės sprendimu į Tarybą gali būti įtraukti ir kitų organizacijų ir institucijų atstovai.\n\n4. Tarybos sprendimus vykdo sekretoriatas. Sekretoriatą sudaro valstybės tarnautojai ir dirbantys pagal darbo sutartis darbuotojai. Sekretoriato nuostatus tvirtina Taryba.\n\n5. Taryba yra juridinis asmuo. Ji turi sąskaitą banke, antspaudą su valstybės herbu ir savo pavadinimu.\n\n6. Už savo veiklą Taryba atsiskaito Lietuvos Respublikos Vyriausybei Tarybos nuostatuose nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nNEĮGALUMO LYGIO IR DARBINGUMO LYGIO NUSTATYMAS, PROFESINĖS REABILITACIJOS PASLAUGŲ TEIKIMAS, REABILITACIJOS PAŠALPA IR GINČŲ SPRENDIMAS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Neįgalumo lygį ir darbingumo lygį nustatanti įstaiga",
      "content": "1. Neįgalumo lygį ir darbingumo lygį nustato Neįgalumo ir darbingumo nustatymo tarnyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Tarnyba).\n\n2. Tarnybos nuostatus tvirtina Socialinės apsaugos ir darbo ministerija.\n\n3. Tarnyba priima sprendimus dėl:\n\n1) neįgalumo lygio, jo priežasties, atsiradimo laiko, termino;\n\n2) darbingumo lygio, jo priežasties, atsiradimo laiko, termino;\n\n3) profesinės reabilitacijos paslaugų poreikio asmenims iki 18 metų, kurie yra (buvo) draudžiami valstybiniu socialiniu draudimu, ir asmenims, vyresniems kaip 18 metų;\n\n4) neįgaliųjų darbo pobūdžio ir sąlygų;\n\n5) bendro pirminio neįgaliųjų specialiųjų poreikių nustatymo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Neįgalumo lygio nustatymas",
      "content": "1. Neįgalumo lygis nustatomas asmenims iki 18 metų, išskyrus asmenis, kurie yra (buvo) draudžiami valstybiniu socialiniu draudimu.\n\n2. Neįgalumas gali būti trijų lygių – sunkus, vidutinis ir lengvas.\n\n3. Neįgalumo lygis nustatomas kompleksiškai vertinant asmens sveikatos būklę, galimybes būti savarankiškam kasdienėje veikloje, galimybes ugdytis, aplinkos veiksnių įtaką ir kitus svarbius aspektus.\n\n4. Neįgalumo lygio nustatymo kriterijus ir tvarką nustato Sveikatos apsaugos ministerija kartu su Socialinės apsaugos ir darbo ministerija bei Švietimo ir mokslo ministerija."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Darbingumo lygio nustatymas",
      "content": "1. Darbingumo lygis nustatomas asmenims nuo 18 metų iki senatvės pensijos amžiaus.\n\n2. Jeigu jaunesnis kaip 18 metų asmuo teisės aktų nustatyta tvarka yra (buvo) draudžiamas valstybiniu socialiniu draudimu, darbingumo lygis nustatomas nesukakusiam 18 metų asmeniui.\n\n3. Darbingumo lygis dėl nelaimingo atsitikimo darbe ar profesinės ligos nustatomas asmenims neatsižvelgiant į jų amžių Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n4. Darbingumo lygis nustatomas įvertinus asmens sveikatos būklę ir galimybes atlikti turimos kvalifikacijos darbus, įgyti naują kvalifikaciją ar dirbti darbus, nereikalaujančius profesinės kvalifikacijos po to, kai yra panaudotos visos galimos medicininės ir profesinės reabilitacijos bei specialiosios pagalbos priemonės.\n\n5. Kai dėl asmens sunkių organizmo funkcinių sutrikimų profesinė reabilitacija nėra galima arba dėl asmens amžiaus netikslinga, darbingumo lygis nustatomas vadovaujantis medicininiais kriterijais.\n\n6. Darbingumo lygis nustatomas remiantis asmenį gydančių gydytojų, profesinės reabilitacijos ir kitų specialistų pateiktais dokumentais. Nustatant darbingumo lygį turi teisę dalyvauti asmuo, kurio darbingumo lygis vertinamas, ir (ar) jo atstovas pagal įstatymą. Darbingumo lygį nustatanti institucija gali nuspręsti pakviesti asmenį ir (ar) jo atstovą pagal įstatymą dalyvauti nustatant darbingumo lygį.\n\n7. Darbingumas įvertinamas procentais ir jo lygis nustatomas 5 punktų intervalais, t. y.:\n\n1) jei asmeniui nustatoma 0–25 procentų darbingumo, asmuo laikomas nedarbingu;\n\n2) jei asmeniui nustatoma 30–55 procentų darbingumo, asmuo laikomas iš dalies darbingu;\n\n3) jei asmeniui nustatoma 60–100 procentų darbingumo, asmuo laikomas darbingu.\n\n8. Darbingumo lygio nustatymo kriterijus ir tvarką nustato Socialinės apsaugos ir darbo ministerija kartu su Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Profesinės reabilitacijos paslaugų poreikio tenkinimas",
      "content": "1. Koks yra profesinės reabilitacijos paslaugų poreikis, nustato Tarnyba.\n\n2. Profesinės reabilitacijos paslaugų poreikio nustatymo kriterijus, profesinės reabilitacijos paslaugų teikimo bei finansavimo taisykles tvirtina Socialinės apsaugos ir darbo ministerija.\n\n3. Profesinės reabilitacijos programas įgyvendina asmens sveikatos priežiūros įstaigos, teikiančios reabilitacijos paslaugas, profesinės reabilitacijos centrai, profesinio rengimo ir kitos ugdymo institucijos.\n\n4. Profesinės reabilitacijos paslaugų teikimas finansuojamas iš valstybės biudžeto, Užimtumo fondo ir kitų lėšų."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Profesinės reabilitacijos pašalpa",
      "content": "1. Kai asmuo, dalyvaujantis profesinės reabilitacijos programoje, yra draudžiamas visų rūšių valstybiniu socialiniu draudimu, jam iš Valstybinio socialinio draudimo fondo biudžeto lėšų mokama profesinės reabilitacijos pašalpa. Jos dydis ir mokėjimo tvarka nustatyti Ligos ir motinystės socialinio draudimo įstatyme.\n\n2. Kai asmuo, dalyvaujantis profesinės reabilitacijos programoje, nedraudžiamas valstybiniu socialiniu draudimu arba draudžiamas tik valstybiniu socialiniu pensijų draudimu, jam Lietuvos Respublikos Vyriausybės nustatyta tvarka iš valstybės biudžeto lėšų mokama dviejų valstybinių socialinio draudimo bazinių pensijų dydžio profesinės reabilitacijos pašalpa.\n\n3. Teisę gauti profesinės reabilitacijos pašalpą turi asmenys, kuriems Tarnyba nustatė profesinės reabilitacijos paslaugų poreikį ir kurie dalyvauja profesinės reabilitacijos programoje.\n\n4. Profesinės reabilitacijos pašalpa asmeniui skiriama nuo pirmos dalyvavimo profesinės reabilitacijos programoje dienos ir mokama kiekvieną mėnesį, bet ne ilgiau kaip 180 kalendorinių dienų. Ši pašalpa skiriama ir mokama neatsižvelgiant į kitas asmens gaunamas pajamas.\n\n5. Sprendimą dėl profesinės reabilitacijos pašalpos mokėjimo priima šią pašalpą skirianti ir mokanti institucija, vadovaudamasi Tarnybos sprendimu dėl profesinės reabilitacijos paslaugų poreikio.\n\n6. Pasibaigus profesinės reabilitacijos programai, Tarnyba priima sprendimą dėl asmens darbingumo lygio."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Ginčų dėl neįgalumo lygio ir darbingumo lygio nustatymo sprendimas",
      "content": "1. Ginčus dėl neįgalumo lygio ir darbingumo lygio nustatymo nagrinėja ir sprendžia Ginčų komisija prie Socialinės apsaugos ir darbo ministerijos (toliau – Komisija).\n\n2. Komisiją steigia, jos sudėtį, nuostatus bei ginčų nagrinėjimo tvarką tvirtina socialinės apsaugos ir darbo ministras.\n\n3. Komisijos priimtą sprendimą privalo vykdyti ginčo šalys ir kiti su ginču susiję asmenys.\n\n4. Komisijos sprendimas gali būti skundžiamas teismui įstatymų nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nSPECIALIŲJŲ POREIKIŲ NUSTATYMAS IR TENKINIMAS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Specialiųjų poreikių nustatymas ir tenkinimas",
      "content": "1. Specialieji neįgaliųjų poreikiai nustatomi ir tenkinami neatsižvelgiant į jų amžių, neįgalumo lygį ar darbingumo lygį ir siekiant užtikrinti lygias teises ir galimybes visose gyvenimo srityse.\n\n2. Specialieji poreikiai nustatomi tokiose pagrindinėse neįgaliųjų veiklos srityse: buityje ir asmeniniame gyvenime, ugdymesi, darbinėje veikloje, visuomeniniame gyvenime.\n\n3. Specialiųjų poreikių nustatymo, jų tenkinimo tvarką ir sąlygas nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\n\n4. Specialieji poreikiai tenkinami specialiosios pagalbos priemonėmis. Jos gali būti šių tipų: techninės pagalbos priemonės, finansinės pagalbos priemonės ir socialinės paslaugos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Aprūpinimas techninės pagalbos priemonėmis",
      "content": "1. Skiriamos šios techninės pagalbos priemonių rūšys:\n\n1) gydymo ir funkcinio lavinimo priemonės;\n\n2) įtvarai (ortezai) ir protezai (išskyrus endoprotezus);\n\n3) asmeninės apsaugos ir priežiūros priemonės;\n\n4) asmens judėsenos priemonės;\n\n5) judėsenos namuose priemonės (įskaitant valgymo ir gėrimo įtaisus);\n\n6) butų ir kitų patalpų baldai ir pagalbiniai įtaisai (įskaitant poilsio ir darbo baldus, taip pat baldų priedėlius ir gyvenamosios, darbo bei mokomosios aplinkos pritaikymo priemones);\n\n7) bendravimo, informavimo ir signalizavimo priemonės (įskaitant skaitymo, rašymo, telefono ryšio priemones ir apsaugos signalizatorius);\n\n8) produktų ir prekių naudojimo priemonės.\n\n2. Techninės pagalbos priemonių poreikį nustato Lietuvos nacionalinės sveikatos sistemos asmens sveikatos priežiūros įstaigų reabilitacijos specialistai ar (ir) savivaldybių administracijų padalinių, atsakingų už socialinių paslaugų organizavimą ir administravimą, sudarytos komisijos (į šias komisijas turi būti įtraukti medicininės reabilitacijos ir socialinio darbo specialistai), ar (ir) ugdymo įstaigos specialiojo ugdymo komisijos, ar (ir) pedagoginės psichologinės tarnybos.\n\n3. Aprūpinimą techninės pagalbos priemonėmis pagal kompetenciją organizuoja ir aprūpinimo atitinkamomis techninės pagalbos priemonėmis tvarką nustato Sveikatos apsaugos ministerija, Socialinės apsaugos ir darbo ministerija bei Švietimo ir mokslo ministerija."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Finansinės pagalbos priemonės",
      "content": "1. Skiriamos šios finansinės pagalbos priemonių neįgaliesiems rūšys: socialinė piniginė parama, tikslinės kompensacijos ir išmokos bei lengvatos.\n\n2. Socialinė piniginė parama skiriama siekiant užtikrinti neįgaliųjų materialinės padėties garantijas.\n\n3. Tikslinės kompensacijos ir išmokos skiriamos siekiant neįgaliesiems kompensuoti specialiųjų poreikių tenkinimo išlaidas.\n\n4. Lengvatos teikiamos siekiant neįgaliesiems užtikrinti specialiųjų poreikių tenkinimą tais atvejais, kai kitomis specialiosios pagalbos priemonėmis nėra galimybių patenkinti šiuos poreikius.\n\n5. Finansinės pagalbos priemonių teikimą reglamentuoja šis Įstatymas ir kiti teisės aktai."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Socialinės paslaugos",
      "content": "Neįgaliesiems teikiamų socialinių paslaugų sampratą, teises į socialines paslaugas, socialinių paslaugų valdymo, teikimo, skyrimo ir gavimo sąlygas, socialinių paslaugų kontrolės ir priežiūros, pirkimo, finansavimo, mokėjimo už socialines paslaugas principus apibrėžia Socialinių paslaugų įstatymas ir kiti teisės aktai."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Specialiosios pagalbos priemonių finansavimas",
      "content": "Specialiosios pagalbos priemonių teikimas finansuojamas iš valstybės ir savivaldybių biudžetų, Valstybinio socialinio draudimo fondo ir Privalomojo sveikatos draudimo fondo biudžetų, kitų įstaigų (organizacijų) lėšų, paramos lėšų, suteikus specialiosios pagalbos priemones gautų lėšų ir kitų lėšų.\n\nŠEŠTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Teisių ir garantijų išsaugojimas",
      "content": "Šis Įstatymas ir kiti teisės aktai, susiję su šiuo Įstatymu ir jo įgyvendinimu, neturi pabloginti asmenų, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, materialinės ir socialinės padėties."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Asmenų iki 18 metų teisių išsaugojimas",
      "content": "1. Asmenims iki 18 metų, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, iki nustatyto invalidumo termino pabaigos neįgalumo lygis nustatomas jų atstovų pagal įstatymą pageidavimu. Pakartotinai tikrinant šių asmenų sveikatos būklę dėl to, kad pasibaigė nustatytas invalidumo terminas, neįgalumo lygis nustatomas privalomai.\n\n2. Asmenims iki 18 metų, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, iki to laiko, kol jiems bus nustatytas neįgalumo lygis, mokamos ne mažesnės negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytos išmokos (pensijos, pašalpos ir kompensacijos) ir jie turi teisę naudotis ne mažesnėmis garantijomis ir lengvatomis negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytosios."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Sukakusių senatvės pensijos amžių asmenų teisių išsaugojimas",
      "content": "1. Iki šio Įstatymo įsigaliojimo sukakusiems senatvės pensijos amžių asmenims, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, iki nustatyto invalidumo termino pabaigos mokamos ne mažesnės negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytos išmokos (pensijos, pašalpos ir kompensacijos) ir jie turi teisę naudotis ne mažesnėmis garantijomis ir lengvatomis negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytosios.\n\n2. Iki šio Įstatymo įsigaliojimo sukakusiems senatvės pensijos amžių asmenims, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka invalidumas buvo nustatytas neterminuotam laikui, mokamos ne mažesnės negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytos išmokos (pensijos, pašalpos ir kompensacijos) ir jie turi teisę naudotis ne mažesnėmis garantijomis ir lengvatomis negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytosios."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Nesukakusių senatvės pensijos amžiaus asmenų teisių išsaugojimas",
      "content": "1. Siekiant išsaugoti nesukakusių senatvės pensijos amžiaus asmenų, kuriems iki šio Įstatymo įsigaliojimo buvo nustatyta invalidumo grupė, teises, numatomas pereinamasis laikotarpis – nuo 2005 m. liepos 1 d. iki 2007 m. birželio 30 d.\n\n2. Socialinės apsaugos ir darbo ministerijos nustatyta tvarka iki 2007 m. birželio 30 d. visiems nuo 18 metų iki senatvės pensijos amžiaus asmenims, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, turi būti nustatytas darbingumo lygis.\n\n3. Nesukakę senatvės pensijos amžiaus asmenys, kuriems iki šio Įstatymo įsigaliojimo buvo nustatyta I, II ar III invalidumo grupė, pereinamuoju laikotarpiu iki to laiko, kol jiems bus nustatytas darbingumo lygis, prilyginami neįgaliesiems, kurie šio Įstatymo nustatyta tvarka pripažinti nedarbingais arba iš dalies darbingais remiantis iki šio Įstatymo įsigaliojimo buvusia tvarka išduotais invalidumo pažymėjimais.\n\n4. Nesukakusiems senatvės pensijos amžiaus asmenims, kuriems iki šio Įstatymo įsigaliojimo buvusia tvarka buvo nustatytas invalidumas, pereinamuoju laikotarpiu iki to laiko, kol jiems bus nustatytas darbingumo lygis, mokamos ne mažesnės negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytos išmokos (pensijos, pašalpos ir kompensacijos) ir jie turi teisę naudotis ne mažesnėmis garantijomis ir lengvatomis negu iki 2005 m. birželio 30 d. galiojusiuose teisės aktuose nustatytosios.\n\n5. Nesukakusiems senatvės pensijos amžiaus asmenims, kuriems iki šio Įstatymo įsigaliojimo neterminuotai buvo nustatytas invalidumas, darbingumo lygis nustatomas remiantis iki šio Įstatymo įsigaliojimo buvusia tvarka išduotais invalidumo pažymėjimais bei šio straipsnio 3 dalies nuostatomis, išskyrus atvejus, kai neįgalusis pats savo noru kreipiasi į Tarnybą dėl darbingumo lygio nustatymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "1. Lietuvos Respublikos Vyriausybė iki 2004 m. rugsėjo 1 d. parengia ir pateikia Lietuvos Respublikos Seimui su šio Įstatymo įgyvendinimu susijusių įstatymų projektus.\n\n2. Lietuvos Respublikos Vyriausybė, jos įgaliota valstybės institucija ir ministerijos iki 2005 m. sausio 1 d. patvirtina:\n\n1) Neįgalumo ir darbingumo nustatymo tarnybos nuostatus;\n\n2) Ginčų komisijos prie Socialinės apsaugos ir darbo ministerijos sudėtį ir nuostatus;\n\n3) neįgalumo lygio ir darbingumo lygio nustatymo kriterijus ir taisykles;\n\n4) specialiųjų poreikių nustatymo ir jų tenkinimo sąlygas bei taisykles;\n\n5) profesinės reabilitacijos paslaugų poreikio nustatymo kriterijus, teikimo bei finansavimo taisykles;\n\n6) profesinės reabilitacijos pašalpos skyrimo ir mokėjimo nuostatus;\n\n7) darbingumo lygio, susijusio su nelaimingais atsitikimais darbe ir profesinių ligų padariniais, nustatymo taisykles;\n\n8) darbingumo nustatymo pereinamuoju laikotarpiu taisykles.\n\n3. Valstybės ir savivaldybių institucijos ir įstaigos pagal kompetenciją iki 2005 m. sausio 1 d. priima kitus šiam Įstatymui įgyvendinti būtinus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 2 straipsnį, įsigalioja nuo 2005 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Šio Įstatymo tikslas",
      "definition": "užtikrinti neįgaliųjų lygias teises ir galimybes visuomenėje, nustatyti neįgaliųjų socialinės integracijos principus, apibrėžti socialinės integracijos sistemą ir jos prielaidas bei sąlygas, neįgaliųjų socialinę integraciją įgyvendinančias institucijas, neįgalumo lygio ir darbingumo lygio nustatymą, profesinės reabilitacijos paslaugų teikimą, specialiųjų poreikių nustatymo ir tenkinimo principus.\n\n2. Šis Įstatymas taikomas Lietuvos Respublikoje nuolat gyvenantiems neįgaliesiems.",
      "source_provision": "art1"
    },
    {
      "term": "Aplinka",
      "definition": "neįgaliojo viešojo ir asmeninio gyvenimo bei veiklos sąlygos ir galimybės laisvai judėti, naudotis visuomenėje teikiamomis paslaugomis, gauti reikiamą informaciją, bendrauti ir dalyvauti visose visuomenės gyvenimo srityse.",
      "source_provision": "art2"
    },
    {
      "term": "Aplinkos veiksniai",
      "definition": "išorinės aplinkybės, lengvinančios arba trukdančios neįgaliojo gyvenimui ir veiklai. Aplinkos veiksniai neįgaliojo socialinei integracijai gali būti palankūs arba nepalankūs.",
      "source_provision": "art2"
    },
    {
      "term": "Darbingumo lygis",
      "definition": "asmens pajėgumas įgyvendinti anksčiau įgytą profesinę kompetenciją ar įgyti naują profesinę kompetenciją arba atlikti mažesnės profesinės kompetencijos reikalaujančius darbus.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinės pagalbos priemonės",
      "definition": "socialinė piniginė parama, tikslinės kompensacijos ir išmokos bei lengvatos. Šios priemonės skirtos neįgaliųjų specialiesiems poreikiams tenkinti bei materialinės padėties garantijoms užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Medicininė reabilitacija",
      "definition": "asmens sveikatos priežiūros paslaugų rūšis, apimanti kompleksišką reabilitacijos priemonių taikymą (sugrąžinant, kompensuojant sutrikusias funkcijas, palaikant pasiektą lygį) siekiant didžiausio galimo fizinio, psichinio, socialinio asmens savarankiškumo.",
      "source_provision": "art2"
    },
    {
      "term": "Neįgalumas",
      "definition": "dėl asmens kūno sandaros ir funkcijų sutrikimo bei nepalankių aplinkos veiksnių sąveikos atsiradęs ilgalaikis sveikatos būklės pablogėjimas, dalyvavimo visuomenės gyvenime ir veiklos galimybių sumažėjimas.",
      "source_provision": "art2"
    },
    {
      "term": "Neįgalumo lygis",
      "definition": "kompleksiškai įvertinus nustatytas asmens sveikatos būklės, savarankiškumo kasdienėje veikloje ir galimybių ugdytis netekimo mastas.",
      "source_provision": "art2"
    },
    {
      "term": "Neįgalusis",
      "definition": "asmuo, kuriam šio Įstatymo nustatyta tvarka pripažintas neįgalumo lygis arba mažesnis negu 55 procentų darbingumo lygis ir (ar) nustatyta specialiųjų poreikių tenkinimo reikmė.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinė reabilitacija",
      "definition": "asmens darbingumo, profesinės kompetencijos bei pajėgumo dalyvauti darbo rinkoje atkūrimas arba didinimas ugdymo, socialinio, psichologinio, reabilitacijos ir kitomis poveikio priemonėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis poreikis",
      "definition": "specialiosios pagalbos reikmė, atsirandanti dėl asmens įgimtų ar įgytų ilgalaikių sveikatos sutrikimų (neįgalumo ar darbingumo netekimo) ir nepalankių aplinkos veiksnių.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiosios pagalbos priemonės",
      "definition": "specialiojo poreikio tenkinimo priemonės, kurių tikslas – jas gaunančiam neįgaliajam užtikrinti lygias ugdymo, profesines, socialines bei visaverčio integravimosi į visuomenę galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiųjų ugdymosi poreikių asmuo",
      "definition": "asmuo, kurio galimybės dalyvauti ugdymo procese ir visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų ilgalaikių sveikatos sutrikimų (neįgalumo ar darbingumo netekimo).",
      "source_provision": "art2"
    },
    {
      "term": "Socialinė reabilitacija",
      "definition": "socialinio poveikio priemonių visuma, skatinanti neįgaliųjų socialinį savarankiškumą, dalyvavimo galimybių didėjimą ir veiklos ribojimo mažėjimą siekiant užtikrinti lygias teises ir galimybes dalyvauti visuomenės gyvenime.",
      "source_provision": "art2"
    },
    {
      "term": "Techninės pagalbos priemonės",
      "definition": "bet koks neįgaliųjų naudojamas specialus ar standartinis gaminys, įrankis, įranga ar techninė sistema, padedantys išvengti, kompensuoti, sumažinti arba pašalinti sutrikusių funkcijų įtaką sveikatos būklei, asmens savarankiškumui, ugdymuisi, darbinei veiklai.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymas",
      "definition": "mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas.",
      "source_provision": "art2"
    }
  ]
}
