{
  "id": "lt-law-xi-1498",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo 6, 7, 11, 14, 18, 22, 23, 28 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1498",
  "status": "in_force",
  "issued_date": "2011-06-22",
  "in_force_date": "2011-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CB176F2F9493",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Mokinys, kuris lygiagrečiai su profesinio mokymo programa mokosi pagal pagrindinio ugdymo programą arba pagal vidurinio ugdymo programą, pagrindinį išsilavinimą arba vidurinį išsilavinimą įgyja Švietimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "7 straipsnio 4 dalyje vietoj žodžių „socialinės apsaugos ir darbo“ įrašyti žodį „ūkio“ ir šią dalį išdėstyti taip:\n\n„4. Įvertinus asmens neformaliojo profesinio mokymo metu įgytas kompetencijas, švietimo ir mokslo ministro nustatyta ir su ūkio ministru suderinta asmens įgytų kompetencijų vertinimo tvarka jos gali būti pripažintos kaip atitinkamo lygio kvalifikacija arba jos dalis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 11 straipsnio 1 dalyje vietoj žodžių „kompetencijas vertinančios“ įrašyti žodžius „kompetencijų vertinimo“ ir šią dalį išdėstyti taip:\n\n„1. Reikalavimus kompetencijų vertinimo institucijoms ir jų akreditacijos tvarką nustato Vyriausybė.“\n\n2. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmens įgytų kompetencijų įvertinimą organizuoja kompetencijų vertinimo institucijos, vadovaudamosi švietimo ir mokslo ministro nustatyta ir su ūkio ministru suderinta asmens įgytų kompetencijų vertinimo tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 8 dalies pakeitimas",
      "content": "14 straipsnio 8 dalyje vietoj žodžių „socialinės apsaugos ir darbo“ įrašyti žodį „ūkio“ ir šią dalį išdėstyti taip:\n\n„8. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Reikalavimus vidaus reikalų profesinio mokymo sutartims ir jų registravimo tvarką nustato vidaus reikalų ministras, reikalavimus kitoms profesinio mokymo sutartims ir jų registravimo tvarką – švietimo ir mokslo ministras kartu su ūkio ministru.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių „Socialinės apsaugos ir darbo“ įrašyti žodį „Ūkio“ ir šią dalį išdėstyti taip:\n\n„1. Profesinio mokymo kokybę pagal kompetenciją užtikrina Švietimo ir mokslo ministerija, Ūkio ministerija, kitos ministerijos ir Vyriausybės įstaigos, įstaigos prie Švietimo ir mokslo ministerijos, Kvalifikacijų tvarkymo institucija, savivaldybės institucijos, nevalstybinės profesinio mokymo įstaigos savininkas (dalyvių susirinkimas), profesinio mokymo įstaigos vadovas, inicijuodami ir įteisindami viešus susitarimus dėl profesinio mokymo kokybės sampratos, numatydami profesinio mokymo kokybės rodiklius, kriterijus, standartus ar kitokius reikalavimus, stebėdami ir vertindami profesinio mokymo atitiktį susitarimams, planuodami ir įgyvendindami profesinio mokymo tobulinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 1 dalies 13 punkto ir 2 dalies pakeitimas",
      "content": "1. 22 straipsnio 1 dalies 13 punkte vietoj žodžių „Socialinės apsaugos ir darbo“ įrašyti žodį „Ūkio“ ir šį punktą išdėstyti taip:\n\n„13) suderinusi su Ūkio ministerija, tvirtina asmens įgytų kompetencijų vertinimo tvarkos aprašą, vertinimui skirtų lėšų paskirstymo tvarkos aprašą;“.\n\n2. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Švietimo ir mokslo ministerija kartu su Ūkio ministerija:\n\n1) nustato profesinių standartų ir profesinio rengimo standartų struktūrą, jų rengimo, keitimo ir papildymo tvarką ir juos tvirtina;\n\n2) rengia profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką ir šią metodiką teikia Vyriausybei tvirtinti;\n\n3) nustato reikalavimus profesinio mokymo sutartims ir jų registravimo tvarką;\n\n4) vykdo profesinio mokymo programų finansavimą iš valstybės biudžeto, taikant mokymo lėšų skyrimo vienam mokiniui principą;\n\n5) rengia Formaliojo profesinio mokymo licencijavimo taisykles ir šias taisykles teikia Vyriausybei tvirtinti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Ūkio ministerijos įgaliojimai\n\nŪkio ministerija:\n\n1) dalyvauja kuriant žmogiškųjų išteklių plėtros politiką ir ją vykdo;\n\n2) dalyvauja kuriant ir vykdant profesinio mokymo politiką;\n\n3) organizuoja žmogiškųjų išteklių paklausos darbo rinkoje prognostinius tyrimus ir jų rezultatų sklaidą vykdant profesinį orientavimą;\n\n4) koordinuoja savo įsteigtų ar ministerijai priskirtų profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės kaip savininkės ar dalininkės teises ir pareigas, profesijos mokytojų kvalifikacijos tobulinimą;\n\n5) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n6) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 28 straipsnio 9 punkto pakeitimas",
      "content": "28 straipsnio 9 punkte vietoj žodžių „Lietuvos ir apskričių profesinio mokymo tarybų“ įrašyti žodžius „Lietuvos profesinio mokymo tarybos“ ir šį punktą išdėstyti taip:\n\n„9) dalyvauja Lietuvos profesinio mokymo tarybos, Kvalifikacijų tvarkymo institucijos centrinio ir sektorinių profesinių komitetų veikloje.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 31 straipsnio 7 dalies pakeitimas",
      "content": "31 straipsnio 7 dalyje vietoj žodžių „Socialinės apsaugos ir darbo“ įrašyti žodį „Ūkio“ ir šią dalį išdėstyti taip:\n\n„7. Asmens kompetencijoms vertinti lėšų skiriama taikant Vyriausybės patvirtintą Lėšų skaičiavimo vienam asmeniui metodiką. Lėšos skirstomos vadovaujantis Švietimo ir mokslo ministerijos nustatyta ir su Ūkio ministerija suderinta lėšų paskirstymo tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2011 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, švietimo ir mokslo ministras, ūkio ministras ir socialinės apsaugos ir darbo ministras iki šio įstatymo įsigaliojimo parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
