{
  "id": "lt-law-xi-863",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 3, 6, 22, 24, 26, 29, 30, 31-1, 35, 38, 45 straipsnių, aštuntojo skirsnio pavadinimo pakeitimo, įstatymo papildymo 28-1, 29-1 straipsniais ir 33 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-863",
  "status": "in_force",
  "issued_date": "2010-06-03",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D4D4BA1D0870",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Vyriausybės veiklos teisiniai pagrindai\n\nVyriausybė savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, įstatymais, Vyriausybės programa, kitais teisės aktais ir savo veiklą derina su Valstybės pažangos strategija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai Seimas pritaria Vyriausybės programai, Vyriausybė privalo per 3 mėnesius patvirtinti šios programos nuostatų įgyvendinimo etapus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 2, 3, 8, 9 ir 14 punktų pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) vykdo įstatymus ir Seimo nutarimus dėl įstatymų įgyvendinimo, taip pat Respublikos Prezidento dekretus, tvirtina norminių teisės aktų koncepcijas, rengia Valstybės pažangos strategiją ir teikia ją tvirtinti Seimui;“.\n\n2. Pakeisti 22 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) įgyvendina Vyriausybės programą, tvirtina kasmetinius savo veiklos prioritetus ir planuojamus pasiekti rezultatus ministrams pavestose valdymo srityse, koordinuoja ministerijų ir Vyriausybės įstaigų veiklą;“.\n\n3. Pakeisti 22 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) steigia, reorganizuoja, pertvarko ir likviduoja Vyriausybės įstaigas, steigia įstaigas prie ministerijų ir paveda ministerijoms įgyvendinti įstaigų prie ministerijų savininko teises ir pareigas (išskyrus sprendimų dėl tokių įstaigų reorganizavimo ir likvidavimo priėmimą);“.\n\n4. Pakeisti 22 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) tvirtina ministerijų, Ministro Pirmininko tarnybos, Vyriausybės įstaigų, įstaigų prie ministerijų, Vyriausybės atstovo tarnybos nuostatus, Vyriausybės įstaigų administracijos struktūrą arba paveda ją tvirtinti Vyriausybės įstaigos vadovui; tvirtinti įstaigų prie ministerijų nuostatus ir jų administracijos struktūrą Vyriausybė gali pavesti atitinkamos valdymo srities ministrui;“.\n\n5. Pakeisti 22 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) priima į pareigas ir atleidžia iš jų Vyriausybės atstovus, Vyriausybės įgaliotinį ir jo pavaduotoją, Vyriausybės įstaigų vadovus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus; atitinkamos valdymo srities ministro teikimu Vyriausybės priimtiems valstybės tarnautojams ir pareigūnams skiria tarnybines ar drausmines nuobaudas, juos skatina;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio 2 dalies 3 ir 4 punktų pakeitimas ir 8 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 24 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Valstybės tarnybos įstatymo nustatyta tvarka priima į pareigas ir atleidžia iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus; Ministro Pirmininko kancleriui gali pavesti priimti į pareigas ir atleisti iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, tvirtinti jų pareigybių aprašymus;“.\n\n2. Pakeisti 24 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) skiria Ministro Pirmininko priimtiems į pareigas valstybės tarnautojams ir pareigūnams tarnybines ar drausmines nuobaudas, skatina Ministro Pirmininko priimtus į pareigas valstybės tarnautojus ir pareigūnus, skiria jiems pašalpas, jei įstatymai nenumato kitaip; gali pavesti Ministro Pirmininko kancleriui skatinti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, skirti jiems tarnybines ar drausmines nuobaudas ir pašalpas;“.\n\n3. 24 straipsnio 2 dalies 8 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio 1 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ministrai yra atsakingi už jiems pavestas valdymo sritis, kurias nustato šis ir kiti įstatymai.“\n\n2. Pakeisti 26 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vadovauja ministerijai, sprendžia ministerijos kompetencijai priklausančius klausimus ir yra tiesiogiai atsakingas už Vyriausybės programos ir kasmetinių Vyriausybės veiklos prioritetų bei planuojamų pasiekti rezultatų jam pavestose valdymo srityse įgyvendinimą;“.\n\n3. 26 straipsnio 3 dalies 5 punkte išbraukti žodžius „ministro priimami įsakymai registruojami Vyriausybės darbo reglamento nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„5) priima ir pasirašo įsakymus, tikrina, kaip jie įgyvendinami, prireikus keli ministrai gali priimti bendrus įsakymus;“.\n\n4. Pakeisti 26 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) vadovaudamasis Vyriausybės patvirtinta Strateginio planavimo metodika rengia ir suderinęs su Ministru Pirmininku tvirtina ministrui pavestų valdymo sričių strateginius veiklos planus (strateginį veiklos planą), taip pat tvirtina ministerijos, įstaigų prie ministerijos ir kitų pavaldžių biudžetinių įstaigų metinius veiklos planus bei gali pavesti jų vadovams tvirtinti jiems pavaldžių biudžetinių įstaigų metinius veiklos planus;“.\n\n5. Pakeisti 26 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Vyriausybės nustatyta tvarka teikia Vyriausybei ministerijos metines veiklos ataskaitas, Ministro Pirmininko reikalavimu atsiskaito už savo veiklą;“.\n\n6. Papildyti 26 straipsnio 3 dalį nauju 15 punktu:\n\n„15) siūlo Vyriausybei skirti į pareigas ir atleisti iš pareigų jam pavestose valdymo srityse veikiančių Vyriausybės įstaigų vadovus ir Vyriausybės priimamus kitus šių įstaigų pareigūnus, suteikia šiems pareigūnams atostogas, siunčia juos į komandiruotes, skiria pašalpas; teikia pasiūlymus Vyriausybei dėl Vyriausybės priimamiems valstybės tarnautojams ir pareigūnams, veikiantiems jam pavestose valdymo srityse, tarnybinių ar drausminių nuobaudų skyrimo, dėl jų skatinimo. Jeigu Vyriausybės įstaigos veikla yra susijusi su keliems ministrams pavestomis valdymo sritimis, šiuos įgaliojimus įgyvendina Vyriausybės paskirtas atitinkamos valdymo srities ministras;“.\n\n7. Buvusius 26 straipsnio 3 dalies 15 ir 16 punktus laikyti atitinkamai 16 ir 17 punktais."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Aštuntojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti aštuntojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„AŠTUNTASIS SKIRSNIS\nMINISTERIJOS, VYRIAUSYBĖS ĮSTAIGOS IR ĮSTAIGOS PRIE MINISTERIJŲ“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 281 straipsniu",
      "content": "Papildyti Įstatymą 281 straipsniu:\n\n„281 straipsnis. Kitų įstatymų taikymas ministerijų, Vyriausybės įstaigų, įstaigų prie ministerijų steigimui, pertvarkymui, pabaigai, veiklai ir valdymui\n\nLietuvos Respublikos biudžetinių įstaigų įstatymas ministerijų, Vyriausybės įstaigų, įstaigų prie ministerijų steigimui, pertvarkymui, pabaigai, veiklai ir valdymui taikomas tiek, kiek to nereglamentuoja šis įstatymas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 29 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 29 straipsnį nauja 1 dalimi:\n\n„1. Ministerija steigiama formuoti valstybės politiką, taip pat organizuoti, koordinuoti ir kontroliuoti jos įgyvendinimą ministrui pavestose valdymo srityse. Valstybės politikos įgyvendinimo funkcijos ministerijai gali būti pavestos tik įstatymų nustatytais atvejais ir nustatytam terminui.“\n\n2. Pripažinti 29 straipsnio 3 dalį netekusia galios.\n\n3. Buvusias 29 straipsnio 1 ir 2 dalis laikyti atitinkamai 2 ir 3 dalimis.\n\n4. Pakeisti 29 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Ministerijos veikla organizuojama vadovaujantis ministro patvirtintais strateginiais ir metiniais veiklos planais, kitais planavimo dokumentais. Ministerijų strateginiai ir metiniai veiklos planai skelbiami ministerijų interneto tinklalapiuose.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 291 straipsniu",
      "content": "Papildyti Įstatymą 291 straipsniu:\n\n„291 straipsnis. Vyriausybės įstaigos\n\n1. Vyriausybės įstaiga steigiama dalyvauti formuojant politiką ministrui pavestose valdymo srityse ir ją įgyvendinti.\n\n2. Vyriausybės įstaiga yra viešasis juridinis asmuo, turintis sąskaitą banke ir antspaudą su valstybės herbu bei savo pavadinimu.\n\n3. Vyriausybės įstaiga yra iš valstybės biudžeto ir kitų valstybės pinigų fondų išlaikoma biudžetinė įstaiga, kuriai lėšos skiriamos ir administruojamos Biudžeto sandaros įstatymo nustatyta tvarka.\n\n4. Vyriausybės įstaiga veikia pagal Vyriausybės patvirtintus nuostatus.\n\n5. Specialus Vyriausybės įstaigos veiklą reglamentuojantis įstatymas Vyriausybės įstaigai gali suteikti specialias teises, užtikrinančias jai pavestų funkcijų atlikimo nepriklausomumą.\n\n6. Vyriausybės įstaiga, kurios veikla susijusi su keliems ministrams pavestomis atitinkamomis valdymo sritimis, Vyriausybės sprendimu gali turėti kolegiją. Šios kolegijos sudarymo tvarką ir kompetenciją nustato Vyriausybė.\n\n7. Vyriausybės įstaiga veikia pagal Vyriausybės nustatyta tvarka parengtus strateginį ir metinį veiklos planus. Vyriausybės įstaigos strateginį veiklos planą tvirtina atitinkamos valdymo srities ministras ar atitinkamų valdymo sričių ministrai bendru įsakymu, o metinį veiklos planą – Vyriausybės įstaigos vadovas, suderinęs su atitinkamos valdymo srities ministru ar atitinkamų valdymo sričių ministrais.\n\n8. Vyriausybės įstaigai vadovauja jos vadovas – valstybės pareigūnas. Vyriausybės įstaigos vadovą Vyriausybės paskirto atitinkamos valdymo srities ministro teikimu ketveriems metams priima į pareigas ir atleidžia iš jų Vyriausybė, jeigu įstatymai nenustato kitaip. Asmuo, priimamas į Vyriausybės įstaigos vadovo pareigas, turi atitikti bendruosius reikalavimus, keliamus asmeniui, priimamam į valstybės tarnautojo pareigas, ir specialiuosius reikalavimus, kuriuos gali nustatyti Vyriausybės veiklą reglamentuojantis įstatymas. Vyriausybės įstaigos vadovas gali būti skiriamas eiti šias pareigas ne daugiau kaip dvi kadencijas iš eilės. Jeigu įstatymai nenustato kitaip, Vyriausybės įstaigos vadovas yra atsakingas Vyriausybei ir atitinkamos valdymo srities ministrui ir atskaitingas Vyriausybei ir ministrams, kuriems pavestos valdymo  sritys yra susijusios su Vyriausybės įstaigos veikla.\n\n9. Vyriausybės įstaigos vadovas atleidžiamas iš pareigų:\n\n1) savo noru;\n\n2) kai praranda Lietuvos Respublikos pilietybę;\n\n3) pasibaigus kadencijai;\n\n4) išrinkus arba paskyrus į kitas pareigas;\n\n5) kai įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką, nusikalstamą veiką nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai ar finansų sistemai arba bausmė, dėl kurios jis negali eiti savo pareigų;\n\n6) kai jis šiurkščiai pažeidžia savo pareigas;\n\n7) kai Vyriausybė nepritaria jo veiklos ataskaitai.\n\n10. Vyriausybės įstaigos vadovas, dėl laikinojo nedarbingumo nedirbantis ilgiau kaip 120 kalendorinių dienų iš eilės arba ilgiau kaip 140 dienų per paskutinius 12 mėnesių, gali būti atleistas iš pareigų. Į šiuos laikotarpius neįskaitomas laikas, per kurį Vyriausybės įstaigos vadovas gavo ligos socialinio draudimo pašalpą sergantiems šeimos nariams slaugyti bei ligos pašalpą dėl užkrečiamųjų ligų protrūkių arba epidemijų nušalintiems nuo darbo.\n\n11. Vyriausybės nustatyta tvarka Vyriausybės įstaigos vadovas atsiskaito už įstaigos veiklą, Vyriausybės ar atsakingo už pavestą valdymo sritį ministro reikalavimu atsiskaito už savo veiklą.\n\n12. Vyriausybės priimamų Vyriausybės įstaigų pareigūnų (išskyrus šių Vyriausybės įstaigų vadovus) priėmimą į pareigas ir atleidimą iš jų nustato jų veiklą reglamentuojantys įstatymai.\n\n13. Vyriausybės įstaigos vadovui ir kitiems Vyriausybės įstaigų pareigūnams darbo užmokestis mokamas pagal Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymą. Vyriausybės įstaigos vadovui ir Vyriausybės įstaigų pareigūnams taikomos Valstybės tarnybos įstatymo nuostatos, reglamentuojančios su valstybės tarnautojo pareigomis nesuderinamą veiklą, materialinę atsakomybę ir kasmetines atostogas. Kitus jų darbo (tarnybos) santykius ir socialines garantijas nustato Darbo kodeksas ir kiti įstatymai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Įstaigos prie ministerijos\n\n1. Įstaiga prie ministerijos steigiama valstybės politikai ministrui pavestose valdymo srityse įgyvendinti ir šios politikos formavimui ir įgyvendinimui aptarnauti. Įstatymų nustatytais atvejais įstaigai prie ministerijos gali būti pavesta vykdyti dalyvavimo formuojant valstybės politiką ministrui pavestoje srityje funkcijas.\n\n2. Įstaiga prie ministerijos yra iš valstybės biudžeto ir kitų valstybės pinigų fondų išlaikoma biudžetinė įstaiga, kuriai lėšos skiriamos ir administruojamos Biudžeto sandaros įstatymo nustatyta tvarka.\n\n3. Įstaiga prie ministerijos veikia pagal Vyriausybės patvirtintus nuostatus. Vyriausybė įstaigos prie ministerijos nuostatus gali pavesti tvirtinti atitinkamos valdymo srities ministrui.\n\n4. Įstaiga prie ministerijos veikia pagal Vyriausybės nustatyta tvarka parengtą ir atitinkamos valdymo srities ministro patvirtintą metinį veiklos planą.\n\n5. Įstaigos prie ministerijos vadovą ketverių metų kadencijai Valstybės tarnybos įstatymo nustatyta tvarka (ne politinio (asmeninio) pasitikėjimo pagrindu) priima į pareigas ir atleidžia iš jų atitinkamos valdymo srities ministras. Įstaigos prie ministerijos vadovas gali būti skiriamas eiti tos pačios įstaigos vadovo pareigas ne daugiau kaip dvi kadencijas iš eilės. Įstaigos prie ministerijos vadovas yra tiesiogiai pavaldus ir atskaitingas atitinkamos valdymo srities ministrui. Įstatymai gali nustatyti kitokį įstaigų prie ministerijų vadovų priėmimą, kadencijos trukmę, pavaldumą ir atskaitomybę.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 311 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 311 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) dalyvauja organizuojant ir koordinuojant Ministro Pirmininko ir Vyriausybės pavedimų vykdymą, teisės aktų projektų rengimą ir derinimą, vadovaudamasis strateginiu veiklos planu ir kitais strateginio planavimo dokumentais, užtikrina ministerijos rengiamų teisės aktų projektų ir kitų sprendimų suderinamumą;“.\n\n2. Pakeisti 311 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu ministerijos kanclerio laikinai nėra, visas arba dalį jo funkcijų ministras paveda atlikti vienam iš ministerijos administracijos padalinių vadovų.“\n\n3. Pakeisti 311 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Ministerijos kancleris, o kai jo laikinai nėra, ministro paskirtas ministerijos administracijos padalinio vadovas pagal savo kompetenciją priima potvarkius. Ministerijos kancleris saugo ministerijos antspaudą ir atsako už antspaudo naudojimą. Ministras saugoti ministerijos antspaudą gali įgalioti kitą ministerijos valstybės tarnautoją. Šiuo atveju už antspaudo naudojimą atsako ministro įgaliotas ministerijos valstybės tarnautojas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 33 straipsnio pripažinimas netekusiu galios",
      "content": "33 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 35 straipsnio 1, 2 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausybė valdymą apskrityje – Lietuvos Respublikos teritorijos aukštesniajame administraciniame vienete – organizuoja per ministerijas, Vyriausybės įstaigas, įstaigas prie ministerijų, kitus Vyriausybei tiesiogiai pavaldžius ar atskaitingus viešojo administravimo subjektus.“\n\n2. Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Veikdami aukštesniuosiuose administraciniuose vienetuose ministrui, Vyriausybės įstaigos ar įstaigos prie ministerijos vadovui pavaldūs teritoriniai valstybinio administravimo subjektai, kiti Vyriausybei tiesiogiai pavaldūs ar atskaitingi viešojo administravimo subjektai jiems suteiktus viešojo administravimo įgaliojimus įgyvendina įstatymų ir jų pagrindu priimtų teisės aktų nustatyta tvarka.“\n\n3. 35 straipsnio 6 dalyje išbraukti žodžius „Apskrities viršininko“ ir šią dalį išdėstyti taip:\n\n„6. Vyriausybės atstovo, Vyriausybės įgaliotinio kompetenciją nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Teisės aktų projektų pateikimo Vyriausybei tvarka\n\n1. Vyriausybei įstatymų, Vyriausybės nutarimų ir kitų teisės aktų projektus turi teisę teikti Ministras Pirmininkas, ministrai, savivaldybių tarybos ir kiti subjektai, kuriems tokią teisę suteikia įstatymai. Ministro Pirmininko teikiami teisės aktų projektai turi būti vizuoti Ministro Pirmininko, ministro teikiami teisės aktų projektai – ministro. Savivaldybių tarybų, kitų subjektų, kuriems tokią teisę suteikia įstatymai, teikiami teisės aktų projektai turi būti vizuoti atitinkamos valdymo srities ministro.\n\n2. Vyriausybei teikiamas teisės akto projektas, susijęs ne tik su jį parengusios (teikiančios) institucijos, bet ir su kitų institucijų kompetencija, turi būti suderintas Vyriausybės darbo reglamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 45 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 45 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) vadovaudamasis Vyriausybės patvirtinta Strateginio planavimo metodika rengia ir suderinęs su Ministru Pirmininku tvirtina Ministro Pirmininko tarnybos strateginį veiklos planą, padeda Vyriausybei koordinuoti ministerijų ir kitų valstybės institucijų veiklą įgyvendinant strateginio planavimo dokumentus, Vyriausybės programą ir sprendžiant kitus krašto reikalus.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnį, 5 straipsnio 3 dalį ir 18 straipsnį, įsigalioja 2010 m. liepos 1 d.\n\n2. Šio įstatymo 1 straipsnis įsigalioja Valstybės pažangos strategijos įsigaliojimo dieną."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Baigiamosios nuostatos",
      "content": "1. Iki šio įstatymo įsigaliojimo į pareigas neterminuotai priimtiems Vyriausybės įstaigų ir įstaigų prie ministerijų vadovams nuo šio įstatymo įsigaliojimo nustatoma ketverių metų kadencija eiti atitinkamos Vyriausybės įstaigos arba įstaigos prie ministerijos vadovo pareigas.\n\n2. Iki šio įstatymo įsigaliojimo į pareigas tam tikram laikui (kadencijai) pagal specialius įstatymus arba statutus priimti Vyriausybės įstaigų ir įstaigų prie ministerijų vadovai toliau eina atitinkamos Vyriausybės įstaigos arba įstaigos prie ministerijos vadovo pareigas įstatymų arba statutų nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Pasiūlymai Vyriausybei ir kitoms valstybės institucijoms",
      "content": "1. Vyriausybė ir kitos valstybės institucijos iki šio įstatymo įsigaliojimo priima ar pakeičia šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\n2. Vyriausybė iki 2011 m. kovo 10 d. parengia ir pateikia Seimui tvirtinti Valstybės pažangos strategiją.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
