{
  "id": "lt-law-xi-819",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 1, 2, 3, 9 straipsnių papildymo ir pakeitimo ir įstatymo papildymo 7-2 straipsniu įstatymas",
  "short_name": "XI-819",
  "status": "in_force",
  "issued_date": "2010-05-18",
  "in_force_date": "2010-09-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D456A3296B36",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis Įstatymas nustato gyventojams nuosavybės teise priklausančio turto ir turimų piniginių lėšų (toliau – turtas) deklaravimą, taip pat turto (įskaitant gautas pajamas) deklaravimą, aukojant politinėms partijoms ar politinės kampanijos dalyviams, kreipiantis dėl valstybės garantuojamos teisinės pagalbos suteikimo arba piniginės socialinės paramos skyrimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1 dalies papildymas 23 punktu ir 2 dalies pakeitimas",
      "content": "1. Papildyti 2 straipsnio 1 dalį 23 punktu:\n\n„23) asmenys, ketinantys suteikti auką politinei partijai ar politinės kampanijos dalyviui, ir jų šeimos nariai.“\n\n2. 2 straipsnio 2 dalyje po skaičių „1–20“ įrašyti žodį ir skaičių „ir 23“ ir šią dalį išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1–20 ir 23 punktuose nurodytais šeimos nariais laikomi sutuoktiniai ir kartu gyvenantys vaikai (įvaikiai) iki 18 metų, kurie privalo deklaruoti turtą tik tuo atveju, jeigu jie yra nuolatiniai Lietuvos gyventojai. Nuolatinis Lietuvos gyventojas yra fizinis asmuo, kuris laikomas nuolatiniu Lietuvos gyventoju pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 1 ir 5 dalių pakeitimas",
      "content": "1. 3 straipsnio 1 dalyje po skaičių „1–21“ įrašyti žodį ir skaičių „ir 23“ ir šią dalį išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–21 ir 23 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose ir ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 5 000 litų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 5 000 litų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 5 000 litų.“\n\n2. 3 straipsnio 5 dalyje vietoj skaičių ir žodžio „20 ir 21“ įrašyti žodį ir skaičius „20, 21 ir 23“ ir šią dalį išdėstyti taip:\n\n„5. Šio Įstatymo 2 straipsnio 1 dalies 20, 21 ir 23 punktuose nurodyti gyventojai deklaruoja ir gautas pajamas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 72 straipsniu",
      "content": "Papildyti Įstatymą 72 straipsniu:\n\n„72 straipsnis. Asmenų, ketinančių suteikti auką politinei partijai ar politinės kampanijos dalyviui, ir jų šeimos narių turto (įskaitant gautas pajamas) deklaravimas\n\n1. Asmenys, ketinantys suteikti auką politinei partijai ar politinės kampanijos dalyviui, privalo turimą turtą (įskaitant gautas pajamas) deklaruoti prieš suteikdami auką.\n\n2. Asmenys, ketinantys suteikti auką politinei partijai ar politinės kampanijos dalyviui, ir jų šeimos nariai deklaruoja mėnesio, einančio prieš mėnesį, kurį ketinama suteikti auką, paskutinę dieną turimą turtą ir gautas pajamas už praėjusius 12 mėnesių iki aukos suteikimo. Tais atvejais, kai asmuo, ketinantis suteikti auką, yra deklaravęs turimą turtą ir gautas pajamas už vienus metus (12 paskutinių mėnesių) trijų mėnesių, einančių prieš mėnesį, kurį suteikiama auka, laikotarpiu, turimo turto ir gautų pajamų už vienus metus (12 mėnesių) tam asmeniui deklaruoti nereikia.\n\n3. Gyventojai, ketinantys suteikti auką politinei partijai ar politinės kampanijos dalyviui, ir jų šeimos nariai deklaruoja turtą (įskaitant gautas pajamas) pateikdami mokesčio administratoriui du deklaracijos egzempliorius. Vietos mokesčio administratorius per 7 darbo dienas nuo deklaracijos pateikimo dienos grąžina vieną deklaracijos egzempliorių su žyma, kad deklaracija yra pateikta. Šį deklaracijos egzempliorių gyventojai pateikia politinės partijos finansininkui ar politinės kampanijos iždininkui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 9 straipsnį nauja 2 dalimi:\n\n„2. Šio Įstatymo 2 straipsnio 23 punkte nurodyti turtą privalantys deklaruoti asmenys, neteisingai nurodę deklaracijos duomenis, atsako administracine ar baudžiamąja tvarka.“\n\n2. Buvusią 9 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. rugsėjo 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
