{
  "id": "lt-law-xi-775",
  "type": "statute",
  "title": "Lietuvos Respublikos bibliotekų įstatymo 4, 9 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XI-775",
  "status": "in_force",
  "issued_date": "2010-04-22",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D4F85DDA9C15/lLWxbFggBI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 8 punkto pakeitimas",
      "content": "4 straipsnio 8 punkte vietoj žodžių „finansiškai gali remti“ įrašyti žodžius „gali finansuoti“ ir šį punktą išdėstyti taip:\n\n„8) gali finansuoti bibliotekas, įgyvendinančias valstybines bibliotekų plėtros programas, neatsižvelgdama į jų teisinę formą ir statusą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Apskrities viešoji biblioteka\n\n1. Apskrities viešoji biblioteka yra biudžetinė įstaiga. Jos steigėja yra Lietuvos Respublikos kultūros ministerija (toliau – Kultūros ministerija). Kultūros ministerija nustato apskričių viešųjų bibliotekų veiklos teritoriją apskrityse (toliau – nustatyta teritorija), suderinusi su į šią teritoriją įeinančių savivaldybių tarybomis.\n\n2. Apskrities viešoji biblioteka yra nustatytoje teritorijoje veikiančių bibliotekų veiklos tyrimo, koordinavimo, metodinės pagalbos, bibliotekininkų kvalifikacijos kėlimo, tarpbibliotekinio skolinimo paslaugų, bibliografijos, kraštotyros ir informacijos centras, kuris užtikrina valstybinių bibliotekininkystės plėtros programų vykdymą, aptarnauja vartotojus, suteikia galimybių tenkinti kultūros, savišvietos ir švietimo  poreikius, ugdyti etnografinių regionų tradicijas, didinti kultūros ir meno paslaugų sklaidą.\n\n3. Apskrities viešoji biblioteka kaupia ir saugo nustatytos teritorijos poreikius tenkinantį universalų dokumentų fondą, dalyvauja sudarant Lietuvos bibliotekų fondą ir kuriant bibliotekų informacijos sistemą.\n\n4. Apskrities viešoji biblioteka steigėjo ir savivaldybės sutartimi gali atlikti savivaldybės viešosios bibliotekos funkcijas.\n\n5. Apskrities viešoji biblioteka gali vykdyti Kultūros ministerijos nustatytas nacionalinio lygmens bibliotekų veiklos funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "10 straipsnio 4 dalyje po žodžio „filialai“ įrašyti žodžius „ir įkuriami struktūriniai padaliniai (toliau – filialai)“ ir šią dalį išdėstyti taip:\n\n„4. Gali būti steigiami savivaldybės viešosios bibliotekos filialai ir įkuriami struktūriniai padaliniai (toliau – filialai) miesto mikrorajonuose, miesteliuose ir (arba) kaimuose, taip pat filialai, aptarnaujantys vaikus ar kitas vartotojų grupes, bei mobiliosios bibliotekos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2010 m. liepos 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ar jos įgaliojai institucijai",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
