{
  "id": "lt-law-viii-729",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymas",
  "short_name": "VIII-729",
  "status": "in_force",
  "issued_date": "1998-05-12",
  "in_force_date": "1998-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D5496D69DF98/qZUaYIXVNZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo tvarką ir sąlygas, valstybės ir savivaldybių institucijų įgaliojimus šioje srityje tiek, kiek to nereglamentuoja kiti šio turto valdymo ir (ar) naudojimo, ir (ar) disponavimo juo įstatymai.\n\n2. Lietuvos banko turto valdymo, naudojimo ir disponavimo juo tvarką ir sąlygas nustato Lietuvos Respublikos Lietuvos banko įstatymas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Disponavimas turtu – teisė turtą parduoti, kitaip perleisti, taip pat išnuomoti, įkeisti arba kitokiu būdu keisti jo teisinę būklę.\n\n2. Ilgalaikis materialusis turtas – turtas, kuris naudingai eksploatuojamas ilgiau negu vienus metus ir kurio įsigijimo vertė ne mažesnė už Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nustatytą vertę.\n\n3. Neteko galios nuo 2024-12-01\nStraipsnio dalies naikinimas:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n4. Liekamosios medžiagos – tinkami naudoti mazgai, detalės, taurieji metalai, brangakmeniai, antrinės žaliavos, statybinės ir kitos medžiagos, liekantys išardžius numatytą likviduoti turtą.\n\n5. Savivaldybės valdoma bendrovė – akcinė bendrovė ir (ar) uždaroji akcinė bendrovė, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n6. Savivaldybės valdoma įmonė – savivaldybės įmonė, veikianti pagal Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymą (toliau – Valstybės ir savivaldybės įmonių įstatymas), taip pat savivaldybės valdoma bendrovė.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n7. Trumpalaikis materialusis turtas – turtas, kuris naudingai eksploatuojamas ne ilgiau negu vienus metus arba kurio įsigijimo vertė yra mažesnė už Vyriausybės nustatytą ilgalaikio materialiojo turto vertę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n8. Turtas – materialiosios, nematerialiosios ir finansinės vertybės.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n9. Turto likvidavimas – Vyriausybės nustatyta tvarka nurašyto turto išvežimas į sąvartyną arba jo sunaikinimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n10. Turto naudojimas – naudingųjų turto savybių taikymas naudotojo poreikiams tenkinti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n11. Turto nurašymas – Vyriausybės nustatyta tvarka įformintas turto išėmimas iš apyvartos ar sandėliavimo vietų, kai šis turtas perleidžiamas arba likviduojamas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n12. Turto patikėjimo teisė – valstybės ar savivaldybių institucijos, Lietuvos banko, valstybės ar savivaldybės įmonės, įstaigos, organizacijos teisė savo įstatuose (nuostatuose), taip pat valstybės ar savivaldybės įmonių, įstaigų, organizacijų veiklą reglamentuojančiuose norminiuose aktuose nustatyta tvarka bei sąlygomis valdyti, naudoti valstybės ar savivaldybių perduotą turtą ir disponuoti juo nepažeidžiant įstatymų ir kitų asmenų teisių bei interesų. Kiti juridiniai asmenys valstybės ar savivaldybės jiems patikėjimo teise perduotą turtą valdo, naudoja ir disponuoja juo tiek ir tokia tvarka bei sąlygomis, kaip nustatyta šio įstatymo 10 ar 12 straipsnyje ir turto patikėjimo sutartyje.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n13. Turto valdymas – teisė įstatymų nustatyta tvarka daryti turtui fizinį ir ūkinį poveikį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n14. Turto valdytojas – valstybės ar savivaldybių institucijos, Lietuvos bankas, valstybės ar savivaldybės įmonė, įstaiga ar organizacija ir šio įstatymo 10 ar 12 straipsnyje nustatytais atvejais kiti juridiniai asmenys, patikėjimo ar nuosavybės teise valdantys, naudojantys valstybės ar savivaldybės turtą ir disponuojantys juo.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n15. Valstybės valdoma bendrovė – akcinė bendrovė ir (ar) uždaroji akcinė bendrovė, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n16. Valstybės valdoma įmonė – valstybės įmonė, veikianti pagal Valstybės ir savivaldybės įmonių įstatymą, taip pat valstybės valdoma bendrovė.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės turto sandara",
      "content": "1. Valstybės turtas gali būti:\n\n1) ilgalaikis materialusis;\n\n2) nematerialusis;\n\n3) finansinis;\n\n4) trumpalaikis materialusis.\n\n2. Valstybės ilgalaikis materialusis turtas yra:\n\n1) žemė, žemės gelmės, vidaus vandenys, miškai, parkai, keliai, kilnojamosios ir nekilnojamosios kultūros vertybės ir paminklai, jeigu bet koks šiame punkte išvardytas turtas valstybei nuosavybės teise priklauso įstatymų nustatyta tvarka;\n\n2) statiniai, patalpos ar jų dalys (toliau – valstybės nekilnojamasis turtas), kiti nekilnojamieji daiktai;\n\n3) kitas ilgalaikis materialusis turtas.\n\n3. Valstybės nematerialusis turtas yra:\n\n1) Lietuvos valstybės vardas;\n\n2) Lietuvos Respublikos heraldikos objektai;\n\n3) teisės į oro erdvę virš Lietuvos Respublikos teritorijos, jos kontinentinį šelfą ir ekonominę zoną Baltijos jūroje;\n\n4) radijo dažnių ištekliai;\n\n5) patentai ir licencijos, taip pat teisės, atsirandančios iš patentų ir licencijų, valstybiniai sertifikavimo ženklai, techniniai projektiniai dokumentai, valstybės valdoma informacija, kurios naudojimą reglamentuoja kiti įstatymai, informacijos apdorojimo programos ir intelektinės veiklos rezultatai;\n\n6) kitas nematerialusis turtas.\n\n4. Valstybės finansinis turtas yra:\n\n1) pagal įstatymus ir kitus teisės aktus iš mokesčių, rinkliavų ir kitų įmokų gaunami valstybės biudžeto, valstybės pinigų fondų piniginiai ištekliai;\n\n2) Lietuvos banko kapitalas;\n\n3) valstybei nuosavybės teise priklausantys vertybiniai popieriai ir turtinės teisės, atsirandančios iš šių vertybinių popierių;\n\n4) reikalavimo teisė į valstybės išduotas paskolas;\n\n5) kitas finansinis turtas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Savivaldybių turto sandara",
      "content": "1. Savivaldybių turtas gali būti:\n\n1) ilgalaikis materialusis;\n\n2) nematerialusis;\n\n3) finansinis;\n\n4) trumpalaikis materialusis.\n\n2. Savivaldybių ilgalaikis materialusis turtas yra:\n\n1) statiniai, patalpos ar jų dalys (toliau – savivaldybės nekilnojamasis turtas), žemė, kiti nekilnojamieji daiktai, nuosavybės teise priklausantys savivaldybėms;\n\n2) vietinės reikšmės kilnojamosios ir nekilnojamosios kultūros vertybės ir paminklai, nuosavybės teise priklausantys savivaldybėms;\n\n3) kitas ilgalaikis materialusis turtas.\n\n3. Savivaldybių nematerialusis turtas yra:\n\n1) savivaldybių heraldikos objektai;\n\n2) patentai ir licencijos, taip pat teisės, atsirandančios iš patentų ir licencijų, sertifikavimo ženklai, techniniai projektiniai dokumentai, informacijos apdorojimo programos ir intelektinės veiklos rezultatai;\n\n3) kitas nematerialusis turtas.\n\n4. Savivaldybių finansinis turtas yra:\n\n1) pagal įstatymus ir kitus teisės aktus iš mokesčių, rinkliavų ir kitų įmokų gaunami savivaldybių biudžeto piniginiai ištekliai;\n\n2) savivaldybėms nuosavybės teise priklausantys vertybiniai popieriai ir turtinės teisės, atsirandančios iš šių vertybinių popierių;\n\n3) reikalavimo teisė į savivaldybių išduotas paskolas;\n\n4) kitas finansinis turtas.\n\nANTRASIS SKIRSNIS\nVALSTYBĖS IR SAVIVALDYBIŲ TURTO ĮGIJIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės turto įgijimo būdai",
      "content": "1. Valstybė turtą įgyja:\n\n1) įstatymų nustatyta tvarka gaudama pajamų iš mokesčių, rinkliavų ir kitų įmokų;\n\n2) gaudama pajamų iš valstybės turto valdymo ir naudojimo;\n\n3) pagal sandorius;\n\n4) paveldėdama turtą;\n\n5) įstatymų nustatyta tvarka paimdama fizinių ir juridinių asmenų, veikiančių Lietuvos Respublikos teritorijoje, turtą visuomenės poreikiams;\n\n6) pagal Vyriausybės nutarimą perimdama savivaldybės turtą, jeigu šį turtą valstybei nusprendžia perduoti savivaldybės taryba;\n\n7) paimdama savo nuosavybėn lobį;\n\n8) pagal teismo sprendimą perimdama bešeimininkį turtą ir konfiskuojamą turtą;\n\n9) pagal teismo sprendimą perimdama netinkamai saugomas kultūros vertybes;\n\n10) kitais įstatymų nustatytais būdais.\n\n2. Vyriausybė nustato konfiskuoto, bešeimininkio, valstybės paveldėto, į valstybės pajamas paimto ar perduoto turto, daiktinių įrodymų, radinių ir valstybei priklausančių lobių (toliau – valstybės perimtinas turtas) perdavimo, apskaitos, įkainojimo, saugojimo, realizavimo ir atsiskaitymo, grąžinimo ir šio turto, pripažinto atliekomis, nurašymo tvarką. Valstybės perimtiną turtą, atsižvelgiant į turto rūšis, realizuoja Valstybinė mokesčių inspekcija ir kitos įstatymuose nustatytos valstybės institucijos šio ir kitų įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Savivaldybių turto įgijimo būdai",
      "content": "Savivaldybė turtą įgyja:\n\n1) perimdama valstybės turtą, kuris perduodamas savivaldybių nuosavybėn pagal įstatymus;\n\n2) savivaldybės tarybos sutikimu perimdama valstybės turtą savivaldybių savarankiškosioms funkcijoms įgyvendinti, kai šis turtas perduodamas savivaldybių nuosavybėn pagal Vyriausybės nutarimus šio įstatymo 20 straipsnio 1 dalies 4, 5 ir 6 punktuose nustatytais atvejais;\nStraipsnio punkto pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n3) įstatymų nustatyta tvarka gaudama pajamų iš mokesčių, rinkliavų ir kitų įmokų;\n\n4) gaudama pajamų iš savivaldybės turto valdymo ir naudojimo;\n\n5) pagal sandorius;\n\n6) pagal testamentą paveldėdama turtą;\n\n7) pagal teismo sprendimą perimdama bešeimininkį turtą;\n\n8) kitais įstatymų nustatytais būdais.\n\nTREČIASIS SKIRSNIS\nVALSTYBĖS IR SAVIVALDYBIŲ TURTO VALDYMAS,  NAUDOJIMAS IR DISPONAVIMAS JUO"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės turto valdymo, naudojimo ir disponavimo juo subjektai",
      "content": "1. Valstybės turto savininko funkcijas įgyvendina Lietuvos Respublikos Seimas (toliau – Seimas) ir Vyriausybė įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Valstybės turtą patikėjimo teise valdo, naudoja ir juo disponuoja:\n\n1) Lietuvos bankas, valstybės institucijos, įstaigos ir organizacijos, vadovaudamiesi įstatymais ir kitais teisės aktais;\n\n2) valstybės įmonės;\n\n3) savivaldybės – šio įstatymo 11 straipsnyje nustatytais atvejais;\n\n4) kiti juridiniai asmenys – pagal turto patikėjimo sutartį šio įstatymo 10 straipsnyje nustatytais atvejais.\n\n3. Subjektų, valdančių, naudojančių valstybės turtą ir disponuojančių juo, teises ir pareigas nustato įstatymai, Vyriausybės nutarimai, šių subjektų įstatai (nuostatai) ir turto patikėjimo sutartis šio įstatymo 10 straipsnio 3 dalyje nustatytais atvejais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybių turto valdymo, naudojimo ir disponavimo juo subjektai",
      "content": "1. Savivaldybių turtą valdo, naudoja ir juo disponuoja:\n\n1) savivaldybių tarybos pagal Lietuvos Respublikos vietos savivaldos įstatymą – įgyvendindamos turto savininko funkcijas;\n\n2) savivaldybių institucijos, įmonės, įstaigos ir organizacijos – patikėjimo teise; kiti juridiniai asmenys – šio įstatymo 12 straipsnyje nustatytais atvejais pagal turto patikėjimo sutartį.\n\n2. Subjektų, valdančių, naudojančių savivaldybių turtą ir disponuojančių juo, teises ir pareigas nustato įstatymai, savivaldybių tarybų sprendimai, šių subjektų įstatai (nuostatai) ir turto patikėjimo sutartis šio įstatymo 12 straipsnio 3 dalyje nustatytais atvejais."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo principai",
      "content": "Valstybės ir savivaldybių turtas turi būti valdomas, naudojamas ir juo disponuojama vadovaujantis šiais principais:\n\n1) visuomeninės naudos – valstybės ir savivaldybių turtas turi būti valdomas, naudojamas ir disponuojama juo rūpestingai, siekiant užtikrinti visuomenės interesų tenkinimą;\n\n2) efektyvumo – sprendimais, susijusiais su valstybės ir savivaldybių turto valdymu, naudojimu ir disponavimu juo, turi būti siekiama maksimalios naudos visuomenei;\n\n3) racionalumo – valstybės ir savivaldybių turtas turi būti tausojamas, nešvaistomas, racionaliai valdomas ir naudojamas;\n\n4) viešosios teisės – sandoriai dėl valstybės ir savivaldybių turto turi būti sudaromi tik teisės aktų, reglamentuojančių disponavimą valstybės ir (ar) savivaldybių turtu, nustatytais atvejais ir būdais."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Valstybės turto valdymas, naudojimas ir disponavimas juo patikėjimo teise",
      "content": "1. Valstybės turtas patikėjimo teise valdyti, naudoti ir disponuoti juo perduodamas Vyriausybės nustatyta tvarka, jeigu Lietuvos Respublikos įstatymai nenustato kitaip.\n\n2. Valstybės turtą patikėjimo teise valdo, naudoja ir disponuoja juo centralizuotai valdomo valstybės turto valdytojas, valstybės institucijos, Lietuvos bankas, valstybės įmonės, įstaigos ir organizacijos, kiti įstatymuose nurodyti subjektai, taip pat savivaldybės – šio įstatymo 11 straipsnyje nustatytais atvejais.\nTAR pastaba. 2 dalies nuostatos taikomos ir keičiant iki įstatymo Nr. XIV-1355 įsigaliojimo (2022-07-14) sudarytas valstybės ir savivaldybių turto patikėjimo sutartis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1355, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15451\n\n3. Šio straipsnio 2 dalyje nurodyti subjektai turi teisę priimti sprendimus, susijusius su valstybės turto valdymu, naudojimu ir disponavimu juo, išskyrus sprendimus, susijusius su turto perleidimu kitų asmenų nuosavybėn ar su daiktinių teisių suvaržymu, jeigu Lietuvos Respublikos įstatymai nenustato kitaip. Subjektas, turintis teisę priimti sprendimus dėl valstybės turto perdavimo patikėjimo teise, savo sprendime dėl valstybės turto perdavimo patikėjimo teise turi teisę nustatyti ir kitas patikėto turto valdymo, naudojimo ir disponavimo juo sąlygas.\n\n4. Kitiems, šio straipsnio 2 dalyje nenurodytiems, juridiniams asmenims valstybės turtas patikėjimo teise gali būti perduotas pagal paprasta rašytine forma sudaromą turto patikėjimo sutartį ir tik tais atvejais, kai įstatymai jiems priskiria valstybines funkcijas. Sprendimą dėl turto perdavimo patikėjimo teise kitiems juridiniams asmenims priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti turto patikėjimo sutartį, juridinis asmuo, pagal įstatymus galintis atlikti valstybines funkcijas, sutarties galiojimo terminas, kuris negali būti ilgesnis kaip 20 metų, jeigu įstatymai nenustato kitaip. Kiti juridiniai asmenys, kuriems valstybės turtas perduotas pagal turto patikėjimo sutartį, negali šio turto perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą, jo išnuomoti, suteikti panaudos pagrindais ar perduoti jį kitiems asmenims naudotis kitu būdu, išskyrus kituose įstatymuose nustatytus atvejus, kai kitų juridinių asmenų patikėjimo teise valdomas, naudojamas ir disponuojamas valstybės turtas gali būti perduotas panaudos pagrindais neatlygintinai valdyti ir naudotis kitiems asmenims. Šis turtas gali būti naudojamas tik įstatymų jiems priskirtoms valstybinėms funkcijoms įgyvendinti. Turto patikėjimo sutartyje gali būti nustatyti ir kiti, šioje dalyje nenurodyti, Vyriausybės sprendime nustatyti patikėjimo teisės subjekto (patikėtinio) teisių dėl turto valdymo, naudojimo ir disponavimo juo apribojimai. Turto patikėjimo sutartis pasibaigia Lietuvos Respublikos civilinio kodekso nustatytais atvejais. Turto patikėjimo sutartį sudariusi valstybės institucija ar įstaiga privalo atsisakyti patikėjimo sutarties vadovaudamasi Civilinio kodekso 6.967 straipsnio 1 dalies 5 punktu, jeigu juridinis asmuo (patikėtinis) nebegali (ar atsisako) įgyvendinti valstybinių funkcijų, kurioms įgyvendinti pagal patikėjimo sutartį buvo perduotas turtas. Turto patikėjimo sutartį sudariusi valstybės institucija ar įstaiga privalo prižiūrėti, kad sutartis būtų tinkamai vykdoma. Pasibaigus turto patikėjimo sutarčiai, turtą patikėjimo teise valdo, naudoja ir disponuoja juo sutartį pasirašiusi valstybės institucija ar įstaiga, jeigu Vyriausybė nenustato kitaip.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\nNr. XIV-1355, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15451\nNr. XIV-1892, 2023-04-25, paskelbta TAR 2023-04-26, i. k. 2023-08045\n\n5. Patikėjimo teisė į perduodamą valstybės turtą atsiranda nuo turto perdavimo patikėjimo teisės subjektui (patikėtiniui) ir turto perdavimo–priėmimo akto pasirašymo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Savivaldybėms perduodamo valstybės turto valdymas, naudojimas ir disponavimas juo patikėjimo teise",
      "content": "1. Savivaldybės patikėjimo teise valdo, naudoja ir disponuoja:\n\n1) valstybės turtu, kuris pagal Lietuvos Respublikos valstybės turto perėmimo savivaldybių nuosavybėn įstatymą priskirtas savivaldybių nuosavybei, bet dar neperimtas jų nuosavybėn. Jeigu valstybės turtas, priskirtas savivaldybių nuosavybei, nenaudojamas savivaldybės funkcijoms atlikti ir (arba) savivaldybė atsisako jį perimti savo nuosavybėn, vadovaujantis Vyriausybės nustatyta tvarka šis turtas gali būti perduotas patikėjimo teise valdyti, naudoti ir juo disponuoti centralizuotai valdomo valstybės turto valdytojui, valstybės institucijoms, valstybės įmonėms, įstaigoms ir organizacijoms;\nStraipsnio punkto pakeitimai:\nNr. XIV-1253, 2022-06-28, paskelbta TAR 2022-07-07, i. k. 2022-14920\n\n2) valstybės turtu, kuris Vyriausybės nutarimais savivaldybėms perduodamas valstybinėms (valstybės perduotoms savivaldybėms) funkcijoms įgyvendinti.\n\n2. Jeigu pasikeičia savivaldybių valstybinės (valstybės perduotos savivaldybėms) funkcijos ar jų subjektai arba perduotas valstybės turtas tapo nereikalingas šioms funkcijoms įgyvendinti, Vyriausybės nutarimu šis turtas patikėjimo teise gali būti perduotas kitiems šio įstatymo 10 straipsnio 2 dalyje nurodytiems subjektams, o valstybės nekilnojamasis turtas turi būti perduotas patikėjimo teise valdyti centralizuotai valdomo valstybės turto valdytojui."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Savivaldybių turto valdymas, naudojimas ir disponavimas juo",
      "content": "1. Savivaldybėms nuosavybės teise priklausančio turto savininko funkcijas, vadovaudamosi įstatymais, įgyvendina savivaldybių tarybos. Savivaldybei nuosavybės teise priklausantis turtas patikėjimo teise valdyti, naudoti ir disponuoti juo perduodamas savivaldybės tarybos nustatyta tvarka.\n\n2. Savivaldybių turtą patikėjimo teise valdo, naudoja ir disponuoja juo savivaldybių institucijos, įstaigos ir organizacijos, savivaldybių įmonės pagal įstatymus savivaldybių tarybų sprendimuose nustatyta tvarka. Šioje dalyje nurodyti savivaldybių turto patikėjimo teisės subjektai turi teisę priimti sprendimus, susijusius su savivaldybių turto valdymu, naudojimu ir disponavimu juo, išskyrus sprendimus, susijusius su šio turto perleidimu kitų asmenų nuosavybėn ar su daiktinių teisių suvaržymu, jeigu kiti įstatymai nenustato kitaip.\n\n3. Kitiems, šio straipsnio 2 dalyje nenurodytiems, juridiniams asmenims savivaldybių turtas patikėjimo teise gali būti perduodamas pagal paprasta rašytine forma sudaromą turto patikėjimo sutartį savivaldybių funkcijoms įgyvendinti ir tik tais atvejais, kai šie juridiniai asmenys pagal įstatymus gali atlikti savivaldybių funkcijas. Sprendimą dėl turto perdavimo patikėjimo teise kitiems juridiniams asmenims priima savivaldybės taryba. Tokiame sprendime turi būti nurodyta savivaldybės institucija ar įstaiga, įgaliota sudaryti turto patikėjimo sutartį, juridinis asmuo, pagal įstatymus galintis atlikti savivaldybių funkcijas, sutarties galiojimo terminas, kuris negali būti ilgesnis kaip 20 metų, jeigu įstatymai nenustato kitaip. Kiti juridiniai asmenys, kuriems savivaldybės turtas perduotas pagal turto patikėjimo sutartį, negali šio turto perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą, jo išnuomoti, suteikti panaudos pagrindais ar perduoti jį kitiems asmenims naudotis kitu būdu. Šis turtas gali būti naudojamas tik savivaldybių funkcijoms įgyvendinti. Turto patikėjimo sutartyje gali būti nustatyti ir kiti, šioje dalyje nenurodyti, savivaldybės tarybos sprendime nustatyti patikėjimo teisės subjekto (patikėtinio) teisių dėl turto valdymo, naudojimo ir disponavimo juo apribojimai. Savivaldybės institucija ar įstaiga, sudariusi turto patikėjimo sutartį, privalo prižiūrėti, kad turto patikėjimo sutartis būtų tinkamai vykdoma. Turto patikėjimo sutartis pasibaigia Civilinio kodekso nustatytais atvejais. Turto patikėjimo sutartį sudariusi savivaldybės institucija ar įstaiga privalo atsisakyti patikėjimo sutarties vadovaudamasi Civilinio kodekso 6.967 straipsnio 1 dalies 5 punktu, jeigu juridinis asmuo (patikėtinis) nebegali (ar atsisako) įgyvendinti savivaldybių funkcijų, kurioms įgyvendinti pagal turto patikėjimo sutartį buvo perduotas savivaldybės turtas. Pasibaigus turto patikėjimo sutarčiai, turtą patikėjimo teise valdo, naudoja ir disponuoja juo sutartį pasirašiusi savivaldybės institucija ar įstaiga, jeigu savivaldybės taryba nenustato kitaip.\nTAR pastaba. 3 dalies nuostatos taikomos ir keičiant iki įstatymo Nr. XIV-1355 įsigaliojimo (2022-07-14) sudarytas valstybės ir savivaldybių turto patikėjimo sutartis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1355, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15451\n\n4. Patikėjimo teisė į perduodamą savivaldybės turtą atsiranda nuo turto perdavimo patikėjimo teisės subjektui (patikėtiniui) ir turto perdavimo–priėmimo akto pasirašymo.\n\nStraipsnio pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Teisė naudoti Lietuvos valstybės vardą ir teisė naudotis Lietuvos Respublikos heraldikos objektais",
      "content": "Teisė naudoti Lietuvos valstybės vardą ir teisė naudotis Lietuvos Respublikos heraldikos objektais suteikiama įstatymais arba Vyriausybės nustatyta tvarka, jeigu įstatymai nenustato naudojimosi šiomis teisėmis tvarkos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Valstybės ir savivaldybių turto panauda",
      "content": "1. Valstybės ir savivaldybių turtas, išskyrus centralizuotai valdyti perduotą valstybės nekilnojamąjį turtą, gali būti perduodamas panaudos pagrindais laikinai neatlygintinai valdyti ir naudotis atitinkamai Vyriausybės arba savivaldybės tarybos nustatyta tvarka šiems subjektams:\n\n1) biudžetinėms įstaigoms;\n\n2) viešosioms įstaigoms, kurios pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą laikomos viešojo sektoriaus subjektais, viešosioms įstaigoms – mokykloms;\n\n3) asociacijoms (tik šio straipsnio 2 dalyje nustatytiems veiklos tikslams);\n\n4) labdaros ir paramos fondams (tik šio straipsnio 2 dalyje nustatytiems veiklos tikslams);\n\n5) viešosios naudos nevyriausybinėms organizacijoms, teikiančioms nemokamą kompleksinę pagalbą krizinį nėštumą išgyvenančioms moterims ir jų artimiesiems, arba viešosios naudos nevyriausybinėms organizacijoms, teikiančioms nemokamą paliatyviąją pagalbą;\n\n6) egzilio sąlygomis veikiančioms aukštosioms mokykloms;\n\n7) regionų plėtros taryboms;\n\n8) kitiems subjektams, jeigu tokio perdavimo tvarka ir sąlygos nustatytos Lietuvos Respublikos Prezidento įstatyme, Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos šeimynų įstatyme, Lietuvos Respublikos Lietuvos šaulių sąjungos įstatyme, Lietuvos Respublikos investicijų įstatyme, Lietuvos Respublikos valstybės įmonės Lietuvos oro uostų valdomų oro uostų koncesijos įstatyme, Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, Lietuvos Respublikos tarptautinėse sutartyse ar tarptautiniuose susitarimuose.\nStraipsnio punkto pakeitimai:\nNr. XIV-1683, 2022-12-15, paskelbta TAR 2022-12-30, i. k. 2022-27545\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\nStraipsnio dalies pakeitimai:\nNr. XIII-3047, 2020-06-11, paskelbta TAR 2020-06-25, i. k. 2020-13963\nNr. XIII-3295, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20890\n\n2. Valstybės ir savivaldybių turtas panaudos pagrindais laikinai neatlygintinai valdyti ir naudotis gali būti perduodamas asociacijoms ir labdaros ir paramos fondams, kurių pagrindinis veiklos tikslas yra bent vienas iš šių tikslų:\n\n1) užtikrinti vaiko ir (ar) šeimos gerovės ir (arba) vaiko teisių apsaugą;\n\n2) teikti pagalbą nusikaltimų aukoms ir (arba) smurtą artimoje aplinkoje patyrusiems asmenims;\n\n3) užtikrinti asmenų su negalia ar kitų socialinę atskirtį patiriančių asmenų grupių (prekybos žmonėmis aukų, asmenų, turinčių psichikos ir elgesio sutrikimų dėl psichoaktyviųjų medžiagų vartojimo, nuteistųjų ir asmenų, paleistų iš laisvės atėmimo vietų įstaigos, bei kitoms socialinę atskirtį patiriančių asmenų grupėms priklausančių asmenų) ir užsieniečių socialinę integraciją;\nStraipsnio punkto pakeitimai:\nNr. XIV-1235, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15601\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n4) teikti pagalbą ir (arba) socialines paslaugas asmenims, dėl amžiaus, negalios ar kitų socialinių problemų negalintiems pasirūpinti savo asmeniniu gyvenimu ir dalyvauti visuomenės gyvenime ar patiriantiems skurdą ir socialinę atskirtį;\nStraipsnio punkto pakeitimai:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n5) teikti pagalbą, sietiną su pacientų teisių gynimu, organizuoti ir teikti ligų prevencijos paslaugas;\n\n6) teikti pagalbą, sietiną su užimtumo arba socialinės integracijos per vaikų ir suaugusiųjų neformalųjį švietimą ir kultūrinę veiklą skatinimu;\n\n7) tenkinti gyvenamosios vietovės bendruomenės viešuosius poreikius. Šį veiklos tikslą įgyvendinančiai asociacijai panaudos pagrindais gali būti perduotas tik savivaldybės turtas;\n\n8) tenkinti žmonių fizinio aktyvumo poreikius per kūno kultūros ir sporto veiklos skatinimą;\n\n9) tenkinti etninės kultūros, meno kūrėjų ir kultūros darbuotojų poreikius per kultūros ir meno plėtros, kultūrinės edukacijos ar kultūros paveldo apsaugos veiklą.\n\n3. Valstybės ir savivaldybių turtas šio straipsnio 1 dalies 2–7 punktuose nurodytiems subjektams gali būti perduodamas panaudos pagrindais laikinai neatlygintinai valdyti ir naudotis, jeigu:\n\n1) panaudos subjektas pagrindžia, kad prašomas panaudos pagrindais suteikti turtas reikalingas jo vykdomai veiklai (jeigu subjektas yra asociacija ar labdaros ir paramos fondas, – šio straipsnio 2 dalyje nustatytiems veiklos tikslams), dėl kurios turtas galėtų būti perduotas, ir jo naudojimo paskirtis atitinka šio subjekto steigimo dokumentuose nustatytus veiklos sritis ir tikslus;\n\n2) Vyriausybės nustatyta tvarka yra įvertintas poveikis konkurencijai ir atitiktis valstybės pagalbos reikalavimams.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-3047, 2020-06-11, paskelbta TAR 2020-06-25, i. k. 2020-13963\nNr. XIII-3295, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20890\n\n4. Sprendimą dėl valstybės turto perdavimo pagal panaudos sutartį šio straipsnio 1 dalyje nurodytiems subjektams priima Vyriausybė arba jos įgalioti turto valdytojai Vyriausybės nustatyta tvarka. Sprendimą dėl savivaldybės turto perdavimo pagal panaudos sutartį šio straipsnio 1 dalyje nurodytiems subjektams priima savivaldybės taryba ar jos įgaliota institucija. Valstybės ir savivaldybių ilgalaikis materialusis turtas šio straipsnio 1 dalies 2–8 punktuose nurodytiems subjektams gali būti perduotas panaudos teise ne ilgesniam kaip 10 metų laikotarpiui, jeigu įstatymai nenustato kitaip. Sprendime turi būti nurodytas panaudos sutarties terminas ir turto panaudojimo paskirtis, taip pat gali būti nurodytos kitos panaudos sąlygos. Šios sąlygos privalo būti įrašytos į panaudos sutartį. Valstybės ar savivaldybės turto panaudos sutartį su panaudos subjektais sudaro valstybės ar savivaldybės turto valdytojas.\nStraipsnio dalies pakeitimai:\nNr. XIII-3047, 2020-06-11, paskelbta TAR 2020-06-25, i. k. 2020-13963\nNr. XIII-3295, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20890\n\n5. Valstybės ar savivaldybės turto panaudos sutartyje turi būti nustatyta pagal panaudos sutartį perduodamo turto naudojimo paskirtis, panaudos gavėjo pareiga savo lėšomis atlikti nekilnojamojo daikto einamąjį ar statinio kapitalinį remontą, kito ilgalaikio materialiojo turto remontą, apmokėti visas turto išlaikymo išlaidas ir kitos Civiliniame kodekse nustatytos panaudos sąlygos. Panaudos davėjas privalo nutraukti panaudos sutartį, jeigu panaudos gavėjas nevykdo veiklos, dėl kurios buvo perduotas valstybės ar savivaldybės turtas, arba šį turtą naudoja ne pagal paskirtį. Panaudos davėjas gali nutraukti panaudos sutartį, jeigu panaudos gavėjas nevykdo įsipareigojimų savo lėšomis atlikti nekilnojamojo daikto einamąjį ar statinio kapitalinį remontą arba kito ilgalaikio materialiojo turto remontą. Panaudos gavėjui, pagerinusiam pagal panaudos sutartį perduotą turtą, už turto pagerinimą neatlyginama.\n\n6. Asmenys, kuriems valstybės ir savivaldybių turtas perduotas neatlygintinai naudotis, negali jo išnuomoti ar kitaip perduoti naudotis tretiesiems asmenims, išskyrus įstatyme „Dėl užsieniečių teisinės padėties“ numatytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIV-1683, 2022-12-15, paskelbta TAR 2022-12-30, i. k. 2022-27545\n\nStraipsnio pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Valstybės ir savivaldybių ilgalaikio materialiojo turto nuoma",
      "content": "1. Sprendimą dėl valstybės ilgalaikio materialiojo turto nuomos gali priimti valstybės turto valdytojas, o sprendimą dėl savivaldybės ilgalaikio materialiojo turto nuomos – savivaldybės taryba ar jos įgaliota institucija, jeigu:\n\n1) valstybės arba savivaldybės ilgalaikis materialusis turtas neskirtas šalies gynybai ar saugumui užtikrinti, išskyrus atvejus, kai turtas nuomojamas karinių pratybų ir kitų karinio bendradarbiavimo renginių metu;\n\n2) valstybės arba savivaldybės ilgalaikis materialusis turtas nenaudojamas valstybinėms arba savivaldybių funkcijoms įgyvendinti;\n\n3) nuomojama valstybės arba savivaldybės elektroninių ryšių infrastruktūra, skirta šalies gynybai ar saugumui užtikrinti, ir tai nekelia grėsmės nacionalinio saugumo interesams. Vertinimo, ar dėl materialiojo turto nuomos kyla grėsmių šalies gynybos ar saugumo funkcijų vykdymui, tvarką nustato Vyriausybė.\nPapildyta straipsnio punktu:\nNr. XIV-1631, 2022-12-08, paskelbta TAR 2022-12-21, i. k. 2022-26095\n\n2. Valstybės arba savivaldybės ilgalaikis materialusis turtas išnuomojamas viešo nuomos konkurso būdu, išskyrus šiuos valstybės arba savivaldybės ilgalaikio materialiojo turto nuomos atvejus, kai toks turtas gali būti išnuomotas be konkurso, jeigu:\n\n1) valstybės ilgalaikis materialusis turtas Vyriausybės sprendimu išnuomojamas vykdant Lietuvos Respublikos tarptautines sutartis ar tarptautinius susitarimus arba toks turtas išnuomojamas užsienio valstybių ambasadoms ar konsulinėms įstaigoms, taip pat tarptautinių organizacijų atstovybėms;\n\n2) valstybės arba savivaldybės ilgalaikis materialusis turtas išnuomojamas neatidėliotinam darbui atlikti (avarijoms, stichinėms nelaimėms likviduoti ir panašiai) ar trumpalaikiam renginiui (parodoms, sporto varžyboms, pasitarimams, seminarams, šventėms, kultūros renginiams), kurio trukmė yra ne ilgesnė kaip 30 kalendorinių dienų, organizuoti;\n\n3) perkamos paslaugos, kurioms teikti bus naudojamas valstybės ar savivaldybių ilgalaikis ir trumpalaikis materialusis turtas, ir šis turtas išnuomojamas Lietuvos Respublikos viešųjų pirkimų įstatymo nustatyta tvarka vykdomo viešojo paslaugų pirkimo metu;\n\n4) bent 3 kartus neįvyksta valstybės arba savivaldybės ilgalaikio materialiojo turto viešas nuomos konkursas;\n\n5) bendrosios nuosavybės teise valdomas valstybės arba savivaldybės nekilnojamasis turtas išnuomojamas šio turto bendraturčiams arba kai išnuomojamas valstybės arba savivaldybės nekilnojamasis turtas yra greta šio turto nuomininkams priklausančių ir (arba) jų naudojamų statinių;\n\n6) valstybės arba savivaldybės ilgalaikis materialusis turtas išnuomojamas pelno nesiekiantiems subjektams, kurių pagrindinis veiklos tikslas atitinka bent vieną iš šio įstatymo 14 straipsnio 2 dalyje nustatytų tikslų, arba regionų plėtros taryboms;\nStraipsnio punkto pakeitimai:\nNr. XIII-3047, 2020-06-11, paskelbta TAR 2020-06-25, i. k. 2020-13963\n\n7) valstybės arba savivaldybės ilgalaikis materialusis turtas išnuomojamas subjektams Lietuvos Respublikos įstatymų numatytais atvejais.\n\n3. Vyriausybė arba savivaldybės taryba nustato atitinkamai valstybės arba savivaldybės ilgalaikio materialiojo turto viešo nuomos konkurso ir nuomos be konkurso organizavimo ir vykdymo tvarką, kuria, be kita ko, reglamentuojama:\n\n1) viešo nuomos konkurso ir nuomos be konkurso organizavimo ir vykdymo tvarka;\n\n2) turto valdytojų pareigos organizuojant viešą nuomos konkursą ir nuomos be konkurso atveju;\n\n3) viešo nuomos konkurso nutraukimo tvarka ir pagrindai;\n\n4) pavyzdinė nuomos sutarties, kurioje nustatytos nuomos sutarties sąlygos, forma.\n\n4. Valstybės ir savivaldybių nekilnojamojo turto viešas nuomos konkursas gali būti organizuojamas ir vykdomas informacinių technologijų priemonėmis Vyriausybės nustatyta tvarka.\n\n5. Valstybės arba savivaldybės ilgalaikis materialusis turtas gali būti išnuomotas ne ilgesniam kaip 10 metų laikotarpiui (įskaitant nuomos termino pratęsimą), išskyrus atvejus, kai įstatymai, tarptautinės sutartys ar tarptautiniai susitarimai nustato kitaip, taip pat atvejus, kai valstybės arba savivaldybės ilgalaikis materialusis turtas išnuomojamas įgyvendinant valstybei svarbius ekonominius arba regioninės svarbos projektus, nuomos laikotarpį nustatant atsižvelgus į projekto investicijų grąžą ir projekto veiklos pobūdį. Valstybės ir savivaldybės trumpalaikis materialusis turtas gali būti išnuomojamas kartu su valstybės ar savivaldybės ilgalaikiu materialiuoju turtu, jeigu tuo siekiama užtikrinti efektyvią valstybės ar savivaldybės ilgalaikio materialiojo turto nuomą.\nStraipsnio dalies pakeitimai:\nNr. XIII-3360, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23807\n\n6. Vyriausybė arba jos įgaliota institucija, savivaldybės taryba nustato atitinkamai nuompinigių už valstybės ar savivaldybės ilgalaikio ir trumpalaikio materialiojo turto nuomą skaičiavimo tvarką.\n\n7. Nuompinigiai už valstybės ilgalaikio ir trumpalaikio materialiojo turto, kurį patikėjimo teise valdo valstybės institucijos, įstaigos ir organizacijos, nuomą pervedami į valstybės biudžetą. Nuompinigiai už valstybės turto, kurį patikėjimo teise valdo valstybės įmonės arba patikėjimo teise pagal patikėjimo sutartį valdo mokslo ir studijų institucijos ar kiti įstatymų nustatyti subjektai, kurie įstatymų nustatyta tvarka turi teisę išnuomoti valstybei nuosavybės teise priklausantį ilgalaikį ir trumpalaikį materialųjį turtą, nuomą pervedami į atitinkamų subjektų sąskaitas. Nuompinigiai už valstybės ilgalaikio ir trumpalaikio materialiojo turto, įtraukto į Valstybinio socialinio draudimo fondo apskaitą, nuomą pervedami į Valstybinio socialinio draudimo fondo sąskaitą.\n\n8. Nuompinigiai už savivaldybės ilgalaikio ir trumpalaikio materialiojo turto, kurį patikėjimo teise valdo savivaldybės institucijos, įstaigos ir organizacijos, nuomą pervedami į savivaldybės biudžetą, o už turto, kurį patikėjimo teise valdo savivaldybės įmonės, nuomą – į šių įmonių sąskaitas.\n\n9. Nuomos sutartyje turi būti nustatyti Vyriausybės ar savivaldybės tarybos numatyto dydžio delspinigiai už nuomininko praleistą nuomos mokesčio mokėjimo terminą, jeigu kiti įstatymai nenustato kitaip. Jeigu nuomos sutartyje delspinigiai nenustatyti, nuomininkas moka 0,05 procento dydžio delspinigius už kiekvieną pavėluotą dieną. Nuomininkui, pagerinusiam išsinuomotą turtą, už turto pagerinimą neatlyginama.\n\n10. Šio straipsnio nuostatos netaikomos, kai valstybei nuosavybės teise priklausantis nekilnojamasis turtas išnuomojamas vadovaujantis šio įstatymo 19 straipsnio 4 dalies 1 punktu.\n\nStraipsnio pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Valstybės ir savivaldybių turto apskaita, valstybei ir savivaldybėms nuosavybės teise priklausančio turto valdymo, naudojimo ir disponavimo juo ataskaitos",
      "content": "1. Valstybės ir savivaldybių turto apskaita tvarkoma įstatymų nustatyta tvarka.\n\n2. Valstybei nuosavybės teise priklausančio turto valdymo, naudojimo ir disponavimo juo ataskaitą rengia centralizuotai valdomo valstybės turto valdytojas Vyriausybės nustatyta tvarka.\n\n3. Savivaldybei nuosavybės teise priklausančio turto valdymo, naudojimo ir disponavimo juo ataskaitą rengia savivaldybės administracija savivaldybės tarybos nustatyta tvarka.\n\n4. Valstybei ir savivaldybėms nuosavybės teise priklausantis registruotinas turtas, su šiuo turtu, daiktinėmis teisėmis į jį ir su šių teisių suvaržymais susiję juridiniai faktai teisės aktų nustatyta tvarka registruojami viešuosiuose registruose.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n5. Valdant, naudojant valstybei nuosavybės teise priklausantį turtą ir disponuojant juo, taip pat rengiant valstybei nuosavybės teise priklausančio turto valdymo, naudojimo ir disponavimo juo ataskaitą, naudojamasi valstybės turto informacine paieškos sistema, kuri steigiama, kuriama ir valdoma Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo nustatyta tvarka. Valstybės turto informacinės paieškos sistemos tvarkytojas yra centralizuotai valdomo valstybės turto valdytojas.\n\n6. Informacija apie valstybės nekilnojamojo turto panaudos, nuomos,  pirkimo–pardavimo, patikėjimo sutartis Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka skelbiama valstybės turto informacinėje paieškos sistemoje. Informacija apie savivaldybių turto panaudos, nuomos, pirkimo–pardavimo, patikėjimo sutartis (nekilnojamojo turto adresas, unikalus numeris, plotas, sutarties šalys, sutarties sudarymo ir galiojimo data, sutarties kaina, teisinis pagrindas, kuriuo vadovaujantis priimtas sprendimas dėl sutarties sudarymo) skelbiama savivaldybės interneto svetainėje ne vėliau kaip per tris mėnesius nuo sutarties sudarymo dienos.\nPapildyta straipsnio dalimi:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Valstybės ir savivaldybių reikmėms įgytas turtas",
      "content": "1. Valstybės institucijos, įmonės, įstaigos ir organizacijos, įstatymų nustatyta tvarka įgijusios turtą valstybės nuosavybėn, jį valdo, naudoja ir disponuoja juo patikėjimo teise. Įgytas turtas nuosavybės teise priklauso valstybei.\n\n2. Savivaldybės įmonės, įstaigos ir organizacijos, įstatymų nustatyta tvarka įgijusios turtą savivaldybės nuosavybėn, jį valdo, naudoja ir disponuoja juo patikėjimo teise. Įgytas turtas nuosavybės teise priklauso savivaldybei."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Neteko galios nuo 2019-10-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Valstybės nekilnojamojo turto centralizuotas valdymas, naudojimas ir disponavimas juo",
      "content": "1. Valstybės nekilnojamasis turtas pagal naudojimo paskirtį skirstomas į šias grupes:\n\n1) administracinės paskirties turtas, naudojamas administracinei veiklai, kuria užtikrinamas subjektų, kurie naudojasi valstybės nekilnojamuoju turtu, savarankiškas funkcionavimas, veiklos ar funkcijų organizavimas ir vykdymas;\n\n2) kultūros ir sporto paskirties turtas, naudojamas kultūros, sporto reikmėms ir viešiesiems pramoginiams renginiams;\n\n3) mokslo paskirties turtas, naudojamas švietimo ir mokslo reikmėms;\n\n4) sveikatos priežiūros ir gydymo paskirties turtas, naudojamas sveikatos priežiūros reikmėms, medicinos pagalbai teikti;\n\n5) pagalbinio ūkio paskirties turtas, naudojamas gamybai vykdyti, daiktams laikyti ar sandėliuoti;\n\n6) specialiosios paskirties turtas, naudojamas specialiems tikslams (karinės, valstybės saugumo ir gynybos paskirties, įkalinimo įstaigos, policijos, priešgaisrinės tarnybos, pasienio ir kitų specialiųjų tarnybų naudojamas nekilnojamasis turtas, užsienio reikalų, taip pat diplomatinių atstovybių, konsulinių įstaigų ir specialiųjų misijų, viešojo transporto paskirties, kitas specialiems tikslams naudojamas nekilnojamasis turtas, įskaitant administracinės paskirties nekilnojamąjį turtą, naudojamą šiame punkte numatytiems tikslams);\n\n7) kitos paskirties turtas, kurio negalima priskirti prie šios dalies 1–6 punktuose nurodytų grupių nekilnojamojo turto.\n\n2. Valstybės nekilnojamasis turtas, išskyrus Lietuvos Respublikos Prezidento, Seimo, Lietuvos Respublikos Konstitucinio Teismo rūmus, laikantis šiame įstatyme nustatytų principų, gali būti valdomas centralizuotai – tai yra valstybės nekilnojamojo turto valdymo, naudojimo ir disponavimo juo veiklas perduodant vykdyti vienam subjektui (toliau – centralizuotas valdymas). Valstybės įmonių patikėjimo teise valdomas valstybės nekilnojamasis turtas gali būti perduodamas centralizuotai valdyti, jeigu jis nenaudojamas valstybės įmonės veiklai vykdyti arba yra pripažintas nereikalingu arba netinkamu (negalimu) naudoti. Specialiosios paskirties valstybės nekilnojamasis turtas, nurodytas šio straipsnio 1 dalies 6 punkte, gali būti perduodamas valdyti centralizuotai tik gavus šio turto valdytojo sutikimą.\n\n3. Valstybės nekilnojamojo turto centralizuotą valdymą įgyvendina centralizuotai valdomo valstybės turto valdytojas.\n\n4. Valstybės nekilnojamojo turto centralizuotą valdymą sudaro šios veiklos:\n\n1) centralizuotai valdomo valstybės turto valdytojui patikėjimo teise perduoto administracinės paskirties valstybės nekilnojamojo turto (įskaitant šio straipsnio 1 dalies 6 punkte numatytiems tikslams naudojamą administracinės paskirties valstybės nekilnojamąjį turtą) valdymas ir priežiūra pagal su šio turto naudotojais sudarytas turto nuomos sutartis. Sprendimą dėl administracinės paskirties valstybės nekilnojamojo turto ir kartu su juo perduodamo kito šioje dalyje nurodyto valstybės turto perdavimo patikėjimo teise valdyti centralizuotai valdomo valstybės turto valdytojui priima Vyriausybė, kuri nustato šioje dalyje nurodyto valstybės nekilnojamojo turto perdavimo centralizuotai valdyti, centralizuoto valdymo, naudojimo ir disponavimo juo tvarką. Centralizuotai valdomo valstybės turto valdytojui kartu su administracinės paskirties valstybės nekilnojamuoju turtu gali būti perduodamas kitos paskirties valstybės nekilnojamasis turtas, taip pat ilgalaikis materialusis turtas, reikalingas valdymo ir naudojimo tikslams ir šį turtą naudojančių asmenų poreikiams tenkinti. Centralizuotai valdyti perduoto administracinės paskirties ir kito su juo perduoto valstybės nekilnojamojo turto nuomos mokesčio apskaičiavimo tvarką nustato Vyriausybė arba jos įgaliota institucija;\n\n2) centralizuotai valdomo valstybės turto valdytojui perduoto šio straipsnio 1 dalyje nurodyto valstybės nekilnojamojo turto, nenaudojamo valstybinėms funkcijoms įgyvendinti (įskaitant šio įstatymo 5 straipsnio 2 dalyje nurodytą turtą), taip pat pripažinto nereikalingu arba netinkamu (negalimu) naudoti, valdymas, naudojimas ir disponavimas juo Vyriausybės nustatyta tvarka;\n\n3) centralizuotas nenaudojamo valstybinėms funkcijoms įgyvendinti (įskaitant šio įstatymo 5 straipsnio 2 dalyje nurodytą turtą), taip pat pripažinto nereikalingu arba netinkamu (negalimu) naudoti valstybės nekilnojamojo turto ir jam priskirtų žemės sklypų pardavimas šio įstatymo 21 straipsnyje nustatyta tvarka;\n\n4) turto valdytojų sprendimų dėl šio straipsnio 1 dalyje nurodyto jų patikėjimo teise valdomo valstybės nekilnojamojo turto panaudos, nuomos ar perdavimo patikėjimo teise valdyti kitiems turto valdytojams privalomas derinimas su centralizuotai valdomo valstybės turto valdytoju teisės aktų nustatytais atvejais ir tvarka;\n\n5) administracinės paskirties valstybės nekilnojamojo turto panaudojimo efektyvumo vertinimas, vadovaujantis Vyriausybės įgaliotos institucijos nustatytais administracinės paskirties valstybės nekilnojamojo turto panaudojimo efektyvumo rodikliais;\n\n6) valstybės institucijų ir įstaigų aprūpinimas jų valstybinėms funkcijoms atlikti reikalingu ir jų poreikius atitinkančiu administracinės paskirties nekilnojamuoju turtu ir kitos paskirties nekilnojamuoju turtu, reikalingu valdymo ir naudojimo tikslams ir turtą naudojančių asmenų poreikiams tenkinti, vadovaujantis Vyriausybės įgaliotos institucijos nustatytais apsirūpinimo administracinės paskirties nekilnojamuoju turtu, reikalingu valstybinėms funkcijoms atlikti, normatyvais ir įgyvendinant centralizuotai valdomo administracinės paskirties nekilnojamojo turto atnaujinimo projektus;\n\n7) centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto energijos vartojimo efektyvumo didinimo projektų įgyvendinimas.\n\n5. Centralizuotai valdomas administracinės paskirties valstybės nekilnojamasis turtas, įskaitant šio straipsnio 1 dalies 6 punkte numatytiems tikslams naudojamą administracinės paskirties valstybės nekilnojamąjį turtą, gali būti atnaujinamas, kai jis atitinka bent vieną iš šių požymių:\n\n1) yra fiziškai ar funkciškai (technologiškai) nusidėvėjęs;\n\n2) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka yra pripažįstamas avariniu;\n\n3) neatitinka nekilnojamajam turtui teisės aktuose keliamų reikalavimų arba Vyriausybės įgaliotos institucijos nustatytų apsirūpinimo administracinės paskirties nekilnojamuoju turtu, reikalingu valstybinėms funkcijoms atlikti, normatyvų;\n\n4) neatitinka Vyriausybės įgaliotos institucijos nustatytų administracinės paskirties valstybės nekilnojamojo turto panaudojimo efektyvumo rodiklių;\n\n5) neatitinka kitų pagrįstų valstybės institucijų ar įstaigų poreikių atliekant valstybines funkcijas.\n\n6. Centralizuotai valdomas administracinės paskirties valstybės nekilnojamasis turtas gali būti atnaujinamas šiais būdais: rekonstruojant, remontuojant, perduodant kitą, poreikius atitinkantį, administracinės paskirties nekilnojamąjį turtą, pritaikant nenaudojamą kitos paskirties valstybės nekilnojamąjį turtą administracinei paskirčiai, išsinuomojant arba įsigyjant (perkant, statant) administracinės paskirties nekilnojamąjį turtą.\n\n7. Vyriausybė nustato centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo poreikio vertinimo ir šio nekilnojamojo turto atnaujinimo projektų (toliau – atnaujinimo projektas) įgyvendinimo tvarką.\n\n8. Atnaujinimo projekte turi būti:\n\n1) įvertinti centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo ir jo finansavimo būdai, atlikta šio turto atnaujinimo kaštų ir naudos analizė, nurodytas pasirinktas turto atnaujinimo būdas (būdai);\n\n2) nustatytas centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo terminas;\n\n3) nurodyti finansavimo šaltiniai, kurie bus naudojami ir užtikrins atnaujinimo projekto įgyvendinimą, prievolių įvykdymą ir kitų faktinių su atnaujinimo projektu susijusių išlaidų padengimą;\n\n4) nurodytas atnaujinimo projektui finansuoti reikalingas parduodamas šio straipsnio 10 dalies 1 punkte nurodytas turtas ir jo pardavimo terminai;\n\n5) nurodytos kitos, su atnaujinimo projekto įgyvendinimu susijusios, sąlygos.\n\n9. Atnaujinimo projektus Vyriausybės nustatyta tvarka tvirtina centralizuotai valdomo valstybės turto valdytojo valdyba, išskyrus 10 000 000 eurų ir didesnės vertės atnaujinimo projektus, kuriuos centralizuotai valdomo valstybės turto valdytojo valdybos siūlymu tvirtina Vyriausybė.\n\n10. Centralizuotai valdomo valstybės turto valdytojas atnaujinimo projektams finansuoti turi teisę:\n\n1) panaudoti lėšas, gaunamas šio įstatymo 21 straipsnyje nustatyta tvarka pardavus valstybės institucijų ar įstaigų naudojamą, tačiau jų poreikių neatitinkantį ir (arba) kitą valstybinėms funkcijoms atlikti nereikalingą valstybės nekilnojamąjį turtą ir jam priskirtą valstybinės žemės sklypą (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu), kuris patikėjimo teise centralizuotai valdyti yra perduotas centralizuotai valdomo valstybės turto valdytojui;\n\n2) Lietuvos Respublikos finansų ministerijos pritarimu – skolintis lėšų, kurių reikia atnaujinimo projektui finansuoti;\n\n3) panaudoti įmonės – centralizuotai valdomo valstybės turto valdytojo – lėšas;\n\n4) panaudoti iš asignavimų valdytojų gautas valstybės biudžeto lėšas.\n\n11. Centralizuotai valdomo valstybės turto valdytojo prašymu Vyriausybė turi teisę valstybės vardu Vyriausybės nustatyta tvarka skolintis lėšų, reikalingų atnaujinimo projektams finansuoti.\n\n12. Centralizuotai valdomo valstybės turto valdytojas prievolių, susijusių su atnaujinimo projektų įgyvendinimu, įvykdymui užtikrinti gali įkeisti patikėjimo teise valdomą valstybės nekilnojamąjį turtą, išskyrus Vyriausybės rūmus ir kitą valstybės nekilnojamąjį turtą, kuris pagal įstatymus gali nuosavybės teise priklausyti tik valstybei.\n\n13. Įgyvendinant atnaujinimo projektus, kuriuose numatyta įsigyti (perkant, statant) naują administracinės paskirties nekilnojamąjį turtą, centralizuotai valdomo valstybės turto valdytojas turi teisę sudaryti:\n\n1) viešojo ir privataus sektorių partnerystės sutartis;\n\n2) administracinės paskirties nekilnojamojo turto įsigijimo išsimokėtinai sutartis.\n\n14. Naują administracinės paskirties nekilnojamąjį turtą centralizuotai valdomo valstybės turto valdytojas įgyja valstybės nuosavybėn ir valdo jį patikėjimo teise, jeigu Vyriausybė nenusprendžia kitaip, o šio turto naudotojai – valstybės institucijos ir įstaigos – nuomos teisėmis, sudarydami su centralizuotai valdomo valstybės turto valdytoju administracinės paskirties nekilnojamojo turto nuomos sutartis arba subnuomos sutartis, jeigu atnaujinimo projektas įgyvendinamas išsinuomojant administracinės paskirties nekilnojamąjį turtą.\n\nStraipsnio pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Valstybės ir savivaldybių turto perdavimas kitų subjektų nuosavybėn",
      "content": "1. Valstybei nuosavybės teise priklausantis turtas kitų subjektų nuosavybėn perduodamas:\n\n1) privatizuojant akcijas pagal įstatymus;\n\n2) parduodant Lietuvoje ir užsienio valstybėse esantį valstybės nekilnojamąjį turtą ir jam priskirtą žemės sklypą, taip pat kitus nekilnojamuosius daiktus, išskyrus šio straipsnio 6 ir 7 dalyse nustatytus atvejus, šio įstatymo 21 straipsnyje nustatyta tvarka;\n\n3) parduodant valstybės nekilnojamąjį turtą užsienio valstybėms jų diplomatinėms ir konsulinėms įstaigoms įkurti, taip pat tarptautinėms organizacijoms jų atstovybėms įkurti;\n\n4) nematerialųjį ir materialųjį turtą (išskyrus nekilnojamuosius daiktus) Vyriausybės nutarimu perduodant savivaldybių nuosavybėn savivaldybių savarankiškosioms funkcijoms įgyvendinti;\n\n5) valstybei nuosavybės teise priklausančius nekilnojamuosius daiktus, pripažintus nereikalingais pagal šio įstatymo 26 straipsnio 1 dalies 8 punkto nuostatas, perduodant Vyriausybės nustatyta tvarka savivaldybių nuosavybėn savivaldybių savarankiškosioms funkcijoms įgyvendinti;\nStraipsnio punkto pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n6) valstybei priklausančių viešųjų įstaigų dalininko (savininko) teises Vyriausybės nutarimu perduodant savivaldybėms savivaldybių savarankiškosioms funkcijoms įgyvendinti;\n\n7) valstybei nuosavybės teise priklausančias viešųjų įstaigų dalininko teises parduodant kitiems asmenims Vyriausybės nustatyta viešosios įstaigos dalininko teisių pardavimo viešo aukciono būdu tvarka;\n\n8) kitais šio įstatymo ir kitų įstatymų nustatytais būdais.\n\n2. Savivaldybei nuosavybės teise priklausantis turtas kitų subjektų nuosavybėn perduodamas:\n\n1) privatizuojant akcijas pagal įstatymus;\n\n2) parduodant savivaldybės nekilnojamąjį turtą ir jam priskirtą žemės sklypą, taip pat kitus nekilnojamuosius daiktus šio įstatymo 21 straipsnyje nustatyta tvarka;\n\n3) perduodant jį valstybės arba kitos savivaldybės nuosavybėn;\n\n4) savivaldybei nuosavybės teise priklausančias viešųjų įstaigų dalininko teises parduodant kitiems asmenims Vyriausybės nustatyta viešosios įstaigos dalininko teisių pardavimo viešo aukciono būdu tvarka;\n\n5) kitais šio įstatymo ir kitų įstatymų nustatytais būdais.\n\n3. Sprendimą dėl šio straipsnio 1 dalies 3 punkte nurodyto turto pardavimo užsienio valstybėms jų diplomatinėms ir konsulinėms įstaigoms įkurti, taip pat tarptautinėms organizacijoms jų atstovybėms įkurti priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti turto pirkimo–pardavimo sutartį. Šio straipsnio 1 dalies 3 punkte nurodytas turtas parduodamas už vertę, nustatytą pagal Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymą (toliau – Turto ir verslo vertinimo pagrindų įstatymas).\n\n4. Savivaldybės turtas savivaldybės tarybos sprendimu gali būti perduotas valstybės arba kitos savivaldybės nuosavybėn, kai yra atitinkamai arba Vyriausybės, arba jos įgaliotos institucijos, arba kitos savivaldybės tarybos sutikimas. Užsienio valstybėje esantis savivaldybės nekilnojamasis turtas už vertę, nustatytą pagal Turto ir verslo vertinimo pagrindų įstatymą, parduodamas savivaldybės tarybos sprendimu.\n\n5. Valstybės ir savivaldybių turtas negali būti perduodamas kitiems juridiniams ar fiziniams asmenims ar kitaip susiejamas su turtu jungtinės veiklos sutarties pagrindu.\n\n6. Valstybės ilgalaikis materialusis, trumpalaikis materialusis ir nematerialusis turtas, įsigytas vykdant Lietuvos Respublikos įsipareigojimus, atsirandančius dėl Lietuvos Respublikos narystės Šiaurės Atlanto Sutarties Organizacijoje, Europos Sąjungoje, Jungtinių Tautų Organizacijoje, arba skirtas iš tarptautinių sutarčių arba tarptautinių susitarimų atsirandantiems įsipareigojimams, kolektyvinės gynybos operacijoms, karinėms operacijoms, tarptautinėms karinėms pratyboms ar kitiems karinio bendradarbiavimo renginiams, civilinėms misijoms vykdyti, taip pat skirtas paramai pagal tarptautinius susitarimus vykdomam bendradarbiavimui gynybos srityje arba paramai valstybėms, kurioms Seimo priimtu teisės aktu reiškiama parama dėl prieš jas vykdomos karinės agresijos ar į jas vykdomos karinės invazijos, teikti, gali būti neatlygintinai perduodamas nuosavybėn tarptautinėms organizacijoms, kitų valstybių valstybinėms ar savivaldybių institucijoms, kitų valstybių viešiesiems juridiniams asmenims, jeigu toks neatlygintinas perdavimas atitinka tarptautinius įsipareigojimus, Seimo patvirtintą Nacionalinio saugumo strategiją arba Seimo priimtą teisės aktą dėl reiškiamos paramos šioje dalyje nurodytoms valstybėms. Sprendimą dėl valstybės turto neatlygintino perdavimo šioje dalyje nurodytų subjektų nuosavybėn priima Vyriausybė arba turto valdytojas Vyriausybės nustatyta tvarka. Vyriausybė paskiria už šios tvarkos įgyvendinimo priežiūrą atsakingą instituciją. Vyriausybės sprendime turi būti nurodyta valstybės turtą perduodantis turto valdytojas, šioje dalyje nurodytas subjektas, su kuriuo turto valdytojas sudarys turto perdavimo sandorį, perduodamas turtas, jo naudojimo sąlygos. Turto valdytojo sprendime turi būti nurodytas perduodamas turtas, jo naudojimo sąlygos ir šioje dalyje nurodytas subjektas, su kuriuo sudaromas turto perdavimo sandoris.\nStraipsnio dalies pakeitimai:\nNr. XII-1199, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14278\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n7. Valstybės ir savivaldybių ilgalaikis materialusis, trumpalaikis materialusis ir nematerialusis turtas, skirtas vystomojo bendradarbiavimo veiklai vykdyti arba humanitarinei pagalbai teikti, gali būti neatlygintinai perduodamas tarptautinių organizacijų, kitų valstybių valstybinių ar savivaldybių institucijų, kitų valstybių viešųjų juridinių asmenų nuosavybėn. Sprendimą dėl šioje dalyje nurodyto savivaldybės turto neatlygintino perdavimo priima savivaldybės taryba, o dėl valstybės turto neatlygintino perdavimo – Vyriausybė arba turto valdytojas Vyriausybės nustatyta tvarka. Vyriausybė paskiria už šioje dalyje nurodytos tvarkos įgyvendinimo priežiūrą atsakingą instituciją.\nStraipsnio dalies pakeitimai:\nNr. XII-1199, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14278\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n8. Neteko galios nuo 2024-12-01\nStraipsnio dalies naikinimas:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n9. Visos sutarčių dėl valstybės turto perdavimo juridiniams ar fiziniams asmenims nuostatos, pagal kurias atimamos ar apribojamos valstybės teisės, nustatytos įstatymuose, negalioja. Valstybės teisės gali būti apribotos tik Lietuvos Respublikos įstatymų nustatyta tvarka ir pagrindais.\n\n10. Valstybei ar savivaldybei nuosavybės teise priklausančios viešosios įstaigos dalininko teisės gali būti parduodamos, jeigu šiai viešajai įstaigai nepavesta atlikti viešojo administravimo funkcijų.\nTAR pastaba. 10 dalies nuostatos taikomos ir viešajai įstaigai, tapusiai valstybės ar savivaldybės turto panaudos gavėja iki įstatymo Nr. XIII-1663 įsigaliojimo (2019-01-01).\n10 dalies nuostatos taikomos ir iki įstatymo Nr. XIII-1663 įsigaliojimo (2019-01-01) steigiant viešąją įstaigą ar didinant viešosios įstaigos dalininkų kapitalą valstybei ar savivaldybei investavus nuosavybės teise priklausantį nekilnojamąjį turtą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\n\n11. Sprendimas dėl valstybei nuosavybės teise priklausančių viešosios įstaigos dalininko teisių pardavimo priimamas Vyriausybės nutarimu. Sprendimą dėl savivaldybei nuosavybės teise priklausančių viešosios įstaigos dalininko teisių pardavimo priima savivaldybės taryba. Sprendimo projektą rengianti valstybės ar savivaldybės institucija turi pagrįsti jo atitiktį šio įstatymo 9 straipsnyje nurodytiems principams. Sprendime turi būti nurodyta:\n\n1) viešosios įstaigos, kurios valstybės ar savivaldybės turimos dalininko teisės gali būti parduodamos, pavadinimas, kodas, buveinė;\n\n2) parduodamų dalininko teisių pradinė kaina, kuri turi būti ne mažesnė kaip atitinkamai arba valstybės, arba savivaldybės įnašų į viešosios įstaigos dalininkų kapitalą vertė. Jeigu steigiant viešąją įstaigą ar didinant viešosios įstaigos dalininkų kapitalą buvo investuotas valstybei ar savivaldybei nuosavybės teise priklausantis nekilnojamasis turtas, jo vertė nustatoma Turto ir verslo vertinimo pagrindų įstatymo nustatyta tvarka;\n\n3) atitinkamai arba valstybės, arba savivaldybės institucija, įgaliota sudaryti dalininko teisių pirkimo–pardavimo sutartį.\nTAR pastaba. 11 dalies nuostatos taikomos ir viešajai įstaigai, tapusiai valstybės ar savivaldybės turto panaudos gavėja iki įstatymo Nr. XIII-1663 įsigaliojimo (2019-01-01).\n11 dalies nuostatos taikomos ir iki įstatymo Nr. XIII-1663 įsigaliojimo (2019-01-01) steigiant viešąją įstaigą ar didinant viešosios įstaigos dalininkų kapitalą valstybei ar savivaldybei investavus nuosavybės teise priklausantį nekilnojamąjį turtą.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Valstybės ir savivaldybių nekilnojamųjų daiktų pardavimas viešo aukciono būdu",
      "content": "1. Viešas aukcionas – valstybei ar savivaldybėms nuosavybės teise priklausančio nekilnojamojo turto ir jam priskirto žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu), taip pat kitų nekilnojamųjų daiktų, išskyrus šio įstatymo 20 straipsnio 6 ir 7 dalyse nurodytus atvejus, pardavimo būdas, kai neribojamas viešo aukciono dalyvių skaičius, o nekilnojamojo turto ir jam priskirto žemės sklypo ar kitų nekilnojamųjų daiktų pirkimo–pardavimo sutartys sudaromos su didžiausią kainą pasiūliusiu viešo aukciono dalyviu. Valstybės ir savivaldybių nekilnojamųjų daiktų pardavimo viešo aukciono būdu tvarką nustato Vyriausybė. Viešas aukcionas gali būti organizuojamas informacinių technologijų priemonėmis.\n\n2. Valstybės nekilnojamojo turto ir jam priskirto žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu), taip pat kitų nekilnojamųjų daiktų pardavimo viešo aukciono organizatorius yra centralizuotai valdomo valstybės turto valdytojas. Užsienio valstybėse esančio valstybės nekilnojamojo turto viešo aukciono organizatoriumi gali būti Vyriausybės įgaliota valstybės institucija, o savivaldybės nekilnojamojo turto ir kitų nekilnojamųjų daiktų viešo aukciono organizatorius yra savivaldybės administracija.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n3. Viešame aukcione parduodamo valstybės ar savivaldybės nekilnojamojo turto ir jam priskirto žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu), valstybės ar savivaldybės nekilnojamojo turto (jeigu įstatymų nustatyta tvarka žemė neparduodama), taip pat kitų nekilnojamųjų daiktų pradinė kaina viešame aukcione turi būti nustatoma pagal vertę, nustatytą Turto ir verslo vertinimo pagrindų įstatymo nustatyta tvarka. Parduodamo valstybės ar savivaldybės nekilnojamojo turto ir jam priskirto žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu) pradinė kaina didinama viešo aukciono organizatoriaus patirtų teritorijų planavimo dokumentų ar žemės valdos projektų, ar žemės sklypo plano ir kadastro duomenų bylos parengimo išlaidų verte. Viešo aukciono sąlygas dėl didesnės negu 3 000 000 eurų vertės parduodamo valstybės nekilnojamojo turto ir jam priskirto žemės sklypo (išskyrus valstybės nekilnojamąjį turtą ir jam priskirtą žemės sklypą, parduodamus atliekant centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimą, ir nekilnojamąjį turtą, nurodytą šio įstatymo 5 straipsnio 2 dalyje), taip pat kitų nekilnojamųjų daiktų pardavimo tvirtina Privatizavimo komisija.\nStraipsnio dalies pakeitimai:\nNr. XII-1199, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14278\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n4. Viešame aukcione parduodami į Vyriausybės arba savivaldybės tarybos patvirtintą Viešame aukcione parduodamo valstybės (savivaldybės) nekilnojamojo turto ir kitų nekilnojamųjų daiktų sąrašą įtrauktas valstybės ir savivaldybių nekilnojamasis turtas ir kiti nekilnojamieji daiktai. Valstybės nekilnojamasis turtas ir jam priskirtas žemės sklypas, parduodami atliekant centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimą, taip pat nekilnojamasis turtas, nurodytas šio įstatymo 5 straipsnio 2 dalyje, parduodami viešojo aukciono būdu, tačiau į Viešame aukcione parduodamo valstybės nekilnojamojo turto ir kitų nekilnojamųjų daiktų sąrašą neįtraukiami. Viešame aukcione parduodamo valstybės ir savivaldybės nekilnojamojo turto ir kitų nekilnojamųjų daiktų sąrašo sudarymo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n5. Viešo aukciono dalyviu gali būti Lietuvos Respublikos ir užsienio valstybių piliečiai ir nuolatiniai gyventojai, taip pat Lietuvos Respublikos nuolatiniai gyventojai, neturintys Lietuvos Respublikos pilietybės, Lietuvos Respublikoje ir užsienio valstybėse įsteigti juridiniai asmenys, taip pat juridinio asmens statuso neturintys subjektai, jų filialai ar atstovybės ir keli asmenys, sudarę rašytinį susitarimą. Jeigu valstybės nekilnojamasis turtas parduodamas kartu su žemės sklypu ar jo dalimi, o ketinantis dalyvauti viešame aukcione asmuo yra užsienio subjektas, jis turi atitikti žemės sandorių sudarymą reglamentuojančių įstatymų ir kitų teisės aktų nustatytus reikalavimus.\n\n6. Įstatymų reikalaujamos formos valstybės ar savivaldybės nekilnojamojo turto, taip pat kitų nekilnojamųjų daiktų pirkimo–pardavimo sutartis ir žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu) pirkimo–pardavimo sutartis su didžiausią kainą viešame aukcione pasiūliusiu aukciono dalyviu, pripažintu viešo aukciono laimėtoju, turi būti sudaryta (sudarytos) per trisdešimt kalendorinių dienų nuo pardavimo viešame aukcione dienos. Valstybinės žemės, priskirtos savivaldybėms nuosavybės teise priklausančiam nekilnojamajam turtui, pirkimo–pardavimo sutartis su viešo aukciono laimėtoju (pirkėju) sudaro centralizuotai valdomo valstybės turto valdytojas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n7. Valstybės ar savivaldybių nekilnojamojo turto ir jam priskirto žemės sklypo ir kitų nekilnojamųjų daiktų pirkimo–pardavimo sutartyje (sutartyse) turi būti nustatyta mokėjimų už įsigytą turtą tvarka ir terminai, viešo aukciono laimėtojo (pirkėjo) įsipareigojimai vykdyti viešo aukciono sąlygas, teisinės pasekmės už sutarties (sutarčių) sąlygų nevykdymą, sutarties (sutarčių) nutraukimo tvarka, pirkėjo įsipareigojimas sudaryti žemės sklypo nuomos sutartį ir kiti viešo aukciono laimėtojo (pirkėjo) įsipareigojimai.\n\n8. Už viešame aukcione parduotą nekilnojamąjį turtą ir jam priskirtą žemės sklypą bei kitus nekilnojamuosius daiktus gali būti sumokama iš karto (per 10 kalendorinių dienų po pirkimo–pardavimo sutarties pasirašymo) arba dalimis. Jeigu atsiskaitoma dalimis, atsiskaitymo terminas negali būti ilgesnis kaip 3 metai. Vėliausią galimą atsiskaitymo terminą nustato viešo aukciono organizatorius viešo aukciono sąlygose. Jeigu parduodamo nekilnojamojo turto ir jam priskirto žemės sklypo patikėtiniai nesutampa, sprendimą dėl atsiskaitymo termino priima žemės sklypo patikėtinis.\n\n9. Jeigu viešo aukciono laimėtojas (pirkėjas) savo skoliniam įsipareigojimui įvykdyti skolinasi lėšų iš kredito įstaigos, aukciono organizatorius aukciono laimėtojo (pirkėjo) prašymu skoliniam įsipareigojimui kredito įstaigai užtikrinti gali įkeisti viešame aukcione parduotą turtą, numatant, kad hipoteka įsigalios po to, kai už perkamą turtą bus visiškai atsiskaityta su viešo aukciono organizatoriumi, tai yra sumokėta nekilnojamojo daikto, įskaitant žemės sklypą, kaina, netesybos ir kitos prievolės. Viešame aukcione parduotas turtas gali būti įkeistas, jeigu viešo aukciono laimėtojas (pirkėjas) yra sumokėjęs šio turto kainos ir kredito įstaigos paskolos sutartyje nurodytos sumos skirtumą, jeigu toks yra.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n10. Atsiskaitant dalimis, pradinė įmoka turi būti ne mažesnė kaip 30 procentų viešame aukcione nustatytos nekilnojamojo turto ir žemės sklypo ar kito nekilnojamojo daikto kainos ir turi būti sumokėta per 5 kalendorines dienas nuo pirkimo–pardavimo sutarties pasirašymo. Atsiskaitant dalimis, viešo aukciono laimėtojas (pirkėjas) moka Vyriausybės nustatyta tvarka apskaičiuojamas palūkanas, o savo įsipareigojimų įvykdymui užtikrinti privalo pateikti viešo aukciono organizatoriui viešo aukciono sąlygose nurodytas įsipareigojimų įvykdymo užtikrinimo priemones.\n\n11. Nuosavybės teisė į turtą viešo aukciono laimėtojui (pirkėjui) perduodama visiškai atsiskaičius už parduotą nekilnojamąjį daiktą ar nekilnojamąjį turtą ir jam priskirtą valstybinės žemės sklypą (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu).\n\n12. Už laiku neįvykdytą piniginę prievolę viešo aukciono laimėtojas (pirkėjas) privalo viešo aukciono organizatoriui sumokėti pirkimo–pardavimo sutartyje nustatytus, bet ne mažesnius kaip 0,1 procento dydžio nuo laiku nesumokėtos sumos už kiekvieną uždelstą kalendorinę dieną, delspinigius. Viešo aukciono organizatorius gali nustatyti papildomą terminą, bet ne ilgiau kaip 30 kalendorinių dienų, sutarties sąlygoms įvykdyti. Jeigu viešo aukciono laimėtojas (pirkėjas) per viešo aukciono organizatoriaus nustatytą terminą arba per papildomai nustatytą laiką neįvykdo sutarties, nesumoka pirkimo kainos ir pradinės įmokos skirtumo sumos ir (ar) delspinigių, viešo aukciono organizatorius gali nutraukti pirkimo–pardavimo sutartį. Viešo aukciono organizatoriui nutraukus pirkimo–pardavimo sutartį dėl viešo aukciono laimėtojo (pirkėjo) kaltės, viešo aukciono organizatoriui grąžinamas viešame aukcione parduotas turtas, o pirkėjui grąžinama jo sumokėta pirkimo kainos dalis kartu su pradine įmoka, atskaičius viešo aukciono organizatoriaus patirtus nuostolius, įskaitant netesybas. Viešo aukciono organizatorius turi teisę reikalauti iš viešo aukciono laimėtojo (pirkėjo) padengti viešo aukciono rengimo išlaidas ir kainų skirtumą, jeigu naujame viešame aukcione nekilnojamasis turtas ir jam priskirtas žemės sklypas (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu) ar kiti nekilnojamieji daiktai buvo parduoti už mažesnę kainą negu ta, kurią turėjo sumokėti viešo aukciono laimėtojas (pirkėjas).\n\n13. Lėšos, gautos pardavus:\n\n1) valstybės nekilnojamąjį turtą, išskyrus nurodytąjį šio įstatymo 19 straipsnio 10 dalies 1 punkte ir šio įstatymo 5 straipsnio 2 dalyje, ir kitus nekilnojamuosius daiktus, taip pat palūkanos, netesybos ir kiti su pirkimo–pardavimo sutarties vykdymu susiję mokėjimai, atskaičius Vyriausybės nustatyta tvarka apskaičiuotą atlygį centralizuotai valdomo valstybės turto valdytojui už valstybės nekilnojamojo turto ir jam priskirto valstybinės žemės sklypo (jeigu žemės sklypas yra parduodamas kartu su nekilnojamuoju turtu) ar kitų nekilnojamųjų daiktų pardavimą arba užsienio valstybėse esančio valstybės nekilnojamojo turto viešo aukciono organizatoriaus patirtas su viešo aukciono organizavimu susijusias išlaidas, pervedami į valstybės biudžetą arba Valstybinio socialinio draudimo fondo lėšų sąskaitą, jeigu valstybei nuosavybės teise priklausantis nekilnojamasis turtas yra įtrauktas į Valstybinio socialinio draudimo fondo apskaitą pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymą;\n\n2) savivaldybės nekilnojamąjį turtą ir kitus nekilnojamuosius daiktus, taip pat palūkanos, netesybos ir kiti su pirkimo–pardavimo sutarties vykdymu susiję mokėjimai pervedami į savivaldybės biudžetą;\n\n3) valstybės ar savivaldybės nekilnojamajam turtui, išskyrus nurodytąjį šio įstatymo 19 straipsnio 10 dalies 1 punkte ir šio įstatymo 5 straipsnio 2 dalyje, priskirtą valstybinės žemės sklypą, atskaičius viešo aukciono organizatoriaus patirtas parduodamo žemės sklypo teritorijų planavimo dokumentų ar žemės valdos projektų, ar žemės sklypo plano ir kadastro duomenų bylos parengimo išlaidas, paskirstomos taip: 50 procentų – į valstybės biudžetą, 50 procentų – į savivaldybės, kurios teritorijoje yra parduotas žemės sklypas, biudžeto atskirą sąskaitą, skirtą lėšoms už parduotus valstybinės žemės sklypus kaupti.\n\nStraipsnio dalies pakeitimai:\nNr. XII-2023, 2015-11-17, paskelbta TAR 2015-11-24, i. k. 2015-18614\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n14. Įstatymų nustatyta tvarka valstybei ar savivaldybei nuosavybės teise priklausantis nekilnojamasis turtas, esantis privačios žemės sklype, gali būti parduodamas viešame aukcione be žemės savininko sutikimo, jeigu tai neprieštarauja įstatymų ir (ar) sutarties nustatytoms žemės sklypo naudojimo sąlygoms."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Valstybės ir savivaldybių turto investavimas",
      "content": "1. Valstybės ir savivaldybių turto investavimas – valstybei ar savivaldybei nuosavybės teise priklausančio turto kaip įnašo perdavimas:\n\n1) viešajai įstaigai, akcinei bendrovei ar uždarajai akcinei bendrovei, vykdant steigimo akte ar steigimo sutartyje prisiimtus steigėjo turtinius įsipareigojimus;\n\n2) didinant viešosios įstaigos dalininkų kapitalą arba akcinės bendrovės ar uždarosios akcinės bendrovės įstatinį kapitalą, jeigu valstybė ir (ar) savivaldybė yra jų dalyvė;\n\n3) viešajai įstaigai nustatant (formuojant) dalininkų kapitalą, jeigu įstatymų nustatytais atvejais biudžetinė įstaiga pertvarkoma į viešąją įstaigą;\n\n4) viešajai įstaigai nustatant (formuojant) dalininkų kapitalą, jeigu valstybės įmonė ar savivaldybės įmonė pertvarkoma į viešąją įstaigą;\nPapildyta straipsnio punktu:\nNr. XIII-1592, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18206\n\n5) akcinei bendrovei ar uždarajai akcinei bendrovei nustatant (formuojant) įstatinį kapitalą, jeigu teisės aktų nustatyta tvarka valstybės ar savivaldybės įmonė, viešoji įstaiga pertvarkoma į akcinę bendrovę ar uždarąją akcinę bendrovę;\nStraipsnio punkto pakeitimai:\nNr. XIV-2261, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22995\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1592, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18206\n\n6) steigiamiems ar įsteigtiems kitos teisinės formos juridiniams asmenims, kurių veiklos tikslas yra tarptautinis bendradarbiavimas, kai tuo siekiama užtikrinti tinkamą įstatymuose numatytų valstybės ar savivaldybių funkcijų įgyvendinimą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1592, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18206\n\n7) įsigyjant Lietuvos Respublikoje arba kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigto ir sukauptas lėšas Lietuvos Respublikoje investuojančio investicinio fondo, kuris yra privataus kapitalo kolektyvinio investavimo subjektas, siūlomų investicinių vienetų. Šis punktas netaikomas savivaldybių turto investavimui.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1592, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18206\n\n2. Sprendimą dėl valstybei nuosavybės teise priklausančio turto investavimo priima Vyriausybė. Sprendimą dėl savivaldybei nuosavybės teise priklausančio turto investavimo priima savivaldybės taryba. Prieš priimant atitinkamą sprendimą, subjektas, teikiantis siūlymą dėl investavimo, privalo tą siūlymą ekonomiškai ir socialiai pagrįsti. Sprendimai dėl valstybės ir savivaldybių turto investavimo priimami Vyriausybės nustatyta tvarka, jeigu tenkinami ne mažiau kaip trys investavimo kriterijai:\n\n1) investavus bus įvykdyti iš tarptautinių sutarčių atsirandantys Lietuvos Respublikos įsipareigojimai;\n\n2) investuojama į nacionaliniam saugumui užtikrinti svarbias įmones, nurodytas Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme;\nStraipsnio punkto pakeitimai:\nNr. XIII-1012, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01025\n\n3) investuojant skatinamas Lietuvos ekonomikos augimas, stiprinamas ekonominis savarankiškumas ir (ar) tarptautinis konkurencingumas;\n\n4) investuojant bus siekiama savivaldybės ar visos šalies ekonominės ir socialinės sanglaudos Europos Sąjungos erdvėje, taip pat regionų ar pasaulio mastu;\n\n5) investavus bus kuriama ar plėtojama infrastruktūra, naudinga visuomenei (skatinama veiksminga konkurencija šalies rinkoje, gerinama viešųjų paslaugų kokybė, pasirinkimo galimybės ir prieinamumas);\n\n6) valstybės ir (ar) savivaldybių turto investavimu (valstybės ar savivaldybės įnašu) bus sukuriama pridėtinė vertė ir užtikrinamas šią vertę kuriančios veiklos ilgalaikis ekonominis tvarumas;\n\n7) iš investavimo objekto bus gauta ne tik pelno (pajamų), bet ir gautas socialinis rezultatas (švietimo, kultūros, mokslo, aplinkos, sveikatos ir socialinės apsaugos, kitų panašių sričių) arba užtikrintas veiksmingesnis Lietuvos Respublikos įstatymuose ir Vyriausybės nutarimuose nustatytų valstybės ir savivaldybės funkcijų atlikimas;\n\n8) bus investuojama į ūkio ir socialines inovacijas, žinių ekonomikos plėtrą, aukštųjų technologijų kūrimą, jeigu tai yra vienas iš pagrindinių investicijų objekto veiklos tikslų;\n\n9) investavimo tikslas ir siekiamas rezultatas nustatyti teisės aktuose, įgyvendinančiuose strateginio planavimo dokumentus.\n\n3. Valstybės ar savivaldybių turtas negali būti investuojamas įmonei ar nuosavybės vertybiniams popieriams įsigyti iš fizinių ir privačių juridinių asmenų, taip pat privačiam juridiniam asmeniui steigti, išskyrus šio ir kitų įstatymų nustatytus atvejus.\n\n4. Valstybė ar savivaldybė gali turtą investuoti įsigydama steigiamos arba įstatinį kapitalą didinančios akcinės bendrovės ar uždarosios akcinės bendrovės akcijų, kurios visuotiniame akcininkų susirinkime valstybei ar savivaldybei (savivaldybėms) arba joms kartu suteikia daugiau negu 50 procentų balsų, išskyrus Koncesijų įstatymo 60 straipsnio 2 dalies 25 punkte nustatytą atvejį.\nStraipsnio dalies pakeitimai:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469\n\n5. Valstybė gali investuoti turtą įsigydama investicinio fondo investicinių vienetų, jeigu:\n\n1) investicinio fondo investavimo strategija, investicijų apribojimai, specializacija geografinėje zonoje arba ūkio šakoje atitinka valstybės mažų ir vidutinių įmonių plėtros skatinimo politikos tikslus ir kryptis;\n\n2) investicinis fondas yra uždaro tipo;\n\n3) investicinio fondo sudarymo dokumentuose įtvirtintos sąlygos, kad investuotojai atstovauja savo interesams priimant sprendimus;\n\n4) investicinio fondo sudarymo dokumentuose nustatyta, kad, priimant investicinius sprendimus, kiekvienai investicijai parengiamas detalus investicinis pasiūlymas, kuriame pateikiama įmonės gaminių ar teikiamų paslaugų rinkos ir pardavimų analizė, pelningumo raida ir prognozės, planuojama investicijų grąža ir (ar) kita sprendimui priimti reikalinga informacija;\n\n5) investicinio fondo valdymo įmonė atitinka Lietuvos Respublikos teisės aktų reikalavimus ir atrenkama viešo konkurso būdu;\n\n6) investicinio fondo valdymo įmonė yra privatus juridinis asmuo, kurio vadovai yra nepriekaištingos reputacijos ir turi kvalifikacijos bei patirties, atitinkančios Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo reikalavimus.\n\n6. Asmuo, įsigyjantis steigiamos akcinės bendrovės ar uždarosios akcinės bendrovės, kurią steigiant dalyvauja valstybė ar savivaldybė, akcijų, atrenkamas viešo konkurso būdu Vyriausybės nustatyta tvarka.\n\n7. Šio straipsnio 6 dalis netaikoma, kai steigiama akcinė bendrovė ar uždaroji akcinė bendrovė, kurios akcijų dalis nuosavybės teise priklauso valstybei arba savivaldybei, koncesijai įgyvendinti. Tokiu atveju informacija apie akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijų dalis nuosavybės teise priklauso valstybei arba savivaldybei, steigimą koncesijai įgyvendinti turi būti nurodyta koncesijos dokumentuose. Šiuose dokumentuose ir akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijų dalis nuosavybės teise priklauso valstybei arba savivaldybei, steigimo koncesijai įgyvendinti sutartyje, be kituose įstatymuose nustatytų reikalavimų, turi būti nurodytas akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijų dalis nuosavybės teise priklauso valstybei arba savivaldybei, veiklos laikotarpis, kuris negali būti ilgesnis negu koncesijos sutarties laikotarpis, ir akcinės bendrovės ar uždarosios akcinės bendrovės veiklos tęstinumo sąlygos, tarp kurių turi būti nustatytos valstybės ar savivaldybės, kaip akcininkių, dalyvavimo bendrovės veikloje sąlygos.\nStraipsnio dalies pakeitimai:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Valstybės ir savivaldybių, kaip juridinio asmens dalyvio, turtinių ir neturtinių teisių įgyvendinimas",
      "content": "1. Valstybės, kaip valstybės įmonių, akcinių bendrovių, uždarųjų akcinių bendrovių, viešųjų įstaigų ir kitos teisinės formos juridinių asmenų dalyvio, turtines ir neturtines teises ir pareigas įgyvendina Vyriausybės įgaliotos institucijos Vyriausybės nustatyta tvarka. Savivaldybių, kaip savivaldybės įmonių, akcinių bendrovių, uždarųjų akcinių bendrovių, viešųjų įstaigų ir kitos teisinės formos juridinių asmenų dalyvių, turtines ir neturtines teises ir pareigas Vyriausybės nustatyta tvarka įgyvendina savivaldybių vykdomosios institucijos. Prireikus išsamią tvarką, reikalingą savivaldybių, kaip juridinių asmenų dalyvių, turtinėms ir neturtinėms teisėms ir pareigoms įgyvendinti, nustato savivaldybių vykdomosios institucijos.\n\n2. Vyriausybė nustato, kurios pagal šio straipsnio 1 ir 21 dalis Vyriausybės priimtų teisės aktų nuostatos valstybės valdomoms įmonėms ir savivaldybės valdomoms įmonėms taikomos be išimčių, pagal taisyklę „laikykis arba paaiškink“ arba netaikomos. Vyriausybė taip pat nustato, kurios pagal šio straipsnio 1 ir 21 dalis Vyriausybės priimtų teisės aktų nuostatos taikomos be išimčių, pagal taisyklę „laikykis arba paaiškink“ arba netaikomos valstybės ir (ar) savivaldybės valdomų bendrovių dukterinėms akcinėms bendrovėms ir uždarosioms akcinėms bendrovėms, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 1 dalyje, taip pat visoms kitoms su valstybės ir (ar) savivaldybės valdomomis bendrovėmis per dukterines bendroves susijusioms paskesnių eilių dukterinėms bendrovėms, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 3 dalyje (toliau kartu – dukterinė bendrovė). Taisyklė „laikykis arba paaiškink“ suprantama taip, kad nukrypimas nuo Vyriausybės nustatytos tvarkos nuostatų turi būti racionaliai pagrįstas ir paaiškintas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1631, 2022-12-08, paskelbta TAR 2022-12-21, i. k. 2022-26095\n\n21. Turi būti užtikrinamas valstybės valdomų įmonių, savivaldybės valdomų įmonių ir jų dukterinių bendrovių veiklos skaidrumas, kuris suprantamas kaip šių įmonių viešai atskleidžiamų duomenų, informacijos ir dokumentų paskelbimas jų interneto svetainėse ir šio straipsnio 5 dalies 1 punkte nurodytose apibendrinamosiose ataskaitose. Valstybės valdomų įmonių, savivaldybės valdomų įmonių ir jų dukterinių bendrovių veiklos skaidrumo užtikrinimo gaires, kuriose, be kita ko, gali būti nustatomi ir kiti, negu įstatymuose nustatyti, šių įmonių metinių ir tarpinių finansinių ataskaitų rinkinių, pranešimų ir veiklos ataskaitų rengimo ir turinio reikalavimai, nustato Vyriausybė.\nPapildyta straipsnio dalimi:\nNr. XIV-1631, 2022-12-08, paskelbta TAR 2022-12-21, i. k. 2022-26095\n\n3. Su akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių valstybei nuosavybės teise priklausančios akcijos suteikia 1/2 ar mažiau balsų visuotiniame akcininkų susirinkime, valdymu susijusias funkcijas atlieka Vyriausybės įgaliotos institucijos, kurios įgyvendina valstybės, kaip juridinio asmens dalyvio, turtines ir neturtines teises ir pareigas. Su akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia 1/2 ar mažiau balsų visuotiniame akcininkų susirinkime, valdymu susijusias funkcijas atlieka savivaldybės vykdomoji institucija (vykdomosios institucijos), kuri (kurios) įgyvendina savivaldybės, kaip juridinio asmens dalyvio, turtines ir neturtines teises ir pareigas.\n\n4. Viešoji įstaiga Valdymo koordinavimo centras, kurios savininkė yra valstybė, atlieka su valstybės ir savivaldybės valdomų įmonių bei jų dukterinių bendrovių valdymo politikos įgyvendinimu susijusias funkcijas, nurodytas šio straipsnio 5 dalyje, ir turi teisę iš valstybės ir savivaldybės valdomų įmonių bei jų dukterinių bendrovių, taip pat Vyriausybės įgaliotų institucijų ir atitinkamai savivaldybių vykdomųjų institucijų, įgyvendinančių valstybės ar savivaldybės, kaip juridinio asmens dalyvio, turtines ir neturtines teises ir pareigas valstybės įmonėse, savivaldybės įmonėse, akcinėse bendrovėse ir uždarosiose akcinėse bendrovėse (toliau – valstybei ar savivaldybei atstovaujanti institucija), gauti informaciją apie valstybės ir savivaldybės valdomų įmonių bei jų dukterinių bendrovių veiklos rezultatus, valstybei ar savivaldybei atstovaujančių institucijų sprendimus, susijusius su valstybės ar savivaldybės turtinių ir neturtinių teisių ir pareigų įgyvendinimu, o valstybės ir savivaldybės valdomos įmonės bei jų dukterinės bendrovės, taip pat valstybei ar savivaldybei atstovaujančios institucijos privalo viešajai įstaigai Valdymo koordinavimo centrui šioje dalyje nurodytą informaciją teikti.\n\n5. Viešoji įstaiga Valdymo koordinavimo centras:\n\n1) kiekvienais metais rengia, teikia Lietuvos Respublikos ekonomikos ir inovacijų ministerijai ir skelbia savo interneto svetainėje apibendrinamąsias tarpines valstybės valdomų įmonių veiklos ataskaitas, taip pat apibendrinamąsias metines valstybės ir savivaldybės valdomų įmonių bei jų dukterinių bendrovių veiklos ataskaitas, kurių turinio reikalavimus nustato Vyriausybė;\n\n2) dėl visų valstybės valdomų įmonių ir jų dukterinių bendrovių veiklos kiekvienais metais rengia apibendrinamąją valstybės valdomų įmonių ir jų dukterinių bendrovių gerojo valdymo indekso ataskaitą ir iki rugpjūčio 30 dienos ją pateikia Ekonomikos ir inovacijų ministerijai bei valstybei atstovaujančioms institucijoms. Gerojo valdymo indekso ataskaitos turinio reikalavimus nustato Vyriausybė;\n\n3) kiekvienais metais peržiūri valstybės valdomų įmonių ir jų dukterinių bendrovių rengiamų veiklos strategijų projektus ir patvirtintas veiklos strategijas, teikia rekomendacijas valstybei atstovaujančioms institucijoms dėl veiklos strategijose numatomų tikslų ir jų vertinimo rodiklių nustatymo bei valstybei atstovaujančių institucijų nustatytų valstybės tikslų ir lūkesčių valstybės valdomose įmonėse, vertina veiklos strategijų įgyvendinimo rezultatus ir teikia Ekonomikos ir inovacijų ministerijai apibendrinamąsias veiklos strategijų įgyvendinimo ataskaitas;\n\n4) rengia rekomendacijas ir pasiūlymus, teikia metodinę pagalbą valstybei atstovaujančioms institucijoms ir konsultuoja jas dėl valstybės tikslų ir lūkesčių valstybės valdomose įmonėse nustatymo. Valstybės tikslus ir lūkesčius nustato valstybei atstovaujanti institucija rašte dėl valstybės tikslų ir lūkesčių (toliau – raštas), kurio turinio reikalavimus ir rengimo tvarką nustato Vyriausybės įgaliota institucija;\n\n5) vertina raštų projektus ir teikia valstybei atstovaujančioms institucijoms išvadas dėl šių institucijų rengiamų pateikti raštų;\n\n6) analizuoja pasirinktų valstybei atstovaujančių institucijų sprendimus, susijusius su valstybės turtinių ir neturtinių teisių bei pareigų įgyvendinimu valstybės valdomose įmonėse, ir teikia išvadas valstybei atstovaujančioms institucijoms ir (arba) Ekonomikos ir inovacijų ministerijai;\n\n7) kiekvienais metais apskaičiuoja valstybės valdomų įmonių pelningumo rezultatus atlikdama jų individualų vertinimą (toliau – įmonės individualus vertinimas) ir teikia šią informaciją valstybei atstovaujančioms institucijoms, rengia ir Ekonomikos ir inovacijų ministerijai teikia siūlymus dėl valstybės valdomoms įmonėms Vyriausybės nustatomų siektinų pelningumo rodiklių. Individualus įmonės vertinimas suprantamas kaip Vyriausybės patvirtinto įmonės siektino pelningumo rodiklio padidinimas arba sumažinimas, atsižvelgiant į įmonei iškeltus tikslus, jos veiklos specifiką, rinkos sąlygas, kuriomis veikia įmonė, kitus aktualius veiksnius, galinčius turėti įtakos įmonės pelningumui;\n\n8) kiekvienais metais teikia informaciją Finansų ministerijai apie planuojamus valstybės valdomų įmonių dividendus ir pelno įmokas, konsultuoja valstybei atstovaujančias institucijas dividendų ir pelno įmokų apskaičiavimo klausimais, teikia išvadas Vyriausybei dėl valstybei atstovaujančios institucijos siūlomų mažesnių, negu nustatyta teisės aktuose, dividendų ar pelno įmokų;\n\n9) skelbia savo interneto svetainėje informaciją apie valstybės valdomų įmonių ir jų dukterinių bendrovių kolegialių organų narių ir vadovų atrankas, paskirtus kolegialių organų narius jų kadencijos laikotarpiu (vardą, pavardę ir profesinę patirtį), deleguoja savo atstovus dalyvauti šiame punkte nurodytų atrankų komisijų darbe, konsultuoja valstybei atstovaujančias institucijas dėl kandidatams nustatytinų specialiųjų reikalavimų, kurie nėra nustatyti įstatymuose;\n\n10) skelbia ir nuolat atnaujina valstybei atstovaujančių institucijų, valstybės valdomų įmonių ir jų dukterinių bendrovių sąrašą savo interneto svetainėje;\n\n11) nuolat stebi ir analizuoja, kaip valstybei atstovaujančios institucijos įgyvendina valstybės turtines ir neturtines teises ir pareigas valstybės valdomose įmonėse, ir tuo pagrindu Ekonomikos ir inovacijų ministerijai teikia pasiūlymus dėl teisinio reguliavimo tobulinimo;\n\n12) vertina valstybės valdomų įmonių ir jų dukterinių bendrovių vykdomų specialiųjų įpareigojimų, kurie nustatomi pagal ekonomikos ir inovacijų ministro patvirtintas rekomendacijas, atlikimo rezultatus, jų įtaką valstybės valdomų įmonių finansiniams rodikliams, specialiųjų įpareigojimų įtraukimo į apskaitą ir jų atskleidimo tinkamumą ir teikia dėl viso to pasiūlymus valstybei atstovaujančioms institucijoms ir Ekonomikos ir inovacijų ministerijai, taip pat vertina, ar valstybės valdomų įmonių atliekamos funkcijos priskirtinos specialiesiems įpareigojimams, ir apie tai teikia informaciją valstybės valdomoms įmonėms, valstybei atstovaujančioms institucijoms ir Ekonomikos ir inovacijų ministerijai. Specialieji įpareigojimai suprantami kaip įmonės funkcijos, kurias ji įpareigota atlikti pagal įstatymus, Vyriausybės nutarimus ar savivaldybės tarybos sprendimus, kad būtų užtikrintas konkrečių socialinių, strateginių ir politinių valstybės ar savivaldybės tikslų įgyvendinimas. Valstybės valdomų įmonių specialiųjų įpareigojimų sąrašą tvirtina ekonomikos ir inovacijų ministras. Šis sąrašas skelbiamas viešosios įstaigos Valdymo koordinavimo centro interneto svetainėje;\n\n13) konsultuoja valstybei ir savivaldybei atstovaujančias institucijas, valstybės ir savivaldybės valdomas įmones bei jų dukterines bendroves visais su valstybės ir savivaldybės valdomų įmonių bei jų dukterinių bendrovių valdymo politikos įgyvendinimu susijusiais klausimais, taip pat konsultuoja valstybei atstovaujančias institucijas akcinėse bendrovėse ir uždarosiose akcinėse bendrovėse, kuriose valstybei nuosavybės teise priklausančios akcijos suteikia 1/2 ar mažiau balsų visuotiniame akcininkų susirinkime, šių bendrovių veiksmingo valdymo, strategijų įgyvendinimo, ilgalaikių ir trumpalaikių tikslų ir pasiektų konkrečių rodiklių įgyvendinimo rezultatų klausimais ir teikia rekomendacijas, kaip gerinti šiuos rodiklius. Šiais tikslais rengia pristatymus, organizuoja konsultacijų ir patirties mainų renginius ir seminarus;\n\n14) tvirtina savivaldybių viešinamos informacijos apie savivaldybių valdomų įmonių ir jų dukterinių bendrovių veiklą ir rezultatus formą;\n\n15) teikia metodinę pagalbą savivaldybių vykdomosioms institucijoms savivaldybių valdomų įmonių tikslų ir šių įmonių strategijose numatomų vertinimo rodiklių nustatymo, strategijų rengimo, tikslų siekimo vertinimo, nepriklausomų valdybos narių atrankos, šių įmonių atliekamų funkcijų priskyrimo specialiesiems įpareigojimams, kurie nustatomi pagal ekonomikos ir inovacijų ministro patvirtintas rekomendacijas, ir kitais su savivaldybės valdomų įmonių ir jų dukterinių bendrovių valdymu susijusiais klausimais.\n\n6. Viešosios įstaigos Valdymo koordinavimo centro veikla atliekant šio straipsnio 5 dalyje nurodytas funkcijas finansuojama iš Ekonomikos ir inovacijų ministerijai skirtų valstybės biudžeto asignavimų ir (arba) kitų lėšų.\n\nStraipsnio pakeitimai:\nNr. XIII-294, 2017-04-20, paskelbta TAR 2017-04-26, i. k. 2017-06972\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160\nNr. XIII-3285, 2020-09-17, paskelbta TAR 2020-09-18, i. k. 2020-19503\nNr. XIV-1631, 2022-12-08, paskelbta TAR 2022-12-21, i. k. 2022-26095"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "231 straipsnis. Valstybės ir (ar) savivaldybės valdomos bendrovės bei dukterinės bendrovės visuotinio akcininkų susirinkimo renkamo kolegialaus priežiūros ar valdymo organo sudarymas",
      "content": "1. Valstybės ir (ar) savivaldybės valdomos bendrovės visuotinio akcininkų susirinkimo renkamame kolegialiame priežiūros ar valdymo organe turi būti:\n\n1) bent vienas valstybės tarnautojas, atitinkantis šio straipsnio 5 ir 6 dalyse nustatytus bendruosius ir specialiuosius reikalavimus;\n\n2) fiziniai asmenys (ne mažiau kaip 1/2 valstybės ir (ar) savivaldybės valdomos bendrovės įstatuose nurodyto kolegialaus organo narių skaičiaus), atitinkantys šio straipsnio 5, 6 ir 7 dalyse nurodytus bendruosius, specialiuosius ir nepriklausomumo reikalavimus (toliau – kolegialaus organo nepriklausomi nariai).\n\n2. Valstybės ir (ar) savivaldybės valdomos bendrovės dukterinės bendrovės visuotinio akcininkų susirinkimo renkamame kolegialiame priežiūros ar valdymo organe kolegialaus organo nepriklausomų narių skaičius turi būti ne mažesnis kaip 1/3 valstybės ir (ar) savivaldybės valdomos bendrovės dukterinės bendrovės įstatuose nurodyto kolegialaus organo narių skaičiaus.\n\n3. Valstybės ir (ar) savivaldybės valdomos bendrovės ar jos dukterinės bendrovės visuotinio akcininkų susirinkimo renkamame kolegialiame priežiūros ar valdymo organe gali būti ir kitų, negu šio straipsnio 1 ir 4 dalyse nurodytų, atranką inicijuojančio subjekto pasirinktų asmenų, kurie yra šios valstybės ir (ar) savivaldybės valdomos bendrovės, jos dukterinės arba patronuojančios bendrovės darbuotojai ar vadovai, atitinkantys šio straipsnio 5 dalyje nurodytus bendruosius ir atranką inicijuojančio subjekto nustatytus specialiuosius reikalavimus ir šio straipsnio 7 dalies 3 ir 5 punktuose nurodytus nepriklausomumo reikalavimus, arba juridinio asmens, kurio dalyvės yra šioje dalyje nurodytos bendrovės, darbuotojai ar vadovai, atitinkantys šio straipsnio 5 dalyje nurodytus bendruosius ir atranką inicijuojančio subjekto nustatytus specialiuosius reikalavimus ir šio straipsnio 7 dalies 3 ir 5 punktuose nurodytus nepriklausomumo reikalavimus, taip pat tam tikros srities ekspertai, atitinkantys šio straipsnio 5 dalyje nurodytus bendruosius ir atranką inicijuojančio subjekto nustatytus specialiuosius reikalavimus ir šio straipsnio 7 dalies 3–5 punktuose nurodytus nepriklausomumo reikalavimus.\n\n4. Valstybės ir (ar) savivaldybės valdomos bendrovės ar jos dukterinės bendrovės valdybos nariu gali būti skiriamas įmonės vadovas (išskyrus Akcinių bendrovių įstatymo 33 straipsnio 6 dalies 3 punkte nurodytą atvejį).\n\n5. Kandidatas į valstybės ir (ar) savivaldybės valdomos bendrovės ir valstybės ir (ar) savivaldybės valdomos bendrovės dukterinės bendrovės kolegialaus organo narius ir kolegialaus organo narys turi atitikti šiuos bendruosius reikalavimus:\n\n1) turi turėti aukštąjį universitetinį ar jam prilygintą išsilavinimą;\n\n2) turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu įstatymų nustatyta tvarka yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, nusikalstamos veikos nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valstybės tarnybai ir viešiesiems interesams, teisingumui, visuomenės saugumui, valdymo tvarkai padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n3) turi būti nesusijęs su kitais fiziniais ir juridiniais asmenimis ryšiais, dėl kurių einant kolegialaus organo nario pareigas kiltų interesų konfliktas;\n\n4) jam neturi būti atimta ar apribota teisė eiti atitinkamas pareigas, į kurias pretenduojama, ar atlikti toms pareigoms priskirtas funkcijas;\n\n5) per pastaruosius 5 metus neturi būti atšauktas iš juridinio asmens vienasmenio ar kolegialaus organo dėl netinkamo pareigų atlikimo;\n\n6) negali būti ministerijoje, Vyriausybės įstaigoje ar įstaigoje prie ministerijos einantis pareigas karjeros valstybės tarnautojas, kuriam pavestos su valstybės politikos formavimu toje ūkio sektoriaus šakoje, kurioje veikia įmonė, į kurios kolegialų organą kandidatuoja, susijusios funkcijos;\n\n7) negali būti įstatymų nustatyta tvarka išrinktas ar paskirtas valstybės politiku ir politinio (asmeninio) pasitikėjimo valstybės tarnautoju;\n\n8) jeigu jis yra valstybės tarnautojas, jis negali būti iš viso daugiau kaip 2 kolegialių organų, sudarytų valstybės ir savivaldybės valdomose įmonėse, narys.\n\n6. Specialiuosius reikalavimus valstybės ir (ar) savivaldybės valdomos bendrovės ir valstybės ir (ar) savivaldybės valdomos bendrovės dukterinės bendrovės kolegialaus organo nariui savo sprendimu nustato atranką inicijuojantis subjektas.\n\n7. Kandidatas į valstybės ir (ar) savivaldybės valdomos bendrovės ir valstybės ir (ar) savivaldybės valdomos bendrovės dukterinės bendrovės kolegialaus organo nepriklausomus narius ir kolegialaus organo nepriklausomas narys turi atitikti šiuos nepriklausomumo reikalavimus:\n\n1) ne trumpiau kaip vienus metus neturi būti bendrovės, į kurios kolegialų organą pretenduoja, jos dukterinės arba patronuojančios bendrovės ir su jomis susijusio juridinio asmens, kurio dalyvės yra šiame punkte nurodytos bendrovės (toliau – susijęs juridinis asmuo), atranką inicijuojančio subjekto ar jam pavaldaus juridinio asmens valstybės tarnautojas ar darbuotojas;\n\n2) ne trumpiau kaip vienus metus neturi būti bendrovės, į kurios kolegialų organą pretenduoja, vadovu, kito kolegialaus organo nariu, darbuotoju ar akcininku, šios bendrovės dukterinės arba patronuojančios bendrovės ar susijusio juridinio asmens vadovu, kolegialaus organo nariu, darbuotoju ar akcininku;\n\n3) neturi būti bendrovės, į kurios kolegialų organą pretenduoja, jos dukterinės arba patronuojančios bendrovės ar susijusio juridinio asmens akcininko, kuriam priklauso daugiau kaip 1/5 balsų visuotiniame akcininkų susirinkime suteikiančių akcijų, vadovo ar kolegialių organų narių artimas asmuo – sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka, taip pat jų tėvas (įtėvis), motina (įmotė), vaikas (įvaikis), brolis (įbrolis), sesuo (įseserė), senelis (-ė), vaikaitis (-ė) ir jų sutuoktiniai, sugyventiniai ar partneriai;\n\n4) neturėti reikšmingų verslo ryšių su bendrove, į kurios kolegialų organą pretenduoja, jos dukterine arba patronuojančia bendrove ar su susijusiu juridiniu asmeniu nei tiesiogiai, nei kaip turinčio tokių ryšių juridinio asmens dalyvis, kolegialaus organo narys ar vadovas. Turinčiu reikšmingų verslo ryšių laikomas fizinis ar juridinis asmuo, kuris yra prekių tiekėjas arba paslaugų teikėjas (įskaitant finansines, teisines, patariamąsias ir konsultacines paslaugas) ir kurio pajamos, gautos iš bendrovės ar šiame punkte nurodytų juridinių asmenų per praėjusius finansinius metus, yra didesnės kaip 1 000 eurų, išskyrus atlygį už veiklą atliekant kolegialaus organo ar kolegialaus organo sudaryto komiteto nario pareigas;\n\n5) paskutinius 2 metus neturi būti audito įmonės, kuri atlieka ar atliko tos bendrovės, į kurios kolegialų organą pretenduoja, jos dukterinės arba patronuojančios bendrovės ar susijusio juridinio asmens auditą, partneris, dalyvis, vadovas, kolegialaus organo narys arba darbuotojas;\n\n6) neturi būti bendrovės, į kurios kolegialų organą pretenduoja, jos dukterinės arba patronuojančios bendrovės, kolegialaus organo narys ilgiau kaip 10 metų. Šis laikotarpis apskaičiuojamas prie būsimo kolegialaus organo nario pareigų ėjimo laikotarpio, kuriam kandidatas būtų skiriamas, pridedant praėjusius tos pačios įmonės kolegialaus organo nario pareigų ėjimo laikotarpius, tarp kurių yra ne ilgesnis kaip vienų metų laiko tarpas;\n\n7) neturi būti iš viso daugiau kaip 3 kolegialių organų, sudarytų valstybės ir savivaldybės valdomose įmonėse, narys.\n\n8. Kandidatų į valstybės ar savivaldybės įmonės, valstybės ir (ar) savivaldybės valdomos bendrovės ar jos dukterinės bendrovės kolegialaus priežiūros ar valdymo organo nepriklausomo nario pareigas atranką inicijuojantis subjektas ar jo įgaliota perkančioji organizacija Viešųjų pirkimų įstatymo nustatyta tvarka įsigyja vadovų ar personalo paieškos (atrankos) paslaugas iš jas teikiančio fizinio arba juridinio asmens, kuris ieško kandidatų į kolegialių organų nepriklausomus narius, vertina jų atitiktį šiame straipsnyje nustatytiems reikalavimams ir teikia kandidatų sąrašus atrankos komisijai. Kandidatų į valstybės ar savivaldybės įmonės, valstybės ir (ar) savivaldybės valdomos bendrovės ar jos dukterinės bendrovės kolegialų priežiūros ar valdymo organą, kai kolegialaus organo narius skiria valstybei ar savivaldybei atstovaujanti institucija arba renka valstybės ir (ar) savivaldybės valdomos bendrovės ar jos dukterinės bendrovės visuotinis akcininkų susirinkimas, atrankos tvarką nustato Vyriausybė.\n\n9. Valstybės valdomos įmonės ir savivaldybės valdomos įmonės apdraudžia kolegialių organų narių civilinę atsakomybę atitinkamai valstybės valdomos įmonės ar savivaldybės valdomos įmonės lėšomis.\nTAR pastaba. 231 straipsnio nuostatos taikomos sudarant naują kolegialų organą ir atrenkant pavienius jo narius. Iki įstatymo Nr. XIV-1631 įsigaliojimo dienos (2022-12-22) sudaryti kolegialūs organai atlieka savo funkcijas iki kadencijos, kuriai jie buvo sudaryti, pabaigos arba iki sudaromas naujas kolegialus organas. Kolegialaus organo narių atrankos, pradėtos iki  įstatymo Nr. XIV-1631 įsigaliojimo dienos (2022-12-22), baigiamos atlikti taikant kandidatams į kolegialaus organo narius reikalavimus, kurie galiojo iki įstatymo Nr. XIV-1631 įsigaliojimo dienos (2022-12-22). Kolegialių organų, sudarytų valstybės ir savivaldybių valdomose įmonėse, nario pareigas einantys valstybės tarnautojai daugiau kaip 2 kolegialių organų tokiose įmonėse nariais gali būti ne ilgiau kaip iki 2023 m. spalio 31 d.\n\nStraipsnio pakeitimai:\nNr. XIV-1631, 2022-12-08, paskelbta TAR 2022-12-21, i. k. 2022-26095"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Valstybės ir savivaldybių turto įkeitimas",
      "content": "1. Valstybės turtas negali būti įkeistas, išskyrus šio straipsnio 2 dalyje ir šio įstatymo 19 straipsnio 12 dalyje nustatytas išimtis.\nStraipsnio dalies pakeitimai:\nNr. XIII-2398, 2019-07-25, paskelbta TAR 2019-07-26, i. k. 2019-12398\n\n2. Valstybės ar savivaldybės įmonė teise įkeisti ilgalaikį materialųjį turtą naudojasi pagal Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymą.\n\n3. Savivaldybei nuosavybės teise priklausantis ilgalaikis materialusis turtas gali būti įkeistas įstatymų nustatytais atvejais savivaldybės tarybos sprendimu tarybos nustatyta tvarka. Savivaldybių nematerialusis, finansinis ir materialusis trumpalaikis turtas negali būti įkeistas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Valstybės ir savivaldybių turto apskaitos, valdymo, naudojimo ir disponavimo juo kontrolė",
      "content": "1. Valstybės turto apskaitą, valdymą, naudojimą ir disponavimą juo kontroliuoja valstybės institucijos, valstybės įmonės, įstaigos ar organizacijos vidaus audito tarnyba (vidaus auditoriai) ir Lietuvos Respublikos valstybės kontrolė (toliau – Valstybės kontrolė).\n\n2. Savivaldybės turto apskaitą, valdymą, naudojimą ir disponavimą juo kontroliuoja savivaldybės kontrolės ir audito tarnyba ir Valstybės kontrolė.\nStraipsnio dalies pakeitimai:\nNr. XIII-1636, 2018-11-15, paskelbta TAR 2018-11-23, i. k. 2018-18926\n\nKETVIRTASIS SKIRSNIS\nNEREIKALINGO ARBA NETINKAMO (NEGALIMO) NAUDOTI VALSTYBĖS IR SAVIVALDYBIŲ TURTO PERLEIDIMAS IR NURAŠYMAS"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Valstybės ir savivaldybių turto pripažinimas nereikalingu arba netinkamu (negalimu) naudoti",
      "content": "1. Nematerialusis, ilgalaikis materialusis ir trumpalaikis materialusis turtas pripažįstamas nereikalingu arba netinkamu (negalimu) naudoti, kai:\n\n1) fiziškai nusidėvi;\n\n2) funkciškai (technologiškai) nusidėvi;\n\n3) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pripažįstamas avariniu;\n\n4) sugenda ar sugadinamas;\n\n5) stichinių nelaimių, avarijų metu sunaikinamas (sugadinamas) ir šis faktas atitinkamai įforminamas;\n\n6) negalima jo naudoti dėl trečiųjų asmenų veikos ir šis faktas yra tinkamai įformintas. Pripažinto negalimu naudoti dėl trečiųjų asmenų veikos materialiojo turto vertė perkeliama į finansinį turtą (gautinas lėšas);\n\n7) trukdo statyti naujus statinius arba rekonstruoti esamus statinius ar teritorijas. Ši nuostata taikoma tik nekilnojamiesiems daiktams, išskyrus nekilnojamąsias kultūros vertybes, nustatyta tvarka suderinus naujos statybos ar rekonstravimo projektą;\n\n8) nereikalingas valstybės ar savivaldybės funkcijoms įgyvendinti ir (ar) nelieka kur jį pritaikyti.\n\n2. Nematerialusis, ilgalaikis materialusis ir trumpalaikis materialusis turtas gali būti pripažintas nereikalingu arba netinkamu (negalimu) naudoti, kai jį atnaujinti ekonomiškai netikslinga, išskyrus šio straipsnio 1 dalies 8 punkte nustatytą atvejį. Laikoma, kad turtą atnaujinti ekonomiškai netikslinga, kai jo remonto (rekonstravimo) išlaidos lygios naujo tokios pačios paskirties ir tokio paties pajėgumo turto įsigijimo kainai ar ją viršija.\n\n3. Nereikalingu arba netinkamu (negalimu) naudoti turtu negali būti pripažįstama žemė, miškai, vidaus vandenys ir finansinis turtas.\n\n4. Sprendimą dėl valstybės ar savivaldybių turto pripažinimo nereikalingu arba netinkamu (negalimu) naudoti priima turto valdytojas, išskyrus šio įstatymo 10 straipsnio 4 dalyje ir 12 straipsnio 3 dalyje nurodytus asmenis. Sprendimas dėl turto, kurį valdo šio įstatymo 10 straipsnio 4 dalyje ir 12 straipsnio 3 dalyje nurodyti asmenys, pripažinimo nereikalingu arba netinkamu (negalimu) naudoti priimamas jį grąžinus valstybės ar savivaldybės institucijai, įstaigai ar centralizuotai valdomo valstybės turto valdytojui, sudariusiam sutartį. Pagal šio straipsnio 1 dalies 8 punkto nuostatas priimami turto valdytojų sprendimai dėl valstybės nekilnojamųjų daiktų pripažinimo nereikalingais valstybės ir savivaldybės funkcijoms įgyvendinti turi būti suderinti su centralizuotai valdomo valstybės turto valdytoju."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Nereikalingo arba netinkamo (negalimo) naudoti valstybės ir savivaldybių turto panaudojimas ir nurašymas",
      "content": "1. Panaudoti nereikalingą ar netinkamą (negalimą) naudoti valstybės ar savivaldybės nematerialųjį, ilgalaikį materialųjį ir trumpalaikį materialųjį turtą, išskyrus šio įstatymo 26 straipsnio 1 dalies 6 punkte nurodytą atvejį, galima šiais būdais:\n\n1) perduodant patikėjimo teise šio įstatymo 10, 11 ir 12 straipsniuose nustatytais atvejais ir tvarka;\n\n2) perduodant pagal panaudos sutartį šio įstatymo 14 straipsnyje nustatytais atvejais ir tvarka;\n\n3) investuojant šio įstatymo 22 straipsnyje nustatytais atvejais ir tvarka;\n\n4) parduodant viešuose prekių aukcionuose (išskyrus nekilnojamuosius daiktus bei Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų valdomą turtą) Vyriausybės nustatyta tvarka;\n\n5) nekilnojamuosius daiktus parduodant šio įstatymo 21 straipsnyje nustatyta tvarka;\n\n6) parduodant Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų valdomą turtą (išskyrus nekilnojamuosius daiktus) Vyriausybės nustatyta tvarka;\n\n7) perduodant valstybės ar savivaldybių nuosavybėn šio įstatymo 6 ir 20 straipsniuose nustatytais atvejais ir tvarka arba perduodant kitų šio įstatymo 20 straipsnio 6 ir 7 dalyse nurodytų subjektų nuosavybėn;\n\n8) gyvūnus perduodant šio įstatymo nustatytais būdais, įskaitant perdavimą kitų asmenų nuosavybėn, Vyriausybės ar jos įgaliotos institucijos arba savivaldybės tarybos nustatyta tvarka.\n\n2. Jeigu nereikalingo arba netinkamo (negalimo) naudoti valstybės ar savivaldybių ilgalaikio ar trumpalaikio materialiojo turto negalima panaudoti nė vienu iš šio straipsnio 1 dalies 1–7 punktuose nurodytų būdų, jis turi būti nurašomas ir išardomas, o liekamosios medžiagos įtraukiamos į apskaitą. Likusį turtą, taip pat turtą, kurio išardymo išlaidos viršija laukiamą liekamųjų medžiagų vertę, galima likviduoti pašalinus kenksmingumą, jeigu reikia. Likviduojamas ir nereikalingu arba netinkamu (negalimu) naudoti pripažintas nematerialusis turtas. Jeigu nereikalingų arba netinkamų (negalimų) naudoti valstybei ar savivaldybei nuosavybės teise priklausančių gyvūnų negalima panaudoti šio straipsnio 1 dalies 8 punkte nurodytu būdu, jie turi būti nurašomi šio straipsnio 6 dalyje nustatyta tvarka.\n\n3. Su valstybės paslaptis sudarančia informacija susijusio turto, kuris laikantis nustatytos valstybės paslaptis sudarančios informacijos apsaugos reikalavimų privalomai turi būti sunaikintas, kai tampa nereikalingas arba netinkamas (negalimas) naudoti, sąrašą sudaro naikintino turto valdytojas, tai yra paslapčių subjektais esančios valstybės ar savivaldybių institucijos bei jų steigiamos įmonės ir įstaigos, kurių veikla yra susijusi su įslaptintos informacijos naudojimu ar jos apsauga ir kurioms Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka suteikiama teisė įslaptinti ir išslaptinti informaciją, suderinusios jį su Lietuvos Respublikos paslapčių apsaugos koordinavimo komisija.\n\n4. Valstybės ar savivaldybės institucija, įmonė, įstaiga ar organizacija, panaudojusios turtą šio straipsnio 1 dalyje, išskyrus 1 dalies 2 punktą, nurodytais būdais, turi jį nurašyti.\n\n5. Šio įstatymo 26 straipsnio 1 dalies 6 punkte nurodytu atveju nepadengta finansinio turto (gautinų lėšų) dalis nurašoma įsiteisėjus prokuroro nutarimui ar ikiteisminio tyrimo teisėjo nutarčiai dėl ikiteisminio tyrimo nutraukimo arba teismo ar bylą ne teismo tvarka nagrinėjančio pareigūno nutarimui nutraukti administracinio nusižengimo teiseną.\nTAR pastaba. 27 straipsnio 5 dalies nuostata dėl turto nurašymo taikoma ir tais atvejais, kai įsiteisėja prokuroro nutarimas ar ikiteisminio tyrimo teisėjo nutartis dėl ikiteisminio tyrimo nutraukimo arba teismo ar teisėjo nutartis nutraukti administracinio teisės pažeidimo, numatyto Lietuvos Respublikos administracinių teisės pažeidimų kodekse, patvirtintame 1984 m. įstatymu Nr. X-4449, teiseną.\nStraipsnio dalies pakeitimai:\nNr. XII-2334, 2016-05-05, paskelbta TAR 2016-05-11, i. k. 2016-12227\n\n6. Valstybės ir savivaldybių turtas, pripažinus jį nereikalingu arba netinkamu (negalimu) naudoti, nurašomas, išardomas ir likviduojamas Vyriausybės nustatyta tvarka. Valstybei ar savivaldybei priklausantys gyvūnai, pripažinti nereikalingais arba netinkamais (negalimais) naudoti, numarinami Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n7. Lėšos, gautos pardavus nereikalingą arba netinkamą (negalimą) naudoti valstybės ir savivaldybių turtą, išskyrus valstybės ir savivaldybių nekilnojamąjį turtą, atskaičius jo saugojimo ir pardavimo išlaidas:\n\n1) pervedamos atitinkamai į Lietuvos Respublikos valstybės biudžetą arba Valstybinio socialinio draudimo fondo biudžetą, arba savivaldybės biudžetą;\n\n2) skiriamos valstybės ar savivaldybės įmonės, valdžiusios šį turtą, investicijoms."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Nereikalingo arba netinkamo (negalimo) naudoti valstybės ir savivaldybių turto perdavimas patikėjimo teise šio įstatymo 27 straipsnio 1 dalies 1 punkte nurodytiems asmenims",
      "content": "1. Turto valdytojas Vyriausybės nustatyta tvarka perduoda patikėjimo teise nereikalingą arba netinkamą (negalimą) naudoti valstybės turtą, išskyrus šio įstatymo 19 straipsnyje numatytus atvejus, šio įstatymo 27 straipsnio 1 dalies 1 punkte nurodytiems asmenims.\n\n2. Nereikalingas arba netinkamas (negalimas) naudoti savivaldybių turtas iš vienos savivaldybės institucijos, įstaigos, organizacijos kitai, taip pat valstybės institucijai, įstaigai, organizacijai bei šio įstatymo 12 straipsnio 3 dalyje nurodytiems asmenims perduodamas savivaldybės tarybos nustatyta tvarka.\n\n3. Kai turtas perduodamas patikėjimo teise kitam naudotojui, turto perėmėjas jį įtraukia į apskaitą, o turto perdavėjas nurašo.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS\nSEIMO PIRMININKAS                                                             VYTAUTAS LANDSBERGIS"
    }
  ],
  "definitions": [
    {
      "term": "Disponavimas turtu",
      "definition": "teisė turtą parduoti, kitaip perleisti, taip pat išnuomoti, įkeisti arba kitokiu būdu keisti jo teisinę būklę.",
      "source_provision": "art2"
    },
    {
      "term": "Ilgalaikis materialusis turtas",
      "definition": "turtas, kuris naudingai eksploatuojamas ilgiau negu vienus metus ir kurio įsigijimo vertė ne mažesnė už Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nustatytą vertę.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2024",
      "definition": "12-01\nStraipsnio dalies naikinimas:\nNr. XIV-3044, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18469",
      "source_provision": "art2"
    },
    {
      "term": "Liekamosios medžiagos",
      "definition": "tinkami naudoti mazgai, detalės, taurieji metalai, brangakmeniai, antrinės žaliavos, statybinės ir kitos medžiagos, liekantys išardžius numatytą likviduoti turtą.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės valdoma bendrovė",
      "definition": "akcinė bendrovė ir (ar) uždaroji akcinė bendrovė, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės valdoma įmonė",
      "definition": "savivaldybės įmonė, veikianti pagal Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymą (toliau – Valstybės ir savivaldybės įmonių įstatymas), taip pat savivaldybės valdoma bendrovė.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Trumpalaikis materialusis turtas",
      "definition": "turtas, kuris naudingai eksploatuojamas ne ilgiau negu vienus metus arba kurio įsigijimo vertė yra mažesnė už Vyriausybės nustatytą ilgalaikio materialiojo turto vertę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turtas",
      "definition": "materialiosios, nematerialiosios ir finansinės vertybės.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto likvidavimas",
      "definition": "Vyriausybės nustatyta tvarka nurašyto turto išvežimas į sąvartyną arba jo sunaikinimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto naudojimas",
      "definition": "naudingųjų turto savybių taikymas naudotojo poreikiams tenkinti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto nurašymas",
      "definition": "Vyriausybės nustatyta tvarka įformintas turto išėmimas iš apyvartos ar sandėliavimo vietų, kai šis turtas perleidžiamas arba likviduojamas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto patikėjimo teisė",
      "definition": "valstybės ar savivaldybių institucijos, Lietuvos banko, valstybės ar savivaldybės įmonės, įstaigos, organizacijos teisė savo įstatuose (nuostatuose), taip pat valstybės ar savivaldybės įmonių, įstaigų, organizacijų veiklą reglamentuojančiuose norminiuose aktuose nustatyta tvarka bei sąlygomis valdyti, naudoti valstybės ar savivaldybių perduotą turtą ir disponuoti juo nepažeidžiant įstatymų ir kitų asmenų teisių bei interesų. Kiti juridiniai asmenys valstybės ar savivaldybės jiems patikėjimo teise perduotą turtą valdo, naudoja ir disponuoja juo tiek ir tokia tvarka bei sąlygomis, kaip nustatyta šio įstatymo 10 ar 12 straipsnyje ir turto patikėjimo sutartyje.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto valdymas",
      "definition": "teisė įstatymų nustatyta tvarka daryti turtui fizinį ir ūkinį poveikį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Turto valdytojas",
      "definition": "valstybės ar savivaldybių institucijos, Lietuvos bankas, valstybės ar savivaldybės įmonė, įstaiga ar organizacija ir šio įstatymo 10 ar 12 straipsnyje nustatytais atvejais kiti juridiniai asmenys, patikėjimo ar nuosavybės teise valdantys, naudojantys valstybės ar savivaldybės turtą ir disponuojantys juo.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės valdoma bendrovė",
      "definition": "akcinė bendrovė ir (ar) uždaroji akcinė bendrovė, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės valdoma įmonė",
      "definition": "valstybės įmonė, veikianti pagal Valstybės ir savivaldybės įmonių įstatymą, taip pat valstybės valdoma bendrovė.\nPapildyta straipsnio dalimi:\nNr. XIII-1663, 2018-11-20, paskelbta TAR 2018-11-28, i. k. 2018-19160",
      "source_provision": "art2"
    }
  ]
}
