{
  "id": "lt-law-xi-594",
  "type": "statute",
  "title": "Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo 1, 2, 3, 4, 5, 7, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-594",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2010-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D5040AF1195A/aZpdsriuRw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato viešosios informacijos, darančios neigiamą poveikį nepilnamečiams, kriterijus, jos skleidimo tvarką, taip pat šios informacijos rengėjų, skleidėjų ir jų dalyvių, žurnalistų ir jų veiklos priežiūrą atliekančių institucijų teises, pareigas ir atsakomybę. Šis įstatymas taikomas visai viešajai informacijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Hipnozė – laikina psichinė būsena – sąmonės pakitimas ir stiprus susitelkimas į įtaigos ir (ar) savitaigos turinį, kurios metu pakinta žmogaus elgesys, savikontrolė ir savimonė.“\n\n2. 2 straipsnį papildyti nauja 5 dalimi:\n\n„5. Skatinimas – kryptinga informacija, kuria nepilnamečiai raginami imtis konkrečių veiksmų, akstinami įgyti arba keisti įpročius, pažiūras, polinkius ar elgseną.“\n\n3. Buvusią 2 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindiniai nepilnamečių interesų visuomenės informavimo srityje apsaugos ir įgyvendinimo principai\n\nPagrindiniai nepilnamečių interesų visuomenės informavimo srityje apsaugos ir įgyvendinimo principai yra:\n\n1) nepilnamečių, jų tėvų (globėjų, rūpintojų), visuomenės ir valstybės interesai;\n\n2) viešosios informacijos rengėjų, skleidėjų ir jų dalyvių, žurnalistų ir jų profesinių organizacijų savikontrolė ir įsipareigojimai;\n\n3) valstybės ir valstybės institucijų, viešosios informacijos rengėjų, skleidėjų ir jų dalyvių, žurnalistų ir jų profesinių organizacijų, taip pat nepilnamečių tėvų (globėjų, rūpintojų) pareigų ir atsakomybės už nepilnamečių interesų apsaugą derinimas;\n\n4) informacijos, kuri prisideda prie vaiko socialinės, dvasinės ir dorovinės gerovės ir skatina jo fizinį bei psichinį vystymąsi, sklaidos skatinimas;\n\n5) atsakomybės priemonių tinkamumo, veiksmingumo ir proporcingumo;\n\n6) protingumo, sąžiningumo ir teisingumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 4 straipsnį nauja 1 dalimi:\n\n„1. Neigiamą poveikį nepilnamečiams darančia informacija laikoma tokia viešoji informacija, kuri gali būti žalinga nepilnamečių psichinei ar fizinei sveikatai, fiziniam, protiniam, dvasiniam ar doroviniam vystymuisi.“\n\n2. Buvusią 4 straipsnio 1 dalį laikyti 2 dalimi, ją pakeisti ir išdėstyti taip:\n\n„2. Neigiamą poveikį nepilnamečiams darančiai informacijai priskiriama ši viešoji informacija:\n\n1) smurtinio pobūdžio, skatinanti agresyvumą ir nepagarbą gyvybei;\n\n2) kai skatinamas turto naikinimas ar gadinimas;\n\n3) kai stambiu planu rodomas mirusio, mirštančio arba žiauriai sužaloto žmogaus kūnas, išskyrus atvejus, kai toks rodymas reikalingas asmens tapatybei nustatyti;\n\n4) erotinio pobūdžio;\n\n5) sukelianti baimę ar siaubą;\n\n6) skatinanti lošti, raginanti, siūlanti dalyvauti azartiniuose lošimuose ir kituose žaidimuose, kuriuose sudaromas lengvo laimėjimo įspūdis;\n\n7) kuria palankiai vertinama priklausomybė nuo narkotinių, toksinių, psichotropinių medžiagų, tabako ar alkoholio, taip pat nuo kitų medžiagų, kurios vartojamos arba gali būti vartojamos svaiginimosi tikslais, ir kuria skatinamas jų vartojimas, gamyba, platinimas ar įsigijimas;\n\n8) skatinanti savęs žalojimą ar savižudybę, detalizuojanti savižudybės priemones ir aplinkybes;\n\n9) kuria teigiamai vertinama nusikalstama veika ar idealizuojami nusikaltėliai;\n\n10) susijusi su nusikalstamos veikos modeliavimu;\n\n11) kuria skatinamas žmogaus orumą žeminantis elgesys;\n\n12) kuria iš žmogaus ar žmonių grupės tyčiojamasi arba žmogus ar žmonių grupė niekinami dėl tautybės, rasės, lyties, kilmės, neįgalumo, seksualinės orientacijos, socialinės padėties, kalbos, tikėjimo, įsitikinimų, pažiūrų ar kitais panašiais pagrindais;\n\n13) kai demonstruojami inscenizuoti paranormalūs reiškiniai, sudarant šių reiškinių tikrumo įspūdį;\n\n14) kuria skatinama nepilnamečių seksualinė prievarta ir jų išnaudojimas, nepilnamečių lytiniai santykiai;\n\n15) kuria skatinami lytiniai santykiai;\n\n16) kuria niekinamos šeimos vertybės, skatinama kitokia, negu Lietuvos Respublikos Konstitucijoje ir Lietuvos Respublikos civiliniame kodekse įtvirtinta, santuokos sudarymo ir šeimos kūrimo samprata;\n\n17) kai vartojami nešvankūs posakiai, žodžiai ar nepadorūs gestai;\n\n18) kai patariama, kaip pasigaminti, įsigyti ar naudoti sprogmenis, narkotines ar psichotropines medžiagas, taip pat kitus gyvybei ar sveikatai pavojingus dalykus;\n\n19) kuria skatinami blogi mitybos, higienos ir fizinio pasyvumo įpročiai;\n\n20) kai demonstruojami masinės hipnozės seansai, kurių poveikio objektas yra visuomenės informavimo priemonės auditorija;\n\n21) kuri apibrėžta šio įstatymo 6 straipsnyje.“\n\n3. Buvusią 4 straipsnio 2 dalį laikyti 3 dalimi, ją pakeisti ir išdėstyti taip:\n\n„3. Neigiamą poveikį nepilnamečiams darančios informacijos skleidimas draudžiamas arba ribojamas šio įstatymo nustatyta tvarka.“\n\n4. Buvusią 4 straipsnio 3 dalį laikyti 4 dalimi, ją pakeisti ir išdėstyti taip:\n\n„4. Draudžiama skleisti informaciją, atitinkančią šio straipsnio 2 dalies 12 punktą, ir kitais įstatymais uždraustą viešąją, ypač pornografinio turinio, informaciją, taip pat nepilnamečių seksualinę prievartą ir jų išnaudojimą skatinančią ir (ar) savitikslį smurtą pateikiančią informaciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Ribojimų skleisti neigiamą poveikį nepilnamečiams darančią informaciją išimtys\n\n1. Neigiamą poveikį nepilnamečiams daranti informacija gali būti skleidžiama nesilaikant šio įstatymo 7 straipsnyje nustatytų ribojimų, jeigu:\n\n1) jos turinį sudaro tik informacija apie įvykius, politinius, socialinius, religinius įsitikinimus ar pasaulėžiūrą;\n\n2) ši informacija yra reikšminga moksliniu ar meniniu požiūriu arba reikalinga tyrimams, švietimui ar ugdymui;\n\n3) yra viešasis interesas ją skelbti;\n\n4) jos mastas ir poveikis yra mažareikšmiai.\n\n2. Prieš programas, laidas ar jų dalis, kurioms taikomos šio straipsnio 1 dalyje numatytos išimtys, turi būti parodomas ar kitaip paskelbiamas pranešimas apie galimą tolesnės programos ar laidos arba jų dalių neigiamą poveikį nepilnamečiams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Neigiamą poveikį nepilnamečiams darančią informaciją draudžiama tiesiogiai skleisti nepilnamečiams – jiems siūlyti, perleisti ar kitaip leisti asmeniškai ja naudotis. Tokia viešoji informacija gali būti skelbiama tik vietose, į kurias nepilnamečiai negali patekti, ir (arba) tokiu laiku, kuriuo nepilnamečiai negalėtų ja naudotis, arba kai naudojant technines priemones yra sudaromos sąlygos atsakingiems už vaikų auklėjimą ir priežiūrą asmenims užtikrinti galimybę riboti tokios viešosios informacijos pasiūlą nepilnamečiams.“\n\n2. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Programos ir laidos, kuriose skleidžiama neigiamą poveikį nepilnamečiams daranti informacija, gali būti transliuojamos nenaudojant šio straipsnio 1 dalyje nurodytų techninių priemonių, jeigu jos pažymėtos indeksais ir transliuojamos atitinkamu laiku. Tokios programos ir laidos:\n\n1) turi būti pažymėtos indeksu „S“ ir transliuojamos nuo 23 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį nepilnamečiams;\n\n2) turi būti pažymėtos indeksu „N-14“ ir transliuojamos nuo 21 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems negu 14 metų nepilnamečiams;\n\n3) turi būti pažymėtos indeksu „N-7“, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems negu 7 metų nepilnamečiams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "1. Pakeisti 9 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) viešosios informacijos rengėjų, skleidėjų, jų dalyvių, žurnalistų ir kitų suinteresuotų asmenų prašymu teikia jiems rekomendacijas dėl konkrečios jų ketinamos rengti ir (ar) skleisti viešosios informacijos priskyrimo neigiamą poveikį nepilnamečiams darančios informacijos kategorijai, jos žymėjimo ir taikytinų skleidimo apribojimų;“.\n\n2. Papildyti 9 straipsnio 2 dalį nauju 4 punktu:\n\n„4) parengia ir viešai skelbia šio įstatymo 4 ir 5 straipsniuose pateiktų kriterijų ir šio įstatymo 7 straipsnyje nustatytų ribojimų taikymo rekomendacinio pobūdžio gaires;“.\n\n3. Papildyti 9 straipsnio 2 dalį nauju 5 punktu:\n\n„5) ne rečiau kaip kartą per metus rengia ir viešai skelbia Inspektoriaus, kitų už šio įstatymo nuostatų įgyvendinimo priežiūrą atsakingų institucijų veiklos ir teismų praktikos taikant šį įstatymą apibendrinimus;“.\n\n4. Buvusius 9 straipsnio 2 dalies 4 ir 5 punktus laikyti atitinkamai 6 ir 7 punktais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
