{
  "id": "lt-law-viii-453",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo 2, 3, 4, 14, 17, 22, 24, 26, 28, 29, 30, 31, 35, 37, 40, 43, 46 straipsnių pakeitimo ir papildymo bei 32 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "VIII-453",
  "status": "in_force",
  "issued_date": "1997-10-16",
  "in_force_date": "1997-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CC670E629DC2/rqrysDErJV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas",
      "content": "2 straipsnyje po žodžių „daiktinėms teisėms“ įrašyti žodžius „(išskyrus hipotekos)“ ir šį straipsnį išdėstyti taip:\n\n„2 straipsnis. Nekilnojamojo turto registro paskirtis\n\nNekilnojamojo turto registras steigiamas nekilnojamajam turtui, nuosavybės ir kitoms daiktinėms teisėms (išskyrus hipotekos) į šį turtą, teisės šį turtą valdyti, naudoti arba juo disponuoti apribojimams, turto savininkų prievolėms bei kitų asmenų teisėms į nekilnojamąjį turtą (toliau vadinama – nekilnojamasis turtas ir teisės į jį) registruoti, valstybinei visų savininkų teisių į nekilnojamąjį turtą apsaugai užtikrinti, oficialiai informacijai apie registre įregistruotą nekilnojamąjį turtą, jo savininkus, savininkų ir kitų asmenų teises į tą turtą ir tų teisių apribojimus teikti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio 2 dalyje po žodžių „daiktinės teisės“ įrašyti žodžius „(išskyrus hipotekos)“, vietoj žodžių „Nekilnojamojo turto registre“ įrašyti žodžius „Nekilnojamojo turto registro centriniame duomenų banke“ ir šią dalį išdėstyti taip:\n\n„2. Nuosavybės ir kitos daiktinės teisės (išskyrus hipotekos) į nekilnojamąjį turtą, šių teisių apribojimai, turto savininkų prievolės bei kitų asmenų teisės į nekilnojamąjį turtą atsiranda jas įregistravus Nekilnojamojo turto registro centriniame duomenų banke.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnį pakeisti ir išdėstyti taip:\n\n„4 straipsnis. Nekilnojamojo turto registro tvarkymas\n\n1. Nekilnojamojo turto registrą tvarko Vyriausybės įsteigta valstybės įmonė (toliau tekste – Nekilnojamojo turto registro tvarkytojas). Nekilnojamojo turto registro tvarkytojas turi teisę savo antspaude ir dokumentų, patvirtinančių teises į nekilnojamąjį turtą ir nekilnojamojo turto bei teisių į jį įregistravimą, blankuose naudoti valstybės herbą.\n\n2. Nekilnojamojo turto registro tvarkytojas įstatymų nustatyta tvarka atsako už duomenų, kaupiamų Nekilnojamojo turto registre, teisingumą ir apsaugą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "14 straipsnį pakeisti ir išdėstyti taip:\n\n„14 straipsnis. Valstybės ar savivaldybės nekilnojamojo turto ir teisių į jį registravimo Nekilnojamojo turto registre tvarka\n\n1. Registruojant valstybės nekilnojamąjį turtą ir teises į jį, valstybei atstovauja Vyriausybės paskirti apskričių viršininkai, kiti valstybės valdžios bei valdymo institucijų vadovai ar jų įgalioti asmenys, o tais atvejais, kai valstybės turtą patikėjimo teise valdo valstybės įmonė, įstaiga ar organizacija – šios įmonės, įstaigos ar organizacijos vadovas arba jo įgaliotas asmuo.\n\n2. Registruojant savivaldybės nekilnojamąjį turtą ir teises į jį, savivaldybei atstovauja savivaldybės taryba arba savivaldybės meras ar jų įgalioti asmenys, o tais atvejais, kai savivaldybės turtą patikėjimo teise valdo savivaldybės įmonė, įstaiga ar organizacija – šios įmonės, įstaigos ar organizacijos vadovas arba jo įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio pakeitimas",
      "content": "17 straipsnio 3 ir 4 dalis pripažinti netekusiomis galios, 5 ir 6 dalis laikyti atitinkamai 3 ir 4 dalimis ir šį straipsnį išdėstyti taip:\n\n„17 straipsnis. Prašymų įregistruoti nekilnojamąjį turtą ir teises į jį padavimas\n\n1. Asmuo, norintis įregistruoti nekilnojamąjį turtą ir teises į jį, Nekilnojamojo turto registro tvarkytojui pagal turto buvimo vietą paduoda nustatytos formos prašymą. Prašymo formą ir turinį nustato Nekilnojamojo turto registro nuostatai.\n\n2. Prašymą įregistruoti nekilnojamąjį turtą ir nuosavybės teises į jį paduoda nekilnojamąjį turtą įgijęs asmuo, o registruojant daiktines teises svetimame turte, taip pat teisių į nekilnojamąjį turtą apribojimus ir turto savininko prievoles – šių teisių turėtojas arba asmuo, kurio naudai turto savininkui nustatyta prievolė. Prašymą Nekilnojamojo turto registro tvarkytojui asmuo paduoda pats arba per savo atstovą, turintį tam notariškai patvirtintą įgaliojimą.\n\n3. Kartu su prašymu įregistruoti nekilnojamąjį turtą ir teises į jį turi būti pateikiami dokumentai, patvirtinantys asmens, padavusio prašymą, teises į nekilnojamąjį turtą ar šio turto savininko prievoles, žemės sklypo planas bei dokumentai apie žemės sklype esantį kitą nekilnojamąjį turtą.\n\n4. Nekilnojamojo turto registro tvarkytojui turi būti pateikiami dokumentų originalai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "22 straipsnio 1 dalies 3 punkte žodį „Valstybinio“ išbraukti, vietoj žodžių „ir Respublikinio inventorizavimo, projektavimo ir paslaugų biuro“ įrašyti žodžius „bei pastatų ir statinių inventorizavimo“ ir šį punktą išdėstyti taip:\n\n„3) ar dokumente, kurio pagrindu prašoma įregistruoti nekilnojamąjį turtą ir teises į jį, duomenys apie nekilnojamąjį turtą sutampa su žemės kadastro bei pastatų ir statinių inventorizavimo duomenimis apie šį nekilnojamąjį turtą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 24 straipsnio papildymas",
      "content": "24 straipsnyje po žodžių „turinio pažymėjimą“ įrašyti žodžius „bei grąžina dokumentų, kurių pagrindu buvo įregistruotas nekilnojamasis turtas ir teisės į jį, originalus“ ir šį straipsnį išdėstyti taip:\n\n„24 straipsnis. Pranešimas apie nekilnojamojo turto ir teisių į jį įregistravimą Nekilnojamojo turto registre\n\nNekilnojamojo turto registro tvarkytojas, įregistravęs nekilnojamąjį turtą ir teises į jį, apie tai asmeniui, padavusiam prašymą dėl įregistravimo, įteikia arba išsiunčia (prašyme nurodytu adresu) Nekilnojamojo turto registro nuostatų nustatytos formos ir turinio pažymėjimą bei grąžina dokumentų, kurių pagrindu buvo įregistruotas nekilnojamasis turtas ir teisės į jį, originalus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio pakeitimas ir papildymas",
      "content": "26 straipsnio 1 dalį pakeisti, straipsnį papildyti nauja 2 dalimi, buvusią 2 dalį laikyti 3 dalimi ir joje vietoj žodžio „Valstybė“ įrašyti žodžius „Nekilnojamojo turto registro tvarkytojas“, buvusią 3 dalį pripažinti netekusia galios ir šį straipsnį išdėstyti taip:\n\n„26 straipsnis. Žalos, patirtos dėl Nekilnojamojo turto registro tvarkytojo kaltės, atlyginimas\n\n1. Fizinių ir juridinių asmenų ar valstybės ir savivaldybių patirtą žalą dėl Nekilnojamojo turto registro tvarkytojo kaltės Nekilnojamojo turto registro tvarkytojas atlygina įstatymų nustatyta tvarka.\n\n2. Žala atlyginama iš Nekilnojamojo turto registro tvarkytojo kaupiamo specialaus fondo lėšų. Specialus fondas sudaromas iš lėšų, gaunamų už nekilnojamojo turto ir teisių į jį registravimą bei naudojimąsi registro duomenimis. Fondo sudarymo ir naudojimo tvarką nustato Nekilnojamojo turto registro tvarkytojas.\n\n3. Nekilnojamojo turto registro tvarkytojas už asmenų patirtą žalą neatsako, jei žalą patyrę asmenys:\n\n1) pateikė Nekilnojamojo turto registrui neteisingus duomenis;\n\n2) per 3 mėnesius nuo sužinojimo apie netikslų ar neteisingą įrašą Nekilnojamojo turto registre nesiėmė įstatymų nustatytų priemonių pažeistoms teisėms apginti;\n\n3) per 6 mėnesius nuo paaiškėjimo, kad pažeista teisė ir atsirado nuostolių, nepareiškė ieškinio dėl žalos atlyginimo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "28 straipsnio 2 dalies 3 punkte vietoj žodžio „originalai“ įrašyti žodį „kopijos“ ir šį punktą išdėstyti taip:\n\n„3) dokumentai (kopijos), kurių pagrindu įregistruotas nekilnojamasis turtas ir teisės į jį;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 29 straipsnio pakeitimas",
      "content": "Iš 29 straipsnio 2 dalies 1 punkto išbraukti žodžius „Valstybinio žemės“, iš 3 dalies 1 punkto, 4 dalies 1 punkto ir 5 dalies 1 punkto išbraukti žodžius „Respublikinio inventorizavimo, projektavimo ir paslaugų biuro“, 6 dalyje po žodžio „sklypus“ įrašyti žodžius „pastatus ir statinius“ ir šį straipsnį išdėstyti taip:\n\n„29 straipsnis. Nekilnojamojo turto registro duomenų turinys\n\n1. Nekilnojamojo turto registro duomenų turinį nustato Nekilnojamojo turto registro nuostatai.\n\n2. Nekilnojamojo turto registro pirmajame skyriuje įrašoma:\n\n1) kadastro duomenys apie žemės sklypą;\n\n2) duomenys apie žemės sklypo savininką (bendrasavininkius);\n\n3) kitų fizinių ir juridinių asmenų daiktinės teisės į žemės sklypą;\n\n4) žemės sklypo savininko prievolės ir teisių į žemės sklypą apribojimai.\n\n3. Nekilnojamojo turto registro antrajame skyriuje įrašoma:\n\n1) techninės inventorizacijos duomenys apie pastatą, statinį;\n\n2) duomenys apie pastato, statinio savininką (bendrasavininkius);\n\n3) kitų fizinių ir juridinių asmenų daiktinės teisės į pastatą, statinį;\n\n4) pastato, statinio savininko prievolės ir nuosavybės teisių apribojimai.\n\n4. Nekilnojamojo turto registro trečiajame skyriuje įrašoma:\n\n1) techninės inventorizacijos duomenys apie butą;\n\n2) duomenys apie buto savininką (bendrasavininkius);\n\n3) kitų fizinių ir juridinių asmenų daiktinės teisės į butą;\n\n4) buto savininko prievolės ir nuosavybės teisių apribojimai.\n\n5. Nekilnojamojo turto registro ketvirtajame skyriuje įrašoma:\n\n1) techninės inventorizacijos duomenys apie kitas patalpas ir inžinerinius įrenginius;\n\n2) duomenys apie kitų patalpų ir inžinerinių įrenginių savininką (bendrasavininkius);\n\n3) kitų fizinių ir juridinių asmenų daiktinės teisės į kitas patalpas ir inžinerinius įrenginius;\n\n4) kitų patalpų ir inžinerinių įrenginių savininko prievolės ir nuosavybės teisių apribojimai.\n\n6. Nekilnojamojo turto registro penktajame skyriuje įrašomi kartografiniai duomenys apie įregistruotus žemės sklypus, pastatus ir statinius.\n\n7. Nekilnojamojo turto registro šeštajame skyriuje įrašomi kiti papildomi duomenys apie nekilnojamąjį turtą ir teises į jį bei dokumentus, susijusius su nekilnojamojo turto tvarkymu.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 30 straipsnio pakeitimas",
      "content": "30 straipsnį pakeisti ir išdėstyti taip:\n\n„30 straipsnis. Nekilnojamojo turto registro vietiniai duomenų bankai\n\nRegistruojamo nekilnojamojo turto ir teisių į jį duomenys įrašomi Nekilnojamojo turto registro vietiniuose duomenų bankuose. Nekilnojamojo turto registro vietinius duomenų bankus tvarko Nekilnojamojo turto registro tvarkytojo padaliniai vietose. Asmenys, įgalioti tvarkyti Nekilnojamojo turto registro vietinius duomenų bankus, privalo turėti Nekilnojamojo turto registro nuostatų nustatytą kvalifikaciją.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio pakeitimas",
      "content": "31 straipsnio 1 dalį pakeisti, 2, 3 ir 4 dalis pripažinti netekusiomis galios ir šį straipsnį išdėstyti taip:\n\n„31 straipsnis. Nekilnojamojo turto registro centrinis duomenų bankas\n\nNekilnojamojo turto registro duomenų originalai kaupiami ir saugomi tik Nekilnojamojo turto registro centriniame duomenų banke. Nekilnojamojo turto registro centrinio duomenų banko duomenų struktūrą ir jų teikimo vartotojams tvarką nustato Nekilnojamojo turto registro nuostatai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 32 straipsnio pripažinimas netekusiu galios",
      "content": "32 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 35 straipsnio pakeitimas",
      "content": "35 straipsnyje vietoje skaičiaus ir žodžio „10 dienų“ įrašyti skaičių ir žodžius „10 darbo dienų nuo atsisakymo gavimo“ ir šį straipsnį išdėstyti taip:\n\n„35 straipsnis. Atsisakymo įregistruoti nekilnojamąjį turtą ir teises į jį apskundimas\n\nAtsisakymas įregistruoti nekilnojamąjį turtą ir teises į jį per 10 darbo dienų nuo atsisakymo gavimo gali būti Civilinio proceso kodekso nustatyta tvarka apskųstas apylinkės teismui pagal turto buvimo vietą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 37 straipsnio pakeitimas",
      "content": "37 straipsnį pakeisti ir išdėstyti taip:\n\n„37 straipsnis. Apsikeitimas Nekilnojamojo turto registro ir Hipotekos registro duomenimis\n\n1. Centrinis hipotekos registras Hipotekos registro nuostatų nustatyta tvarka duomenis apie nekilnojamojo turto įkeitimo (hipotekos) įregistravimą ne vėliau kaip per 24 valandas elektroniniu būdu perduoda Nekilnojamojo turto registro centriniam duomenų bankui. Nekilnojamojo turto registro centrinis duomenų bankas, gavęs hipotekos teisėjo arba Centrinio hipotekos registro paklausimą, Nekilnojamojo turto registro nuostatų nustatyta tvarka ne vėliau kaip per 24 valandas elektroniniu būdu perduoda duomenis apie įkeičiamą arba įkeistą nekilnojamąjį turtą ir teises į jį Centriniam hipotekos registrui.\n\n2. Keitimosi kitais Nekilnojamojo turto registro ir Hipotekos registro duomenimis tvarką sutartimi nustato vadovaujančios šių registrų tvarkymo įstaigos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 40 straipsnio pakeitimas",
      "content": "40 straipsnį pakeisti ir išdėstyti taip:\n\n„40 straipsnis. Netikslių ar neteisingų Nekilnojamojo turto registro duomenų taisymas\n\n1. Suinteresuoti asmenys, sužinoję, kad jų prašymu Nekilnojamojo turto registre įregistruoti duomenys yra netikslūs ar neteisingi, gali pareikalauti, kad Nekilnojamojo turto registro tvarkytojas netikslius ar neteisingus duomenis ištaisytų arba neišsamius papildytų. Nekilnojamojo turto registro tvarkytojas prašymą turi išnagrinėti per 5 darbo dienas ir ištaisyti ar papildyti Nekilnojamojo turto registro duomenis bei raštu apie tai pranešti prašymą pateikusiam asmeniui. Nekilnojamojo turto registro tvarkytojas, atsisakęs tenkinti prašymą, jį padavusiam asmeniui turi išsiųsti motyvuotą atsisakymą.\n\n2. Nekilnojamojo turto registro tvarkytojo atsisakymas tenkinti prašymą ištaisyti netikslius ar neteisingus arba papildyti neišsamius Nekilnojamojo turto registro duomenis per 10 darbo dienų nuo atsisakymo gavimo gali būti apskųstas apylinkės teismui pagal nekilnojamojo turto buvimo vietą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 43 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "43 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 46 straipsnio 1 dalies pakeitimas",
      "content": "46 straipsnio 1 dalyje vietoj datos „1997 m. balandžio 1 d.“ įrašyti datą „1998 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„1. Nekilnojamojo turto registro įstatymas įsigalioja nuo 1998 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
