{
  "id": "lt-law-viii-1698",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-1698",
  "status": "in_force",
  "issued_date": "2000-05-23",
  "in_force_date": "2000-06-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D570E7FBE87F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Specialiųjų tyrimų tarnybos įsteigimas",
      "content": "Seimas šiuo įstatymu įsteigia Lietuvos Respublikos specialiųjų tyrimų tarnybą (toliau – Tarnyba)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teisės aktų galiojimas",
      "content": "Iki Specialiųjų tyrimų tarnybos įstatymo įsigaliojimo priimti teisės aktai ar juose esančios atskiros teisės normos, reglamentuojančios Specialiųjų tyrimų tarnybos prie Lietuvos Respublikos vidaus reikalų ministerijos ir jos darbuotojų statusą, galioja tiek, kiek neprieštarauja Specialiųjų tyrimų tarnybos įstatymui ir Specialiųjų tyrimų tarnybos statutui bei juos įgyvendinantiems teisės aktams."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Likviduojamos Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos darbuotojų socialinės garantijos",
      "content": "1. Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos darbuotojai, raštiškai prašę būti perkelti į šiuo įstatymu steigiamą Tarnybą, yra perkeliami į ją įstatymų nustatyta tvarka.\n\n2. Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos viršininkas ir jo pavaduotojai, raštiškai prašę būti perkelti į šiuo įstatymu steigiamą Tarnybą, yra perkeliami į ją laikinai eiti šiuo metu einamas pareigas, kol Specialiųjų tyrimų tarnybos įstatymo nustatyta tvarka bus paskirta Tarnybos vadovybė.\n\n3. Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos darbuotojai, nesutikę būti perkelti arba nepaskirti į šiuo įstatymu steigiamą Tarnybą, yra įrašomi į Vidaus reikalų ministerijos personalo rezervą.\n\n4. Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos darbuotojams, sutikusiems būti perkeltiems ir paskirtiems į šiuo įstatymu steigiamą Tarnybą, išeitinės pašalpos nemokamos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Specialiųjų tyrimų tarnybos prie Vidaus reikalų ministerijos turto perdavimas",
      "content": "1. Specialiųjų tyrimų tarnybos prie Vidaus reiklų ministerijos patikėjimo teise valdomas valstybės turtas ir turtiniai įsipareigojimai perduodami patikėjimo teise šiuo įstatymu steigiamai Tarnybai.\n\n2. 2000 m. valstybės biudžeto ir savivaldybių biudžetų finansinių asignavimų rodiklių patvirtinimo įstatyme numatyti asignavimai Specialiųjų tyrimų tarnybai prie Vidaus reikalų ministerijos yra perduodami šiuo įstatymu steigiamai Tarnybai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Įsigaliojus šiam įstatymui, Vyriausybė:\n\n1) per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos pakeičia lydimuosius teisės aktus, neatitinkančius Specialiųjų tyrimo tarnybos įstatymo ir Specialiųjų tyrimo tarnybos statuto nuostatų;\n\n2) per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos papildo Lietuvos Respublikos Vyriausybės nutarimą, patvirtinantį operatyvinės veiklos subjektų teises ir pareigas turinčių valstybės institucijų tarnybų sąrašą ir nustatantį jų įgaliojimų bei operatyvinės veiklos mastą, įrašydama į sąrašą Specialiųjų tyrimų tarnybą ir nustatydama jos įgaliojimų bei operatyvinės veiklos mastą;\n\n3) įpareigoja Vidaus reikalų ministeriją 3 metus nuo šio įstatymo įsigaliojimo dienos leisti Specialiųjų tyrimų tarnybai neatlygintinai naudotis Policijos departamento Operatyvinės veiklos tarnybos, Interpolo Lietuvos nacionalinio biuro, kitų Vidaus reikalų ministerijos padalinių (Informatikos ir ryšių departamento, Migracijos departamento, Adresų ir informacijos biuro bei Sveikatos priežiūros tarnybos ir kt.) informacija bei paslaugomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
