{
  "id": "lt-law-xi-2105",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 201 ir 212 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2105",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "in_force_date": "2012-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CC7741E6C38E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 201 straipsnio pakeitimas",
      "content": "Pakeisti 201 straipsnį ir jį išdėstyti taip:\n\n„201 straipsnis. Neteisėtas naminių stiprių alkoholinių gėrimų, nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių) ir aparatų jiems gaminti gaminimas, laikymas, gabenimas ar realizavimas\n\n1. Tas, kas turėdamas tikslą realizuoti neteisėtai gamino, laikė, gabeno naminius stiprius alkoholinius gėrimus, nedenatūruotą ar denatūruotą etilo alkoholį, jų skiedinius (mišinius) arba juos realizavo, arba gamino, laikė, gabeno ar realizavo aparatus naminiams stipriems alkoholiniams gėrimams gaminti,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas turėdamas tikslą realizuoti neteisėtai pagamino, laikė, gabeno penkiasdešimt arba daugiau litrų naminių stiprių alkoholinių gėrimų, nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių) arba juos realizavo,\nbaudžiamas bauda arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas neturėdamas tikslo realizuoti neteisėtai pagamino, laikė, gabeno dešimt arba daugiau litrų naminių stiprių alkoholinių gėrimų arba nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių), padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 212 straipsnio 3 dalies pakeitimas",
      "content": "212 straipsnio 3 dalyje vietoj žodžių „namų gamybos“ įrašyti žodį „naminiai“ ir šią dalį išdėstyti taip:\n\n„3. Šio skyriaus 201 straipsnyje nurodyti naminiai stiprūs alkoholiniai gėrimai yra alkoholiniai gėrimai, kurių tūrinė etilo alkoholio koncentracija viršija 18 procentų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
