{
  "id": "lt-law-ix-2490",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2490",
  "status": "in_force",
  "issued_date": "2004-10-12",
  "in_force_date": "2004-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D5A84A3C29A1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nuosavybės teisės atkuriamos piliečiams, kurių prašymai atkurti nuosavybės teises į nekilnojamąjį turtą pateikti Lietuvos Respublikos įstatymo „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“ nustatytais terminais ir šio įstatymo nustatyta tvarka iki 2001 m. gruodžio 31 d. Piliečiams, praleidusiems nustatytą terminą dėl priežasčių, kurias teismas pripažįsta svarbiomis, praleistas terminas gali būti atnaujinamas.“\n\n2. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kartu su prašymu atkurti nuosavybės teises pateikiamas pilietybę patvirtinantis dokumentas ir pridedami nuosavybės teises bei giminystės ryšį su savininku patvirtinantys dokumentai. Piliečiai, padavę prašymus atkurti nuosavybės teises į nekilnojamąjį turtą, bet nepateikę nuosavybės teises bei giminystės ryšį su savininku patvirtinančių dokumentų, šiuos dokumentus iki 2003 m. gruodžio 31 d. turi pateikti šio įstatymo 17 straipsnyje nurodytoms institucijoms. Piliečiams, praleidusiems nustatytą terminą dėl priežasčių, kurias teismas pripažįsta svarbiomis, praleistas terminas gali būti atnaujinamas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė per tris mėnesius nuo šio įstatymo įsigaliojimo patvirtina teisės aktus, reikalingus šiam įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
