{
  "id": "lt-law-ix-1724",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės \"Alytaus tekstilė\" akcijų įsigijimo įstatymas",
  "short_name": "IX-1724",
  "status": "in_force",
  "issued_date": "2003-09-04",
  "in_force_date": "2003-09-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D5959B048C2C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio Įstatymo paskirtis – suteikti Vyriausybei teisę organizuoti ir atlikti valstybės turto investavimą akcinės bendrovės „Alytaus tekstilė“ paprastosioms vardinėms akcijoms įsigyti iš fizinių ir (ar) privačių juridinių asmenų bei nustatyti šio investavimo sąlygas, kad valstybei nuosavybės teise priklausytų akcinės bendrovės „Alytaus tekstilė“ akcijų paketas, suteikiantis daugiau kaip 1/2 balsų šios bendrovės visuotiniame akcininkų susirinkime.\n\n2. Šiame Įstatyme reglamentuojamiems teisiniams santykiams netaikomas Valstybės turto fondo įstatymo 5 straipsnio 1 dalies 5 punktas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teisė investuoti valstybės turtą",
      "content": "Vyriausybė turi teisę investuoti valstybės turtą akcinės bendrovės „Alytaus tekstilė“ paprastosioms vardinėms akcijoms, priklausančioms fiziniams ir (ar) privatiems juridiniams asmenims, įsigyti valstybės nuosavybėn šio Įstatymo 3 straipsnyje nurodytomis sąlygomis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės turto investavimo sąlygos",
      "content": "1. Akcinės bendrovės „Alytaus tekstilė“ paprastosios vardinės akcijos įsigyjamos su fiziniais ir (ar) privačiais juridiniais asmenimis sudarant akcijų pirkimo-pardavimo sutartis.\n\n2. Įsigyjama ne mažiau kaip 40 566 190 akcinės bendrovės „Alytaus tekstilė“ paprastųjų vardinių akcijų.\n\n3. Įsigyjamų akcijų kaina nustatoma derybomis, atsižvelgiant į šio Įstatymo preambulėje nurodytus tikslus.\n\n4. Akcijoms įsigyti investuojama ne daugiau kaip vienas milijonas litų, neskaitant išlaidų, reikalingų privalomam oficialiam pasiūlymui pagal Lietuvos Respublikos vertybinių popierių rinkos įstatymą įgyvendinti.\n\n5. Vyriausybė turi teisę, atsižvelgdama į akcinės bendrovės „Alytaus tekstilė“ akcijas parduodančių fizinių ir (ar) privačių juridinių asmenų pasiūlytas sąlygas, priimti sprendimus dėl pirkimo-pardavimo sutarčių kitų sąlygų, įskaitant šias:\n\n1) dėl prievolių pagal akcinės bendrovės „Alytaus tekstilė“ 4 969 877 akcijų paketo pirkimo-pardavimo sutartį, valstybės įmonės Valstybės turto fondo ir Asean Interests Limited pasirašytą 1998 m. rugsėjo 29 d. (atsižvelgiant į visus šios sutarties pakeitimus), pabaigos rašytiniu šalių susitarimu;\n\n2) dėl atleidimo nuo visų ar dalies prievolių, atsiradusių pagal šios dalies 1 punkte nurodytą sutartį, įvykdymo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įgyvendinimo tvarka",
      "content": "1. Sprendimą dėl akcinės bendrovės „Alytaus tekstilė“ akcijų pirkimo-pardavimo sutarčių, nurodytų šio Įstatymo 3 straipsnio 1 dalyje, sudarymo priima Vyriausybė. Vyriausybei pritarus šių sutarčių projektams, jas su fiziniais ir (ar) privačiais juridiniais asmenimis pasirašo valstybės įmonė Valstybės turto fondas.\n\n2. Lėšos akcinės bendrovės „Alytaus tekstilė“ akcijoms įsigyti bei privalomam oficialiam pasiūlymui pagal Lietuvos Respublikos vertybinių popierių rinkos įstatymą įgyvendinti naudojamos iš asignavimų, skirtų Ūkio ministerijai pagal Lietuvos Respublikos 2003 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
