{
  "id": "lt-law-viii-662",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo 1, 2, 3, 5, 6, 7, 8, 9, 14 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-662",
  "status": "in_force",
  "issued_date": "1998-03-12",
  "in_force_date": "1998-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CD76C4951440/zCcxYazfUV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1 straipsnio 1 dalies pirmajame sakinyje išbraukti žodžius „valstybės kompiuterizuotosioms“, vietoj žodžių „tarp jų ir valstybiniams registrams“ įrašyti žodžius „arba kitokiam su tuo susijusiam arba galimam susieti duomenų tvarkymui“, 2 dalyje vietoj žodžių „netaikomas santykiams, kuriuos reguliuoja kiti įstatymai“ įrašyti žodžius „saugo asmens duomenis, tarp jų ir ypatingus asmens duomenis, kurių tvarkymas ar teikimas gali padaryti žalos pačiam duomenų subjektui ar su juo susijusiems asmenims“ir visą straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo reguliuojami santykiai ir įstatymo tikslas\n\n1. Šis įstatymas reguliuoja santykius, atsirandančius renkant, kaupiant, apdorojant, saugant, naudojant ir teikiant duomenis apie fizinius asmenis informacinėms sistemoms arba kitokiam su tuo susijusiam arba galimam susieti duomenų tvarkymui (toliau – informacinėms sistemoms). Įstatymo tikslas – nustatyti duomenų subjektų teises ir šių teisių apsaugos tvarką, teisių į duomenis bei duomenų apsaugos garantijas tvarkant asmens duomenis informacinėse sistemose.\n\n2. Šis įstatymas saugo asmens duomenis, tarp jų ir ypatingus asmens duomenis, kurių tvarkymas ar teikimas gali padaryti žalos pačiam duomenų subjektui ar su juo susijusiems asmenims.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 3, 5, 8, 9, 11 dalių pakeitimas ir papildymas 13 dalimi",
      "content": "1. 2 straipsnio 3 dalyje po žodžio „duomenys“ įrašyti žodžius „išskyrus atvejus, kai duomenys gaunami pagal užklausas apie konkretų duomenų subjektą“ ir šią dalį išdėstyti taip:\n\n„3. Duomenų gavėjas – fizinis arba juridinis asmuo, kuriam teikiami duomenys, išskyrus atvejus, kai duomenys gaunami pagal užklausas apie konkretų duomenų subjektą.“\n\n2. 2 straipsnio 5 dalyje prieš žodį „asmuo“ įrašyti žodį „fizinis“ ir šią dalį išdėstyti taip:\n\n„5. Duomenų subjektas – fizinis asmuo, kurio duomenis saugo šis įstatymas.“\n\n3. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Duomenų valdytojas – fizinis arba juridinis asmuo, kuris Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka tvarko asmens duomenis, vadovauja duomenų tvarkymo įstaigoms ir suteikia teisę duomenų tvarkymo įstaigoms naudoti duomenis, gautus pagal asmens duomenų teikimo sutartį. Duomenų valdytojas ir duomenų tvarkymo įstaiga gali būti tas pats fizinis arba juridinis asmuo.“\n\n4. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Informacinės sistemos nuostatai – dokumentas, kuriame nustatyta kompiuterizuotosios informacinės sistemos arba kitokio asmens duomenų tvarkymo ir apdorojimo tvarka. Nuostatuose turi būti nurodytas duomenų valdytojas ir duomenų tvarkymo įstaiga, nustatytas duomenų tvarkymo objektas ir tikslai, duomenų sąrašas, kiekis, rinkimo ir teikimo tvarka, duomenų rinkėjai, duomenų apsaugos priemonių reikalavimai.“\n\n5. Iš 2 straipsnio 11 dalies išbraukti žodžius „Valstybės kompiuterizuotoji“ ir šią dalį išdėstyti taip:\n\n„11. Informacinė sistema – institucijos tam tikrai veiklai reikalingų dokumentų ir (arba) duomenų tvarkymo bei paieškos sistema, kuri veikia taikydama informacijos technologiją: kompiuterius, jų programas, duomenų bazes, duomenų perdavimo tinklus bei jų naudojimą reglamentuojančius norminius aktus.“\n\n6. Papildyti 2 straipsnį 13 dalimi:\n\n„13. Trečioji šalis – kiekvienas fizinis ar juridinis asmuo, kuris nėra duomenų subjektas, duomenų valdytojas, duomenų tvarkymo įstaiga ir kuris nėra duomenų valdytojo ar duomenų tvarkymo įstaigos įgaliotas apdoroti ar tvarkyti asmens duomenis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Asmens duomenų teisėto tvarkymo kriterijai\n\n1. Asmens duomenys gali būti tvarkomi, jei:\n\n1) duomenų subjektas duoda raštišką sutikimą tvarkyti jo duomenis;\n\n2) reikia vykdyti duomenų subjekto ir duomenų tvarkytojo sudarytą sutartį;\n\n3) pagal įstatymą duomenų valdytojas privalo tvarkyti asmens duomenis;\n\n4) siekiama užtikrinti duomenų subjekto gyvybinius ar visuomenės teisėtus interesus, nepažeidžiant duomenų subjekto pagrindinių teisių ir laisvių.\n\n2. Draudžiama tvarkyti ypatingus asmens duomenis, išskyrus, kai:\n\n1) duomenų subjektas duoda raštišką sutikimą tvarkyti jo duomenis;\n\n2) teisė tvarkyti šiuos duomenis duomenų valdytojui yra suteikta įstatymo ir yra susijusi su darbo santykiais;\n\n3) reikia apsaugoti duomenų subjektų gyvybinius interesus. Šie duomenys gali būti renkami tik motyvuotu teismo sprendimu ir tik pagal įstatymą;\n\n4) duomenis tvarko viešoji įstaiga (fondas, asociacija ir kt.) politiniais, religiniais ar su profesinėmis sąjungomis susijusiais tikslais, su sąlyga, jei tvarkomi duomenys yra susiję su šios įstaigos nariais arba su asmenimis, kurie reguliariai palaiko ryšius su šia įstaiga dėl jos siekiamų tikslų. Šie duomenys negali būti atskleidžiami trečiajai šaliai be duomenų subjekto sutikimo;\n\n5) duomenis duomenų subjektas paskelbė viešai, jei šie duomenys reikalingi teisiniams ginčams nagrinėti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Asmens duomenų įrašai ir duomenų valdytojas\n\n1. Asmens duomenys yra kaupiami ir saugomi duomenų įrašuose, už kurių apsaugą ir tvarkymą yra atsakingas duomenų valdytojas. Duomenų tvarkymą reglamentuoja informacinės sistemos, kurios objektas yra asmens duomenys, nuostatai. Asmens duomenys tvarkomi tik pagal asmens duomenų teisėto tvarkymo kriterijus.\n\n2. Duomenų įrašai saugomi tik konkrečiam tikslui. Neturi būti renkami, kaupiami, apdorojami duomenys, kurie nėra skirti saugoti arba naudoti. Duomenys renkami, kaupiami, apdorojami, saugomi ir naudojami tik pagal įstatymo nustatytą duomenų įrašo paskirtį arba su duomenų subjekto leidimu, o jei duomenų subjektas neveiksnus, - su jo tėvų (įtėvių) arba globėjų leidimu. Duomenų valdytojai užtikrina duomenų subjektų teisę duoti sutikimą šioje dalyje numatytiems veiksmams atlikti.\n\n3. Duomenų valdytojai, išskyrus tuos, kurie tvarko savo surinktus duomenis tik vidaus administraciniams tikslams arba kurių tvarkomi duomenys sudaro valstybės ar tarnybinę paslaptį, privalo registruotis Valstybinėje duomenų apsaugos inspekcijoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje vietoj žodžio „realizavimo“ įrašyti žodį „teikimo“ ir šią dalį išdėstyti taip:\n\n„4. Šio įstatymo nustatyti teisės susipažinti su asmens duomenimis apribojimai bei duomenų teikimo tvarka nurodoma informacinės sistemos nuostatuose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio 3 dalies papildymas",
      "content": "7 straipsnio 3 dalyje po žodžio „leidimu“ įrašyti žodžius „išskyrus 7 straipsnio 2 dalies 1 ir 2 punktuose numatytus atvejus“ ir šią dalį išdėstyti taip:\n\n„3. Duomenys gali būti sunaikinami tik su Valstybinės duomenų apsaugos inspekcijos ir Lietuvos archyvų departamento leidimu, išskyrus 7 straipsnio 2 dalies 1 ir 2 punktuose numatytus atvejus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Asmens duomenų paslapties išsaugojimas\n\n1. Duomenų valdytojas ir duomenų gavėjas privalo turėti visas reikalingas priemones asmens duomenų paslapčiai išsaugoti. Duomenys turi būti apsaugoti nuo neteisėto kaupimo, keitimo, perdavimo, paskelbimo, sunaikinimo. Įstatymų numatyta užklausa gauti duomenis turi būti fiksuojama Informacinės sistemos nuostatuose nustatyta tvarka. Asmenys, atliekantys tarnybines funkcijas, susijusias su asmens duomenų tvarkymu ir gavimu, raštu įsipareigoja saugoti asmens duomenų paslaptį. Asmens duomenų paslaptį jie privalo saugoti ir pasibaigus darbo santykiams visą asmens duomenų teisinės apsaugos laiką, jeigu įstatymas nenumato ko kita.\n\n2. Be duomenų subjekto sutikimo asmens duomenys gali būti teikiami, jei to reikalauja:\n\n1) Operatyvinės veiklos įstatymo nustatyti operatyvinės veiklos subjektai;\n\n2) Valstybės kontrolė;\n\n3) prokuratūros, teismo institucijos bei konsulinės įstaigos ir jas koordinuojančios institucijos;\n\n4) socialinio draudimo ir sveikatos apsaugos institucijos. Asmens duomenys šioms institucijoms teikiami, tik jeigu jos turi tinkamas duomenų apsaugos priemones;\n\n5) institucijos, kurios apibendrintai, nenurodydamos asmens duomenų subjektų atlieka mokslinio tyrimo, ūkinio ir socialinio planavimo, valdymo tobulinimo užduotis. Šioms institucijoms teikiami tik anonimiški duomenys;\n\n6) Seimo Ekonominių nusikaltimų tyrimo komisija ir kitos institucijos įstatymų nustatytiems tikslams šio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Asmens duomenų teikimas\n\n1. Asmens duomenys teikiami pagal duomenų valdytojo ir duomenų gavėjo asmens duomenų teikimo sutartį, kurios formą nustato Valstybinė duomenų apsaugos inspekcija. Sutartyje turi būti nurodyta asmens duomenų teikimo tikslas, sąlygos ir tvarka.\n\n2. Asmens duomenys gali būti teikiami kitiems duomenų valdytojams ir gavėjams tik gavus duomenų subjekto raštišką sutikimą, o jeigu duomenų subjektas neveiksnus, – gavus jo tėvų (įtėvių) arba globėjų sutikimą, išskyrus 8 straipsnio 2 dalyje numatytus atvejus ir tuos atvejus, kai teikimas atitinka asmens duomenų teisėto tvarkymo kriterijus.\n\n3. Už asmens duomenų teisingumą ir teikimo teisėtumą atsako duomenų valdytojas.\n\n4. Duomenų gavėjas pagal asmens duomenų teikimo sutartį gautus duomenis gali panaudoti tik sutartyje numatytam tikslui. Kitam tikslui gautus asmens duomenis galima panaudoti tik su Valstybinės duomenų apsaugos inspekcijos leidimu, kuris išduodamas pagal duomenų gavėjo prašymą ir asmens duomenų teikimo sutartį. Valstybinė duomenų apsaugos inspekcija leidimą panaudoti asmens duomenis išduoda tik įstatymų nustatytais atvejais, jeigu tai būtinai reikalinga arba sutinka duomenų subjektas.\n\n5. Už gautų asmens duomenų naudojimo teisėtumą atsako juos gavęs duomenų gavėjas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 14 straipsnį ir jį išdėstyti taip:\n\n„1. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos per pusę metų nuo šio įstatymo priėmimo priima šio įstatymo normoms įgyvendinti reikalingus teisės aktus arba pateikia Seimui tokių teisės aktų projektus.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 1998 m. liepos 1 d. nustato duomenų subjektų sutikimų gavimo tvarką.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 1998 m. birželio 1 d. nustato valstybės ir vietos savivaldos asmens duomenų valdytojų informacinių sistemų įteisinimo tvarką ir planą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
