{
  "id": "lt-law-xi-1348",
  "type": "statute",
  "title": "Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 2, 4, 9 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1348",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CE1D6B9DDB3E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 2 straipsnio 8 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) draudimo įmonės, vykdančios gyvybės draudimo veiklą, ir draudimo brokerių įmonės, vykdančios su gyvybės draudimu susijusią draudimo tarpininkavimo veiklą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos draudimo priežiūros komisija patvirtina draudimo įmonėms, vykdančioms gyvybės draudimo veiklą, ir draudimo brokerių įmonėms, vykdančioms su gyvybės draudimu susijusią draudimo tarpininkavimo veiklą, skirtus nurodymus, kuriais siekiama užkirsti kelią pinigų plovimui ir (ar) teroristų finansavimui, prižiūri šių įmonių veiklą, susijusią su pinigų plovimo ir (ar) teroristų finansavimo prevencijos priemonių įgyvendinimu, konsultuoja šias įmones minėtų nurodymų įgyvendinimo klausimais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudimo įmonės, vykdančios gyvybės draudimo veiklą, ir draudimo brokerių įmonės, vykdančios su gyvybės draudimu susijusią draudimo tarpininkavimo veiklą, privalo nustatyti kliento ir draudžiamo asmens tapatybę, jeigu kliento mokėtina metinė įmoka viršija 1 000 eurų arba vienkartinė įmoka viršija 2 500 eurų arba ją atitinkančią sumą užsienio valiuta. Šioje dalyje nurodytos įmonės gali patikrinti draudimo sutartyje nurodyto naudos gavėjo tapatybę po to, kai dalykiniai santykiai yra pradėti. Visais atvejais tapatybė turi būti patikrinama išmokant išmokas arba prieš tai, arba naudos gavėjui pareiškus norą pasinaudoti draudimo liudijime numatytomis teisėmis arba prieš tai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 20 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) keistis informacija tarp kredito įstaigų, draudimo įmonių, vykdančių gyvybės draudimo veiklą, ir draudimo brokerių įmonių, vykdančių su gyvybės draudimu susijusią draudimo tarpininkavimo veiklą, ir investicinių kintamojo kapitalo bendrovių, registruotų Europos Sąjungos valstybių narių teritorijoje, taip pat registruotų trečiųjų valstybių teritorijoje, kurioms galioja šiam įstatymui lygiaverčiai reikalavimai, jeigu šie subjektai priklauso vienai grupei, sudarytai iš patronuojančios įmonės, jos dukterinių įmonių ir įmonių, kuriose patronuojanti įmonė arba jos dukterinės įmonės turi kapitalo dalį, taip pat įmonės, sudarančios įmonių grupės konsoliduotųjų finansinių ataskaitų rinkinį ir įmonių grupės metinių konsoliduotųjų finansinių ataskaitų rinkinį;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
