{
  "id": "lt-law-viii-822",
  "type": "statute",
  "title": "Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymas",
  "short_name": "VIII-822",
  "status": "in_force",
  "issued_date": "1998-06-30",
  "in_force_date": "1998-07-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CE3B174CA7E6/DpzkDseuSo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi, jų sandaros, organizavimo ir finansavimo pagrindus. Įstatymo paskirtis – suteikti teisines garantijas asmeniui įgyvendinti įgimtą teisę visą gyvenimą ugdyti savo asmenybę, laiduoti galimybę įgyti žinių ir gebėjimų, atrasti naujų gyvenimo prasmių, skatinti ne tik gerinti profesinius įgūdžius, bet ir kurti prasmingą laisvalaikį, būti aktyviu demokratinės visuomenės nariu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Andragogas – asmuo, įgijęs valstybės nustatytą išsilavinimą ir kompetencijas, patvirtinančias galimybę mokyti suaugusiuosius.\n\n2. Mokymasis visą gyvenimą – visa mokymosi bet kuriuo asmens amžiaus tarpsniu veikla siekiant tobulinti asmenines, pilietines, socialines ir profesines kompetencijas.\n\n3. Neformaliojo suaugusiųjų švietimo dalyviai – ne jaunesni negu 18 metų asmenys, kurie mokosi pagal neformaliojo suaugusiųjų švietimo programas.\n\n4. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjas – mokykla, laisvasis mokytojas arba kitas švietimo teikėjas (biblioteka, muziejus, trečiojo amžiaus universitetas ir kita įstaiga, įmonė, organizacija, taip pat valstybės narės juridinis asmuo ar kita organizacija ar jų padaliniai, įsteigti Lietuvos Respublikoje, kuriems švietimas nėra pagrindinė veikla), teisės aktų nustatyta tvarka turintys teisę vykdyti neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi.\n\n5. Neformalusis suaugusiųjų švietimas – asmens ir visuomenės interesus atitinkantis švietimas pagal įvairias neformaliojo suaugusiųjų švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas, teikiamas ne jaunesniems negu 18 metų asmenims.\n\n6. Neteko galios nuo 2023-05-16\nStraipsnio dalies naikinimas:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\n7. Tęstinis mokymasis – mokymosi visą gyvenimą dalis, apimanti formalųjį, neformalųjį švietimą ir savišvietą, kai asmens įgyta kompetencija gali būti pripažįstama kaip baigta formaliojo švietimo programos dalis.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos užimtumo įstatyme ir Lietuvos Respublikos socialinio draudimo pensijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi principai",
      "content": "Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi principai yra šie:\n\n1) kontekstualumas – neformalusis suaugusiųjų švietimas ir tęstinis mokymasis yra glaudžiai susiję su krašto ūkinės, socialinės, mokslinės ir kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančias visuomenės reikmes;\n\n2) lygios galimybės – neformalusis suaugusiųjų švietimas ir tęstinis mokymasis yra socialiai teisingi, užtikrina asmenų lygias teises ir galimybes, nepaisant lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos; kiekvienam asmeniui jie laiduoja švietimo ir tęstinio mokymosi prieinamumą, sudaro sąlygas tobulinti turimas kompetencijas, kvalifikaciją ar įgyti naujų kompetencijų;\n\n3) tęstinumas – neformalusis suaugusiųjų švietimas ir tęstinis mokymasis lanksčiai reaguoja į pokyčius ir perima gerąją patirtį, sudaro sąlygas mokytis visą gyvenimą;\n\n4) veiksmingumas – neformaliuoju suaugusiųjų švietimu ir tęstiniu mokymusi siekiama kokybiškų rezultatų sumaniai ir taupiai naudojant turimus išteklius, taikant įvairias neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi organizavimo formas, nuolat analizuojant, vertinant ir planuojant veiklą, remiantis veiksminga vadyba – tinkamais ir laiku priimamais sprendimais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi tikslai",
      "content": "Pagrindiniai neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi tikslai, atsižvelgiant į valstybės vykdomą kryptingą mokymosi visą gyvenimą plėtros politiką, nustatytas veiklos kryptis ir plėtros gaires, yra sudaryti sąlygas asmeniui:\n\n1) tenkinti savišvietos poreikius;\n\n2) lavinti kūrybines galias ir gebėjimus;\n\n3) įgyti kompetencijų ir jas tobulinti;\nStraipsnio punkto pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\n4) tapti aktyviu demokratinės visuomenės nariu.\n\nAntrasis skirsnis\nNEFORMALIOJO SUAUGUSIŲJŲ ŠVIETIMO IR TĘSTINIO MOKYMOSI ORGANIZAVIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi organizavimas",
      "content": "Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi organizavimas apima:\n\n1) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi planavimą ir įgyvendinimą;\n\n2) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyvių informavimą ir konsultavimą;\n\n3) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi kokybės užtikrinimą;\n\n4) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įgyvendinimo stebėseną ir vertinimą;\n\n5) neformaliojo švietimo ir savišvietos būdu asmenų įgytų kompetencijų pripažinimą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi sandara",
      "content": "Neformalusis suaugusiųjų švietimas ir tęstinis mokymasis apima:\n\n1) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyvius;\n\n2) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjus;\n\n3) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Formaliojo ir neformaliojo suaugusiųjų švietimo ryšys",
      "content": "Formaliojo švietimo programas vykdančios mokyklos:\n\n1) gali vykdyti neformaliojo suaugusiųjų švietimo programas;\n\n2) teikia informaciją suinteresuotiems asmenims apie savo vykdomas neformaliojo suaugusiųjų švietimo programas, neformaliojo švietimo ir savišvietos būdu asmenų įgytų kompetencijų pripažinimą ir konsultuoja šiais klausimais.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi planavimas",
      "content": "1. Lietuvos Respublikos Vyriausybė tvirtina nacionalines plėtros programas, kuriose suplanuojamos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonės. Švietimo, mokslo ir sporto ministras, pasikonsultavęs su Lietuvos neformaliojo suaugusiųjų švietimo taryba ir kitais socialiniais partneriais, rengia nacionalines plėtros programas, kuriose suplanuoja neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemones, organizuoja, koordinuoja ir kontroliuoja jų įgyvendinimą.\n\n2. Savivaldybės taryba, atsižvelgdama į Vyriausybės patvirtintas nacionalines plėtros programas, savivaldybės gyventojų, darbdavių, kitų socialinių partnerių poreikius, tvirtina savivaldybės neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi veiksmų planą ir skiria jo įgyvendinimo koordinatorių.\n\n3. Vykdyti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų, turi teisę neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai, įgiję šią teisę švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\n4. Valstybės tarnautojų, kitų biudžetinių įstaigų darbuotojų kvalifikaciją gali tobulinti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai, kuriems ši teisė yra suteikta teisės aktų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-3120, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15363"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Visuomenės informavimas ir konsultavimas",
      "content": "1. Švietimo, mokslo ir sporto ministro įgaliotos įstaigos:\n\n1) koordinuoja suaugusiųjų informavimą apie neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjus, neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo galimybes Lietuvoje, konsultavimą šiais klausimais;\n\n2) tvarko ir prižiūri suaugusiųjų švietimui skirtas informacines sistemas, kurių duomenys yra prieinami neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams, dalyviams ir kitiems asmenims.\n\n2. Savivaldybės mero įgaliota savivaldybės viešoji arba biudžetinė įstaiga organizuoja visuomenės informavimą apie neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi ir konsultavimą šiais klausimais savivaldybės teritorijoje, suteikia prieigą neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams savivaldybės informacinėse sistemose viešinti aktualią informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas ir renginius.\n\n3. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai viešina aktualią ir naujausią informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "91 straipsnis. Individualių mokymosi paskyrų sistema",
      "content": "1. Individualių mokymosi paskyrų sistema – vieno langelio principu veikianti vieninga tarpinstitucinė sistema, kurioje teikiami pasiūlymai mokytis pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, galimybės pretenduoti į valstybės institucijų skiriamą finansavimą neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programoms ir profesinio orientavimo paslaugos asmenims, siekiantiems tobulinti kompetencijas ir (arba) jų įgyti. Individualių mokymosi paskyrų sistemoje subendrinamas visų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi sistemoje veikiančių institucijų skiriamas finansavimas ir valdoma informacija apie neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas bei įgytas kompetencijas.\n\n2. Individualių mokymosi paskyrų sistemoje skelbiamos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programos, kurios atitinka šio įstatymo 10 straipsnyje nustatytos kokybės užtikrinimo tvarkos reikalavimus, įskaitant neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, kurias baigus įgyjamos kvalifikacijos ir kompetencijos, įtrauktos į aukštą pridėtinę vertę kuriančių kvalifikacijų ir kompetencijų sąrašą, tvirtinamą Užimtumo įstatyme nustatyta tvarka.\n\n3. Švietimo, mokslo ir sporto ministras, suderinęs su socialinės apsaugos ir darbo ministru bei ekonomikos ir inovacijų ministru, nustato Individualių mokymosi paskyrų sistemos administravimo ir asmenų, siekiančių tobulinti kompetencijas ir (arba) jų įgyti per šią sistemą, finansavimo tvarką bei konkurso gauti finansavimą, skiriamą dalyvauti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programose, organizavimo tvarką. Individualių mokymosi paskyrų informacinę sistemą administruoja švietimo, mokslo ir sporto ministro įgaliota įstaiga.\n\n4. Individualių mokymosi paskyrų sistemai valdyti švietimo, mokslo ir sporto ministras sudaro valdymo grupę, tvirtina jos nuostatus ir personalinę sudėtį.\n\n5. Švietimo, mokslo ir sporto ministro siūlymu Vyriausybė, įvertinusi Vyriausybės sudarytos komisijos, koordinuojančios nacionalinės žmogiškųjų išteklių stebėsenos vykdymą, išvadą (rekomendacijas), ne rečiau nei kartą per dvejus metus, bet ne vėliau nei iki tam tikrų metų gegužės 1 dienos tvirtina ministerijų ir jų administruojamų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo priemonių, įtraukiamų į Individualių mokymosi paskyrų sistemą, sąrašą ir prioritetines Individualių mokymosi paskyrų sistemoje teikiamų valstybės finansuojamų programų sritis, prioritetines asmenų grupes.\n\nPapildyta straipsniu:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi kokybės užtikrinimas",
      "content": "1. Už neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi kokybę atsako neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjas ir jo savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas).\n\n2. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi kokybė užtikrinama vykdant neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi stebėseną, atliekant tyrimus, taip pat vykdant neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjų įsivertinimą ir išorinį vertinimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2675, 2016-10-11, paskelbta TAR 2016-10-17, i. k. 2016-25272\n\n3. Individualių mokymosi paskyrų sistemoje skelbiamų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programų kokybės užtikrinimo tvarką nustato švietimo, mokslo ir sporto ministras.\nPapildyta straipsnio dalimi:\nNr. XII-2675, 2016-10-11, paskelbta TAR 2016-10-17, i. k. 2016-25272\nStraipsnio dalies pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Neformaliojo švietimo ir savišvietos būdu asmenų įgytų kompetencijų pripažinimas",
      "content": "Neformaliojo švietimo ar savišvietos būdu asmens įgytos kompetencijos švietimo, mokslo ir sporto ministro nustatyta tvarka gali būti pripažįstamos kaip baigta formaliojo švietimo programos (išskyrus studijų programas) dalis arba aukštosios mokyklos nustatyta tvarka – kaip studijų programos dalis.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos neformaliojo suaugusiųjų švietimo taryba",
      "content": "1. Lietuvos neformaliojo suaugusiųjų švietimo taryba yra ekspertinė patariamoji institucija, kuri svarsto Lietuvos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi plėtros perspektyvas ir teikia pasiūlymus Lietuvos Respublikos švietimo, mokslo ir sporto ministerijai dėl neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonių įtraukimo į nacionalines plėtros programas.\n\n2. Lietuvos neformaliojo suaugusiųjų švietimo taryba sudaroma iš valstybės ir savivaldybių institucijų, darbdavių ir darbuotojų interesams atstovaujančių organizacijų, kitiems visuomenės interesams atstovaujančių organizacijų (neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi) atstovų. Lietuvos neformaliojo suaugusiųjų švietimo taryba susideda iš 15 asmenų.\n\n3. Lietuvos neformaliojo suaugusiųjų švietimo tarybos nuostatus tvirtina Vyriausybė, sudėtį – švietimo, mokslo ir sporto ministras.\n\nStraipsnio pakeitimai:\nNr. XIII-3120, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15363"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Trečiojo amžiaus universitetas",
      "content": "1. Trečiojo amžiaus universitetas – neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjas, jo padalinys, senatvės pensijos amžių sukakusiems asmenims teikiantis neformalųjį švietimą ir tęstinį mokymąsi, tenkinantis jų žinių, kompetencijų plėtotės ir kultūrinius poreikius.\n\n2. Trečiojo amžiaus universitetams ir kitiems neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams asmenų, sukakusių senatvės pensijos amžių, neformaliajam švietimui ir tęstiniam mokymuisi vykdyti, jų žinių, kompetencijų plėtotės ir pilietiniams, socialiniams, kultūriniams poreikiams tenkinti skirtas finansavimas iš valstybės biudžeto skiriamas švietimo, mokslo ir sporto ministro nustatyta tvarka ir (arba) iš savivaldybės biudžeto savivaldybės mero nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Andragogo profesija",
      "content": "1. Andragogo profesijos paskirtis yra ugdyti suaugusiųjų gebėjimą mokytis ir taip didinti suaugusiųjų įsidarbinimo galimybes, skatinti verslumą, nuolat siekti žinių savo ir visuomenės gerovei, plėtoti kultūrines kompetencijas.\n\n2. Andragogo profesinės veiklos aprašą tvirtina, andragogo kvalifikacijos tobulinimo ir atestavimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-3120, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15363"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyvių teisės",
      "content": "Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyviai turi teisę:\n\n1) nemokamai gauti informaciją apie neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjus bei programas ir konsultacijas šiais klausimais;\n\n2) pasirinkti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėją ir programą;\n\n3) į tinkamos kokybės neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi;\n\n4) gauti finansavimą mokytis pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas;\nStraipsnio punkto pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\n5) į mokymosi atostogas teisės aktų nustatyta tvarka;\n\n6) į neformaliojo švietimo ir savišvietos būdu įgytų kompetencijų pripažinimą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjų pareigos",
      "content": "Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai privalo:\n\n1) sudaryti mokymo sutartį su neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyviu;\n\n2) užtikrinti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyviams neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi, atitinkantį mokymo sutarties sąlygas;\n\n3) viešai skelbti informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas ir teikti savivaldybės mero įgaliotai savivaldybės viešajai arba biudžetinei įstaigai, organizuojančiai suaugusiųjų informavimą ir konsultavimą, informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\nTREČIASIS skirsnis\nNEFORMALIOJO SUAUGUSIŲJŲ ŠVIETIMO ir tęstinio mokymosi FINANSAVIMAS IR RĖMIMAS"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimas ir rėmimas",
      "content": "1. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo šaltiniai:\n\n1) valstybės biudžeto ir savivaldybių biudžetų lėšos;\n\n2) darbdavio lėšos;\n\n3) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyvio lėšos;\n\n4) kitos lėšos.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų lėšos skiriamos:\n\n1) suaugusiųjų, kurie mokosi pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, mokymuisi finansuoti pagal Vyriausybės patvirtintą finansavimo metodiką;\n\n2) nacionalinėse plėtros programose suplanuotoms neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonėms ir jų įgyvendinimo projektams finansuoti.\n\n3. Lėšos valstybės tarnautojų, kitų biudžetinių įstaigų darbuotojų profesinei kvalifikacijai tobulinti skiriamos iš valstybės biudžeto ir (arba) savivaldybių biudžetų.\n\n4. Valstybės finansavimas skiriamas asmenims, patenkantiems į prioritetines valstybės finansavimą galinčių gauti asmenų grupes ir besimokantiems pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, atitinkančias prioritetines sritis, nustatomas pagal šio įstatymo 91 straipsnio 5 dalį.\n\nStraipsnio pakeitimai:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Andragogas",
      "definition": "asmuo, įgijęs valstybės nustatytą išsilavinimą ir kompetencijas, patvirtinančias galimybę mokyti suaugusiuosius.",
      "source_provision": "art2"
    },
    {
      "term": "Mokymasis visą gyvenimą",
      "definition": "visa mokymosi bet kuriuo asmens amžiaus tarpsniu veikla siekiant tobulinti asmenines, pilietines, socialines ir profesines kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformaliojo suaugusiųjų švietimo dalyviai",
      "definition": "ne jaunesni negu 18 metų asmenys, kurie mokosi pagal neformaliojo suaugusiųjų švietimo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjas",
      "definition": "mokykla, laisvasis mokytojas arba kitas švietimo teikėjas (biblioteka, muziejus, trečiojo amžiaus universitetas ir kita įstaiga, įmonė, organizacija, taip pat valstybės narės juridinis asmuo ar kita organizacija ar jų padaliniai, įsteigti Lietuvos Respublikoje, kuriems švietimas nėra pagrindinė veikla), teisės aktų nustatyta tvarka turintys teisę vykdyti neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi.",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis suaugusiųjų švietimas",
      "definition": "asmens ir visuomenės interesus atitinkantis švietimas pagal įvairias neformaliojo suaugusiųjų švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas, teikiamas ne jaunesniems negu 18 metų asmenims.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2023",
      "definition": "05-16\nStraipsnio dalies naikinimas:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151",
      "source_provision": "art2"
    },
    {
      "term": "Tęstinis mokymasis",
      "definition": "mokymosi visą gyvenimą dalis, apimanti formalųjį, neformalųjį švietimą ir savišvietą, kai asmens įgyta kompetencija gali būti pripažįstama kaip baigta formaliojo švietimo programos dalis.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos užimtumo įstatyme ir Lietuvos Respublikos socialinio draudimo pensijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1932, 2023-05-09, paskelbta TAR 2023-05-15, i. k. 2023-09151",
      "source_provision": "art2"
    }
  ]
}
