{
  "id": "lt-law-viii-118",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo 4, 17, 18, 19, 20, 22, 23, 24, 25, 26, 27, 29, 33 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-118",
  "status": "in_force",
  "issued_date": "1997-02-18",
  "in_force_date": "1997-03-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D7CE6B5D09F4/ZBsMJgNnOz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio papildymas",
      "content": "Papildyti 4 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) įvertinti (perkainoti) bendrovės turtą. Bendrovės narių susirinkimas turtui įvertinti (perkainoti) išrenka komisiją ir, atsižvelgdamas į Vyriausybės patvirtintą metodiką, patvirtina turto įvertinimo tvarką. Ūkiniams metams baigiantis turtas turi būti inventorizuotas, įvertintas ir jo kaina patvirtinta bendrovės susirinkime.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio 2 dalies papildymas",
      "content": "Papildyti 17 straipsnio 2 dalį trečiuoju sakiniu ir ją išdėstyti taip:\n\n„2. Metiniai atskaitymai į rezervinio kapitalo fondą sudaro ne mažiau kaip 2 procentus pelno dalies. Atskaitymai į šį fondą daromi tol, kol rezervinis kapitalas sudarys ne mažiau kaip 10 procentų pagrindinio kapitalo vertės. Tolesni atskaitymai į šį fondą gali būti daromi tik iki rezervinis kapitalas sudarys 20 procentų pagrindinio kapitalo vertės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio 4 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 18 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Dividendus bendrovė pajininkams išmoka pinigais. Susirinkimui nutarus ir pajininkams pageidaujant, už dividendus gali būti atlyginama materialinėmis vertybėmis arba paslaugomis. Paslaugų tarifus nustato bendrovės susirinkimas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio 2 ir 7 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrovės narys savo pajų ar jo dalį pirkimo-pardavimo, dovanojimo, paveldėjimo ir kitais būdais gali perleisti bendrovei, kitam bendrovės nariui arba bet kuriam kitam fiziniam asmeniui šio įstatymo ir bendrovės įstatuose nustatyta tvarka. Pajaus ar jo dalies (pinigais ) perleidimo kitam bendrovės nariui arba bet kuriam kitam fiziniam asmeniui sutartis leidžiama tvirtinti savivaldybės seniūnijos kaimo vietovėje seniūnui. Mokestis už tokių sutarčių tvirtinimą - 0,5 procento perleidžiamo pajaus vertės. Įsteigus bendrovę, asmuo, kuris pirko, dovanojimo ar kitokiu būdu, išskyrus paveldėjimą, įsigijo bendrovės nario pajų ar jo dalį, bendrovės nariu tampa tik tada, kai jį į bendrovę priima bendrovės narių susirinkimas. Jeigu susirinkimas nepriima pajininko į bendrovės narius, pajininkas bendrovės susirinkimuose neturi balsavimo teisės. Pajaus paveldėtojas pratęsia buvusio nario statusą. Asmuo, įsigijęs pajų ar jo dalį, turi raštu apie tai informuoti bendrovę. Bendrovė, gavusi pajaus įsigijimo sutarties ar paveldėjimo teisės liudijimo kopiją, per 3 darbo dienas privalo įregistruoti naująjį pajininką. Buvusio pajininko turtines teises ir prievoles naujasis pajininkas perima nuo pajaus įsigijimo sutarties ar paveldėjimo teisės liudijimo įregistravimo bendrovės dokumentuose.“\n\n2. Pakeisti 19 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kiekvienas bendrovės narys susirinkime priimant sprendimus turi vieną balsą. Nutarimai priimami paprasta susirinkime dalyvaujančių bendrovės narių balsų dauguma. Bendrovės narys neturi teisės balsuoti, jei priimamas nutarimas dėl jo pašalinimo iš bendrovės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio 3 dalies papildymas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Papildyti 20 straipsnio 3 dalį ir ją išdėstyti taip :\n\n„3. Buvęs narys visais atvejais turi teisę savo pajų pirkimo-pardavimo, dovanojimo ar kitais būdais perleisti bendrovei, kitiems bendrovės nariams ar kitiems fiziniams asmenims. Narys ar narių grupė, jeigu pageidauja, už savo pajų ar jo dalį turi teisę gauti iš bendrovės materialinių vertybių. Su buvusiu nariu atsiskaitoma pagal rašytinį susitarimą su bendrove ne vėliau kaip per vienerius metus nuo prašymo pateikimo bendrovei dienos.“\n\n2. 20 straipsnio 4 dalį pripažinti netekusia galios.\n\n3. 20 straipsnio 5 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 3 dalies pakeitimas ir 6 dalies papildymas",
      "content": "1. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Susirinkimus šaukia bendrovės valdyba ( administratorius ) ne rečiau kaip du kartus per metus. Pasibaigus ūkiniams metams, susirinkimas sušaukiamas per 3 mėnesius.“\n\n2. 22 straipsnio 6 dalyje po žodžio „išskyrus“ įrašyti žodžius „valdybos pirmininko (administratoriaus), kuris renkamas slaptu balsavimu, rinkimą, ir“ ir visą dalį išdėstyti taip:\n\n„6. Susirinkime balsuojama atviru balsavimu, išskyrus valdybos pirmininko (administratoriaus), kuris renkamas tik slaptu balsavimu, rinkimą, ir atvejus, kai slapto balsavimo reikalauja 1/4 narių arba bendrovės įstatai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendrovės nariai gali dalyvauti susirinkime asmeniškai ar per savo įgaliotinius iš bendrovės narių arba jų šeimos narių. Įgaliojimas balsuoti už bendrovės narį turi būti patvirtintas notaro. Vienas įgaliotinis gali atstovauti ne daugiau kaip 1/20 bendrovės narių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio papildymas 4 dalimi",
      "content": "24 straipsnį papildyti 4 dalimi:\n\n„4. Valdybos pirmininkas, administracijos vadovas neturi teisės steigti, turėti įmonę, būti kitos įmonės valdybos nariu ar administracijos vadovu arba steigti ūkininko ūkį, jeigu negavo daugiau kaip pusės susirinkime dalyvaujančių bendrovės narių balsų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Bendrovės veiklos apskaita\n\nBendrovė tvarko apskaitą Lietuvos Respublikos įstatymų nustatyta tvarka. Bendrovė turi komercinei paslapčiai priskiriamos informacijos. Komercine paslaptimi negali būti informacija, kuri pagal Lietuvos Respublikos įstatymus yra vieša.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio papildymas 4 dalimi",
      "content": "26 straipsnį papildyti 4 dalimi:\n\n„4. Revizijos komisijos nariams, pasitelktiems ekspertams ir auditoriams už darbą moka bendrovė. Jų darbo apmokėjimo sąlygas nustato narių susirinkimas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 27 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nepriklausomi ekspertai bendrovės veiklos revizijai atlikti kviečiami revizijos komisijos iniciatyva arba reikalaujant 1/10 bendrovės narių.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. VIII skirsnio pavadinimo pakeitimas",
      "content": "VIII skirsnį pavadinti taip:\n\n„VIII s k i r s n i s\nBENDROVĖS REORGANIZAVIMAS IR VEIKLOS NUTRAUKIMAS“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas nauju 29 straipsniu",
      "content": "Papildyti Įstatymą nauju 29 straipsniu:\n\n„29 straipsnis. Bendrovės reorganizavimas\n\n1. Reorganizavimas - tai bendrovės, kaip juridinio asmens, pertvarkymas be likvidavimo procedūros.\n\n2. Bendrovės gali būti reorganizuojamos šiais būdais:\n\n1) bendroves jungiant;\n\n2) bendroves skaidant;\n\n3) keičiant įmonės rūšį ar statusą.\n\n3. Bendrovės turi parengti reorganizavimo projektą, kuriame turi būti nurodyta:\n\n1) reorganizuojamos bendrovės pavadinimas ir buveinė;\n\n2) reorganizuojamos bendrovės turto įvertinimo ar perkainojimo aktas;\n\n3) teisių bei prievolių perėmimo tvarka ir terminai;\n\n4) bendrovių, kurios yra reorganizuojamos, pajininkų pajų paskirstymo po reorganizavimo tvarka;\n\n5) turtinės ir neturtinės pajininkų teisės po bendrovės reorganizavimo;\n\n6) bendrovės valdymo organams ir revizoriams suteikiamos teisės.\n\n4. Kartu su bendrovės reorganizavimo projektu turi būti parengti kiekvienos po reorganizavimo veiksiančios įmonės įstatai.\n\n5. Apie numatomą reorganizavimą bendrovė privalo viešai paskelbti bendrovės buveinėje ir spaudoje bei raštu informuoti kiekvieną pajininką ir kreditorių ne vėliau kaip prieš 15 dienų iki pajininkų susirinkimo, kurio darbotvarkėje numatyta svarstyti bendrovės reorganizavimą. Kiekvienas pajininkas turi teisę susipažinti su bendrovės reorganizavimo projektu ir kitais su reorganizavimu susijusiais dokumentais, taip pat šiuos dokumentus kopijuoti ar nusirašyti.\n\n6. Bendrovė, kuriai iškelta bankroto byla ar kuriai taikoma bankroto procedūra, gali būti reorganizuojama Įmonių bankroto įstatymo nustatyta tvarka.\n\n7. Po reorganizavimo veikiančių įmonių įstatai patvirtinami pajininkų susirinkime ir užregistruojami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo straipsnių numeracijos pakeitimas",
      "content": "Įstatymo buvusius 29, 30, 31, 32, 33 straipsnius laikyti atitinkamai 30, 31, 32, 33, 34 straipsniais."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 30 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip :\n\n„4) valstybės valdymo organams priėmus sprendimą atšaukti bendrovės registravimą už teisės pažeidimus įstatymo numatytais atvejais, taip pat kai bendrovė daugiau kaip 7 mėnesius nesiverčia ūkine veikla arba per 3 mėnesius neišsirenka valdybos ar jos pirmininko (administratoriaus); kai vidutiniškai vienam pajininkui priklausantis pajus per ūkinius metus sumažėja daugiau kaip 20 procentų (išskyrus atvejus, kai sumažėjimą lemia gamtos ar kitos stichinės nelaimės arba skolų dengimas turtu, taip pat kitos nuo bendrovės veiklos nepriklausančios priežastys);“ ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 33 straipsnio 5 dalies pakeitimas",
      "content": "33 straipsnio 5 dalies pirmajame sakinyje po žodžių „dėl likusio turto“ įrašyti žodžius „ar turto dalies“, po žodžių „sustabdo turto“ įrašyti žodžius „dėl kurio ginčijamasi“ ir šią dalį išdėstyti taip:\n„5. Patenkinus kreditorių reikalavimus , kilus narių ginčui dėl likusio turto ar turto dalies padalijimo, likvidatoriai sustabdo turto, dėl kurio ginčijamasi, dalijimą. Likviduojamosios bendrovės narių tarpusavio ginčai ir ginčai su likvidatoriais nagrinėjami teismine tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
