{
  "id": "lt-law-x-1440",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 19 straipsnio papildymo įstatymas",
  "short_name": "X-1440",
  "status": "in_force",
  "issued_date": "2008-01-29",
  "in_force_date": "2008-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D8AF0EE8D561",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio papildymas",
      "content": "1. Papildyti 19 straipsnio 1 dalį 6 punktu:\n\n„6) įsigyjant Lietuvos Respublikoje arba kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigto ir sukauptas lėšas Lietuvos Respublikoje investuojančio investicinio fondo, kuris yra privataus kapitalo kolektyvinio investavimo subjektas, siūlomų investicinių vienetų. Šis punktas netaikomas savivaldybių turto investavimui.“\n\n2. Papildyti 19 straipsnį 5 dalimi:\n\n„5. Valstybė gali investuoti turtą įsigydama investicinio fondo investicinių vienetų, jeigu:\n\n1) investicinio fondo investavimo strategija, investicijų apribojimai, specializacija geografinėje zonoje arba ūkio šakoje atitinka valstybės mažų ir vidutinių įmonių plėtros skatinimo politikos tikslus ir kryptis;\n\n2) investicinis fondas yra uždaro tipo;\n\n3) investicinio fondo sudarymo dokumentuose įtvirtintos sąlygos, kad investuotojai atstovauja savo interesams priimant sprendimus;\n\n4) investicinio fondo sudarymo dokumentuose nustatyta, kad, priimant investicinius sprendimus, kiekvienai investicijai parengiamas detalus investicinis pasiūlymas, kuriame pateikiama įmonės gaminių ar teikiamų paslaugų rinkos ir pardavimų analizė, pelningumo raida ir prognozės, planuojama investicijų grąža ir (ar) kita sprendimui priimti reikalinga informacija;\n\n5) investicinio fondo valdymo įmonė atitinka Lietuvos Respublikos teisės aktų reikalavimus ir atrenkama viešo konkurso būdu;\n\n6) investicinio fondo valdymo įmonė yra privatus juridinis asmuo, kurio vadovai turi Vertybinių popierių komisijos patvirtintą investavimo patirtį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo pakeitimo įstatymo įsigaliojimo dieną.\n\n2. Vyriausybė arba jos įgaliotos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
