{
  "id": "lt-law-i-1229",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos valstybės vėliavos\" 3 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "I-1229",
  "status": "in_force",
  "issued_date": "1996-03-14",
  "in_force_date": "1996-04-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF2FD690F145/OgcUCVyRuu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "3 straipsnio 1 punkte po žodžio „Vyriausybės“ įrašyti žodžius „apskričių valdytojų administracijos“, išbraukti žodžius „ir ant savivaldybių tarybų sprendimuose nurodytų pastatų“ ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis.\n\nLietuvos valstybės vėliava iškeliama:\n\n1) prie Lietuvos Respublikos Seimo, Lietuvos Respublikos Vyriausybės, apskričių valdytojų administracijos, savivaldybių tarybų pastatų, taip pat ant Gedimino pilies bokšto Vilniuje – nuolat.\nPrie Lietuvos Respublikos valdžios įstaigų nuolat iškeliama tik Lietuvos valstybės vėliava. Naudoti kitų valstybių vėliavas prie Lietuvos Respublikos valdžios įstaigų, taip pat jų pastatų viduje neleidžiama, išskyrus šio įstatymo 5 straipsnyje nurodytus atvejus;\n\n2) prie valstybinės valdžios ar valdymo organų, įmonių, įstaigų ir organizacijų pastatų, gyvenamųjų namų – Vasario 16-ąją, o kitomis dienomis – Lietuvos Respublikos Vyriausybei nutarus;\n\n3) prie Lietuvos Respublikos diplomatinių, prekybinių atstovybių, konsulinių įstaigų pastatų – pagal diplomatinio protokolo reikalavimus;\n\n4) laivuose ar ant kitų transporto priemonių, kur yra Lietuvos Respublikos Prezidentas, Lietuvos Respublikos Ministras Pirmininkas, Lietuvos Respublikos užsienio reikalų ministras ar kiti asmenys, oficialiai atstovaujantys Lietuvos Respublikai, – nurodytiems asmenims sutikus;\n\n5) laivuose, įregistruotuose Lietuvos Respublikoje;\n\n6) laivuose, įplaukusiuose į Lietuvos Respublikos teritorinius vandenis, uostus;\n\n7) prie balsavimo patalpų – Lietuvos Respublikos Seimo narių ir savivaldybių tarybų deputatų rinkimų, referendumo, visuotinės gyventojų apklausos (plebiscito) dienomis;\n\n8) prie pastatų, kuriuose vyksta savivaldybių tarybų sesijos, – tarybos posėdžių dienomis;\n\n9) sporto arenose – per Lietuvos Respublikos čempionatus ir pirmenybes, tarptautines sporto varžybas, kuriose dalyvauja nacionalinės rinktinės, ir per tarptautinių varžybų nugalėtojų, atstovaujančių Lietuvos Respublikos sporto rinktinėms, apdovanojimo ceremonijas;\n\n10) krašto apsaugos daliniuose – vadovaujantis krašto apsaugos tarnybos statutais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
