{
  "id": "lt-law-viii-1612",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 30, 31 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1612",
  "status": "in_force",
  "issued_date": "2000-04-11",
  "in_force_date": "2000-04-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF3D9B33BC4A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "30 straipsnio 2 dalies 2 punkte vietoj žodžių „Statybos ir urbanistikos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šį punktą išdėstyti taip:\n\n„2) apskričių teritorijų bendrojo planavimo, apskrities lygmens specialiojo teritorijų planavimo – Aplinkos ministerija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Priežiūros institucijų funkcijos\n\nPriežiūrą atliekančios institucijos pareigūnai:\n\n1) tikrina, ar teritorijų planavimo dokumentų rengimo, derinimo, viešo svarstymo procedūra atitinka teisės normas, ar sprendimai atitinka teritorijų planavimo normų sąvadą;\n\n2) kai nustatyti pažeidimai, reikalauja ištaisyti teisės normų pažeidimus ir laikytis teritorijų planavimo normų sąvado, taip pat kai nustatyti pažeidimai, reikalauja papildomo derinimo ar ekspertizės, taiko administracinio poveikio priemones nesilaikantiems reikalavimų;\n\n3) teikia motyvuotas išvadas teritorijų planavimo dokumentą tvirtinančiai institucijai dėl dokumento tvirtinimo tikslingumo;\n\n4) sprendžia ginčus, kylančius planuojant ir vykdant planus, jeigu jų sprendimo tvarka nėra reglamentuota kitų įstatymų;\n\n5) kreipiasi į Lietuvos Respublikos Vyriausybės atstovą dėl jam suteiktų įgaliojimų įgyvendinimo vykdant savivaldybių administracinę priežiūrą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
