{
  "id": "lt-law-x-1722",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo pakeitimo įstatymas",
  "short_name": "X-1722",
  "status": "in_force",
  "issued_date": "2008-09-15",
  "in_force_date": "2008-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF599A1A6DD5/TAIS_332066",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vietos savivaldos",
      "content": "įstatymo nauja redakcija\nPakeisti Lietuvos Respublikos vietos savivaldos įstatymą ir jį išdėstyti\ntaip:\n\n„LIETUVOS RESPUBLIKOS\nVIETOS SAVIVALDOS\nĮSTATYMAS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas",
      "content": "Šio įstatymo\ntikslas – skatinti ir plėtoti vietos savivaldą kaip demokratinės valstybės\nraidos pagrindą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas\nnustato savivaldybių institucijų sudarymo ir veiklos tvarką įgyvendinant\nLietuvos Respublikos Konstitucijos (toliau – Konstitucija) ir Europos vietos\nsavivaldos chartijos nuostatas, apibrėžia vietos savivaldos principus, savivaldybių\ninstitucijas ir jų kompetenciją, funkcijas, savivaldybės tarybos nario statusą,\nsavivaldybių ūkinės ir finansinės veiklos pagrindus.\n2. Šio įstatymo\nnuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo\npriede."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Savivaldybė\n– įstatymo nustatytas valstybės teritorijos administracinis vienetas,\nkurio bendruomenė turi Konstitucijos laiduotą savivaldos teisę, įgyvendinamą per\nto valstybės teritorijos administracinio vieneto nuolatinių gyventojų išrinktą\nsavivaldybės tarybą ir jos sudarytas, jai atskaitingas vykdomąją ir kitas savivaldybės\ninstitucijas ir įstaigas. Savivaldybė yra viešasis juridinis asmuo.\n2.\nVietos\nsavivalda\n– įstatymo nustatyto valstybės teritorijos administracinio vieneto nuolatinių\ngyventojų bendruomenės, kuri turi Konstitucijos laiduotą savivaldos teisę, savitvarka\nir savaveiksmiškumas pagal Konstitucijos ir įstatymų apibrėžtą kompetenciją.\n3.\nSavivaldybės institucijos – už savivaldos teisės įgyvendinimą savivaldybės\nbendruomenės interesais atsakingos institucijos:\n1) savivaldybės atstovaujamoji institucija –\nsavivaldybės taryba, turinti vietos valdžios ir viešojo administravimo teises\nir pareigas;\n2) savivaldybės vykdomoji institucija (vykdomosios\ninstitucijos) – savivaldybės administracijos direktorius, savivaldybės\nadministracijos direktoriaus pavaduotojas (pavaduotojai) (kai ši (šios)\npareigybė (pareigybės) steigiama (steigiamos) ir kai šiai (šioms) pareigybei\n(pareigybėms) suteikiami vykdomosios institucijos įgaliojimai), turintys\nviešojo administravimo teises ir pareigas;\n4. Savivaldybės\nkontrolierius (savivaldybės kontrolės ir audito tarnyba) – subjektas,\nprižiūrintis, ar teisėtai, efektyviai, ekonomiškai ir rezultatyviai valdomas ir\nnaudojamas savivaldybės turtas bei patikėjimo teise valdomas valstybės turtas,\nkaip vykdomas savivaldybės biudžetas ir naudojami kiti piniginiai\ništekliai.\n5.\nSavivaldybės centralizuota vidaus audito tarnyba – savivaldybės\nadministracijos struktūrinis padalinys, įsteigtas vidaus auditui atlikti\nsavivaldybės administracijoje, savivaldybės administravimo subjektuose ar\nkituose savivaldybės viešuosiuose juridiniuose asmenyse, pavaldus ir\natskaitingas savivaldybės administracijos direktoriui.\n6.\nSavivaldybės kontroliuojamos įmonės – savivaldybės įmonės, veikiančios\npagal Valstybės ir savivaldybės įmonių įstatymą, akcinės bendrovės ir\nuždarosios akcinės bendrovės, kurių akcijos, suteikiančios daugiau kaip 1/2\nbalsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso\nsavivaldybei, ir įmonės, kuriose savivaldybės gali paskirti daugiau kaip pusę\nįmonės administracijos, valdymo arba priežiūros tarnybos narių.\n7.\nSavivaldybės administravimo subjektai – savivaldybės institucijos ir\nįstaigos, kiti subjektai, turintys teisės aktų suteiktus įgaliojimus,\natliekantys jiems pavestas administravimo funkcijas ir atsakingi už šių\nfunkcijų įgyvendinimą.\n8. Savivaldybių\nfunkcijos – Konstitucijos nustatytos, šio ir kitų įstatymų savivaldybėms\npriskirtos vietos valdžios, viešojo administravimo ir viešųjų paslaugų\nteikimo funkcijos.\n9.\nIšimtinė\nsavivaldybės tarybos kompetencija – Konstitucijos ir įstatymų nustatyta\nkompetencija, kurios negali perimti, kištis į ją, įgyvendinti jokia kita\nsavivaldybės institucija. Savivaldybės taryba negali atsisakyti savo išimtinės\nkompetencijos ar perduoti ją kitoms savivaldybės institucijoms.\n10.\nPaprastoji\nsavivaldybės tarybos kompetencija – įstatymų nustatyta kompetencija,\nkurią savivaldybės taryba įgyvendina pati arba gali perduoti savivaldybės\nvykdomajai institucijai (institucijoms) savivaldybės tarybos nustatyta tvarka.\n11. Savivaldybės\nbendruomenė\n– savivaldybės nuolatiniai gyventojai, bendrais viešaisiais poreikiais,\ninteresais ir savivaldos teisiniais santykiais susieti su savivaldybės taryba\nir kitais viešojo administravimo funkcijas atliekančiais savivaldybės\nsubjektais.\n12.\nGyvenamosios\nvietovės bendruomenė\n– savivaldybės gyvenamosios vietovės (jos dalies arba kelių gyvenamųjų\nvietovių) gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir\ninteresais ir tenkindami šiuos poreikius ir interesus veikiantys įvairiomis\ntiesioginio dalyvavimo formomis (susirinkimas, viešas svarstymas, apklausa,\nveikla per savo atstovus, bendruomeninės organizacijos ir kt.).\n13.\nBendruomeninė\norganizacija\n– asociacija, kurios steigėjai ir nariai yra gyvenamosios vietovės bendruomenės\n(jos dalies arba kelių gyvenamųjų vietovių) gyventojai (jų atstovai) ir kurios\npaskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su\ngyvenimu kaimynystėje.\n14. Seniūnaitis – seniūnijos\naptarnaujamos teritorijos gyvenamosios vietovės bendruomenės išrinktas\natstovas, turintis šio įstatymo nustatytas teises ir pareigas.\n15. Sueiga – seniūnijos\naptarnaujamos teritorijos gyvenamųjų vietovių bendruomenių atstovų –\nseniūnaičių sueiga, sprendžianti šio įstatymo nustatytus klausimus.\n16. Savivaldybės tarybos narių frakcija – ne mažesnė kaip trijų savivaldybės tarybos narių grupė,\nviename iš savivaldybės tarybos posėdžių viešu pareiškimu, įteiktu posėdžio\npirmininkui, deklaravusi, kad veiklą savivaldybės taryboje tęsia susivienijusi\nį frakciją.\n17. Savivaldybės\ntarybos mažuma (opozicija) – savivaldybės tarybos nariai arba narių grupė\n(grupės) ir (ar) frakcija (frakcijos), viename iš savivaldybės tarybos posėdžių\nviešu pareiškimu, įteiktu posėdžio pirmininkui, deklaravusi (deklaravusios),\nkad nedalyvauja sudarant arba sudarytoje (sudarytose) savivaldybės vykdomojoje\ninstitucijoje (vykdomosiose institucijose), ir nedelegavusi (nedelegavusios) į\nją (jas) arba mero, mero pavaduotojo pareigas savo atstovų.\n18. Savivaldybės\ntarybos dauguma\n– savivaldybės tarybos nariai arba savivaldybės tarybos narių grupė (grupės) ir\n(ar) frakcija (frakcijos), delegavusi (delegavusios) savo atstovų į\nsavivaldybės vykdomąją instituciją (vykdomąsias institucijas) arba mero, mero\npavaduotojo pareigas, arba viename iš savivaldybės tarybos posėdžių viešu\npareiškimu, įteiktu posėdžio pirmininkui, nedeklaravusi (nedeklaravusios), kad\nnedalyvauja sudarant savivaldybės vykdomąją instituciją (vykdomąsias\ninstitucijas) ir nedelegavusi (nedelegavusios) į ją (jas) arba mero, mero\npavaduotojo pareigas savo atstovų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vietos savivaldos principai",
      "content": "Pagrindiniai\nprincipai, kuriais grindžiama vietos savivalda, yra:\n1)\natstovaujamosios demokratijos;\n2)\nsavivaldybių savarankiškumo ir veiklos laisvės pagal Konstitucijoje ir\nįstatymuose apibrėžtą kompetenciją;\n3) savivaldybės\ntarybos viršenybės prieš jai atskaitingas savivaldybės vykdomąsias\ninstitucijas. Savivaldybės taryba turi įgaliojimus kontroliuoti jos sudarytas\nir jai atskaitingas savivaldybės vykdomąsias institucijas;\n4)\nsavivaldybės vykdomųjų institucijų atskaitingumo savivaldybės tarybai.\nSavivaldybės vykdomųjų institucijų sprendimai turi būti grindžiami įstatymais,\nVyriausybės ir (arba) savivaldybės tarybos sprendimais;\n5) atsakingumo savivaldybės\nbendruomenei. Savivaldybės tarybos nariai (toliau – tarybos nariai) už savo\nveiklą yra atsakingi ir atskaitingi rinkėjams ir visai savivaldybės\nbendruomenei;\n6) savivaldybės\nveiklos ir savivaldybės institucijų priimamų sprendimų teisėtumo. Savivaldybės\ninstitucijų ir kitų savivaldybės viešojo administravimo subjektų veikla ir\nvisais jų veiklos klausimais priimti sprendimai turi atitikti įstatymų ir kitų\nteisės aktų reikalavimus;\n7) savivaldybių\nir valstybės interesų derinimo tvarkant viešuosius savivaldybių reikalus;\n8) bendruomenės\nir atskirų savivaldybės gyventojų interesų derinimo. Savivaldybės institucijų\npriimti sprendimai bendruomenės interesais neturi pažeisti įstatymų garantuotų\natskirų gyventojų teisių;\n9) savivaldybės\ngyventojų dalyvavimo tvarkant viešuosius savivaldybės reikalus. Savivaldybės\ninstitucijos sudaro sąlygas savivaldybės gyventojams tiesiogiai dalyvauti\nrengiant ir svarstant sprendimų projektus, organizuojant apklausas,\nsusirinkimus, sueigas, viešą peticijų nagrinėjamą, skatina kitas pilietinės\niniciatyvos formas. Savivaldybės institucijos diegia savivaldos principus\nšvietimo, kultūros ir kitose įstaigose, remia asociacijų iniciatyvas,\nsusijusias su viešųjų savivaldybės reikalų tvarkymu;\n10) veiklos\nskaidrumo. Savivaldybės institucijų ir kitų savivaldybės viešojo administravimo\nsubjektų veikla turi būti aiški ir suprantama savivaldybės gyventojams, kurie\ntuo domisi, jiems sudaromos sąlygos gauti paaiškinimus, kas ir kodėl daroma;\n11)\nviešumo ir reagavimo į savivaldybės gyventojų nuomonę. Savivaldybės gyventojai\nar jų atstovai turi teisę susipažinti su savivaldybės institucijų sprendimų\nprojektais ir priimtais sprendimais, gauti viešus ir motyvuotus atsakymus į\npareikštą nuomonę apie savivaldybės institucijų ir kitų savivaldybės viešojo\nadministravimo subjektų ar atskirų valstybės tarnautojų darbą;\n12)\nžmogaus teisių ir laisvių užtikrinimo ir gerbimo. Savivaldybės institucijų ar\nvalstybės tarnautojų priimami sprendimai turi nepažeisti žmogaus orumo, jo\nteisių ir laisvių, lygių galimybių.\n\nANTRASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nFUNKCIJOS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Savivaldybių funkcijos",
      "content": "1.\nSavivaldybių funkcijos pagal sprendimų priėmimo laisvę skirstomos į:\n1)\nsavarankiškąsias. Šias funkcijas savivaldybės atlieka pagal Konstitucijos ir\nįstatymų suteiktą kompetenciją, įsipareigojimus bendruomenei ir šios interesais.\nĮgyvendindamos šias funkcijas, savivaldybės turi Konstitucijos ir įstatymų\nnustatytą sprendimų iniciatyvos, jų priėmimo ir įgyvendinimo laisvę ir yra\natsakingos už savarankiškųjų funkcijų atlikimą. Įgyvendinant šias funkcijas,\nsavivaldybių veiklą saisto įstatymų nustatyti reikalavimai ir tvarka, kuri, kai\ntai numatyta įstatymuose, nustatoma ir kituose teisės aktuose;\n2)\nvalstybines (valstybės perduotas savivaldybėms). Tai valstybės funkcijos, pagal\nįstatymus perduotos savivaldybėms atsižvelgiant į gyventojų interesus.\nSavivaldybės, įgyvendindamos šias funkcijas, turi įstatymų nustatytą sprendimų\npriėmimo laisvę. Savivaldybių veiklą įgyvendinant šias funkcijas riboja\nvalstybės institucijų ir (arba) pareigūnų sprendimai. Atskirais atvejais\nvalstybinės funkcijos gali būti perduotos savivaldybėms įgyvendinti sutarčių\npagrindu. Savivaldybė tokią sutartį gali sudaryti tik tuo atveju, kai\nsavivaldybės taryba pritaria. Šios funkcijos paprastai yra trumpalaikės ar\nsezoninio pobūdžio.\n2. Savivaldybių\nfunkcijos pagal veiklos pobūdį skirstomos į vietos valdžios, viešojo\nadministravimo ir viešųjų paslaugų teikimo. Vietos valdžios funkcijas įstatymų\nnustatyta tvarka atlieka savivaldybės taryba. Viešojo administravimo funkcijas\nįstatymų nustatyta tvarka atlieka savivaldybės taryba, savivaldybės vykdomoji\ninstitucija (vykdomosios institucijos), kiti savivaldybės įstaigų ir tarnybų\nvadovai, valstybės tarnautojai, kuriems teisės aktai ar savivaldybės tarybos\nsprendimai suteikia viešojo administravimo teises savivaldybės teritorijoje.\nViešąsias paslaugas teikia savivaldybių įsteigti paslaugų teikėjai arba pagal\nsudarytas sutartis kiti viešai pasirenkami fiziniai ar juridiniai asmenys.\n3. Bendriems\ntikslams pasiekti savivaldybė gali sudaryti jungtinės veiklos sutartis arba\nbendrų viešųjų pirkimų sutartis su valstybės institucijomis ir (arba) kitomis\nsavivaldybėmis.\n4. Savivaldybė\ngali perduoti įgyvendinti administracinių ir viešųjų paslaugų funkcijas kitai\nsavivaldybei abipusiu savivaldybių tarybų sutarimu sutarčių pagrindu, tačiau už\nšių funkcijų įgyvendinimą atsakinga yra funkcijas perduodanti savivaldybė."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Savarankiškosios savivaldybių funkcijos",
      "content": "Savarankiškosios\n(Konstitucijos ir įstatymų nustatytos (priskirtos) savivaldybių funkcijos:\n1) savivaldybės\nbiudžeto sudarymas ir tvirtinimas;\n2) vietinių rinkliavų nustatymas;\n3) savivaldybei\nnuosavybės teise priklausančios žemės ir kito turto valdymas, naudojimas ir\ndisponavimas juo;\n4)\nsavivaldybės biudžetinių įstaigų steigimas ir išlaikymas, savivaldybės viešųjų\nįstaigų, savivaldybės įmonių ir kitų savivaldybės juridinių asmenų steigimas;\n5) savivaldybės\nteritorijoje gyvenančių vaikų iki 16 metų mokymosi pagal privalomojo švietimo\nprogramas užtikrinimas;\n6) vaikų,\njaunimo ir suaugusiųjų bendrojo lavinimo, profesinio mokymo ir profesinio\norientavimo organizavimas (švietimo įstaigų steigimas, reorganizavimas,\nlikvidavimas, išlaikymas, mokymo pagal formaliojo švietimo programas\norganizavimas ir įgyvendinimas);\n7) bendrojo\nlavinimo mokyklų moksleivių, gyvenančių kaimo gyvenamosiose vietovėse,\nneatlygintino pavėžėjimo į mokyklas ir į namus organizavimas;\n8) vaikų ir\njaunimo papildomo ugdymo ir užimtumo organizavimas;\n9)\npriešmokyklinio vaikų ugdymo organizavimas (įstaigų steigimas, reorganizavimas,\nlikvidavimas, išlaikymas, mokymo pagal priešmokyklinio švietimo programas\norganizavimas ir įgyvendinimas);\n10) maitinimo\npaslaugų organizavimas švietimo įstaigose, įgyvendinančiose mokymą pagal\nikimokyklinio, priešmokyklinio ir bendrojo lavinimo programas;\n11) suaugusiųjų\nneformalusis švietimas, neformaliojo ugdymo švietimo programų organizavimas ir\nįgyvendinimas;\n12) socialinių\npaslaugų planavimas ir teikimas, socialinių paslaugų įstaigų, šeimynų\nsteigimas, išlaikymas ir bendradarbiavimas su nevyriausybinėmis\norganizacijomis;\n13) gyventojų bendrosios kultūros ugdymas ir\netnokultūros puoselėjimas (dalyvavimas kultūros plėtros projektuose, muziejų,\nteatrų, kultūros centrų ir kitų kultūros įstaigų steigimas, reorganizavimas,\npertvarkymas, likvidavimas ir jų veiklos priežiūra, savivaldybių viešųjų\nbibliotekų steigimas, reorganizavimas, pertvarkymas ir jų veiklos priežiūra);\n14) sąlygų savivaldybės teritorijoje gyvenančių\nneįgaliųjų socialiniam integravimui į bendruomenę sudarymas;\n15) savivaldybės socialinio būsto fondo sudarymas\nir jo remontas, socialinio būsto nuoma;\n16) dalyvavimas sprendžiant gyventojų užimtumo,\nkvalifikacijos įgijimo ir perkvalifikavimo klausimus, viešųjų ir sezoninių\ndarbų organizavimas;\n17) pirminė\nasmens ir visuomenės sveikatos priežiūra (įstaigų steigimas, reorganizavimas,\nlikvidavimas, išlaikymas);\n18) savivaldybių\nsveikatos programų rengimas ir įgyvendinimas; parama savivaldybės gyventojų\nsveikatos priežiūrai;\n19) teritorijų planavimas, savivaldybės teritorijos\nbendrojo plano ir detaliųjų planų sprendinių įgyvendinimas;\n20) statinio projektavimo sąlygų sąvado ir statybos\nleidimų išdavimas įstatymų nustatyta tvarka;\n21) statinių naudojimo priežiūra;\n22) infrastruktūros, socialinės ir ekonominės\nraidos planavimas, strateginių plėtros ir veiklos planų rengimas, turizmo,\nbūsto, smulkiojo ir vidutinio verslo plėtros programų rengimas;\n23) dalyvavimas rengiant ir įgyvendinant regionų\nplėtros programas;\n24) informacinės visuomenės plėtros įgyvendinimas;\n25) savivaldybės saugomų teritorijų steigimas,\napsauga ir tvarkymas;\n26) kraštovaizdžio, nekilnojamųjų kultūros vertybių\nir savivaldybės įsteigtų saugomų teritorijų tvarkymas ir apsauga, savivaldybės\nteritorijoje esančių želdynų, želdinių apsauga, tvarkymas ir kūrimas,\ninventorizacijos, apskaitos, atskirųjų želdynų žemės sklypų kadastrinių\nmatavimų ir įrašymo į Nekilnojamojo turto registrą organizavimas ir stebėsena;\n27) adresų (gatvių, pastatų, statinių ir kitų\nsavivaldybės teritorijoje esančių ir jai nuosavybės teise priklausančių objektų\npavadinimų, pastatų, gyvenamųjų namų ir butų numerių) suteikimas ir keitimas;\n28) aplinkos kokybės gerinimas ir apsauga;\n29) kūno\nkultūros ir sporto plėtojimas, gyventojų poilsio organizavimas;\n30) šilumos ir\ngeriamojo vandens tiekimo ir nuotekų tvarkymo organizavimas;\n31) komunalinių atliekų tvarkymo sistemų diegimas,\nantrinių žaliavų surinkimo ir perdirbimo organizavimas, sąvartynų įrengimas ir\neksploatavimas;\n32) savivaldybių\nvietinės reikšmės kelių ir gatvių priežiūra, taisymas, tiesimas ir saugaus\neismo organizavimas;\n33) keleivių vežimo vietiniais maršrutais\norganizavimas, lengvatinio keleivių vežimo kompensacijų skaičiavimas ir\nmokėjimas;\n34) dalyvavimas,\nbendradarbiavimas užtikrinant viešąją tvarką, kuriant ir įgyvendinant\nnusikaltimų prevencijos programas;\n35)\nsavivaldybėms priskirtas triukšmo prevencijos ir triukšmo valstybinio valdymo\nįgyvendinimas;\n36) sanitarijos ir higienos taisyklių tvirtinimas\nir jų laikymosi kontrolės organizavimas, švaros ir tvarkos viešose vietose\nužtikrinimas;\n37) prekybos ir kitų paslaugų teikimo tvarkos\nsavivaldybių ar jų kontroliuojamų įmonių administruojamose turgavietėse ir\nviešose vietose nustatymas;\n38) sąlygų\nverslo ir turizmo plėtrai sudarymas ir šios veiklos skatinimas;\n39) leidimų\n(licencijų) išdavimas įstatymų nustatytais atvejais ir tvarka;\n40)\nalkoholio ir tabako reklamos draudimo ir ribojimo laikymosi ant išorinės\nreklamos priemonių kontrolė;\n41) ritualinių\npaslaugų teikimo užtikrinimas ir kapinių priežiūros organizavimas;\n42) pagal įstatymų nustatytą kompetenciją\ngyvenamojo namo butų ir kitų patalpų savininkų bendrijos valdymo organų, savivaldybės\npaskirtų administratorių, kai butų ir kitų patalpų savininkai neįsteigia\ngyvenamojo namo butų ir kitų patalpų savininkų bendrijos arba nesudaro\njungtinės veiklos sutarties, taip pat kai bendrija likviduota arba nutraukta\njungtinės veiklos sutartis, veiklos priežiūra ir kontrolė;\n43) kitos funkcijos, nepriskirtos valstybės\ninstitucijoms."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybinės (valstybės perduotos savivaldybėms) funkcijos",
      "content": "Valstybinės (valstybės\nperduotos savivaldybėms) funkcijos yra:\n1) civilinės būklės aktų registravimas;\n2) įstatymų\npriskirtų registrų tvarkymas ir duomenų teikimas valstybės registrams;\n3) civilinė\nsauga;\n4) priešgaisrinė sauga;\n5) dalyvavimas\nvaldant valstybinius parkus;\n6)\nkompensacijų (šildymo išlaidų, išlaidų šaltam ir karštam vandeniui ir kt.)\nskaičiavimas ir mokėjimas;\n7) mokinių\nnemokamo maitinimo savivaldybės įsteigtose mokyklose ir savivaldybės\nteritorijoje įsteigtose nevalstybinėse mokyklose administravimas ir\nnepasiturinčių šeimų mokinių, deklaravusių gyvenamąją vietą arba gyvenančių\nsavivaldybės teritorijoje, aprūpinimo mokinio reikmenimis administravimas;\n8) socialinių\nišmokų skaičiavimas ir mokėjimas;\n9) savivaldybei\npriskirtos valstybinės žemės ir kito valstybės turto valdymas, naudojimas ir\ndisponavimas juo patikėjimo teise;\n10)\npiliečių prašymų atkurti nuosavybės teises į gyvenamuosius namus, jų dalis,\nbutus, ūkinės ir komercinės paskirties pastatus nagrinėjimas ir sprendimų dėl\nnuosavybės teisių atkūrimo priėmimas;\n11) valstybės\ngarantijų nuomininkams, išsikeliantiems iš savininkams grąžintų gyvenamųjų namų\nar jų dalių ir butų, vykdymas;\n12) valstybinės kalbos vartojimo ir\ntaisyklingumo kontrolė;\n13)\nsavivaldybėms pagal teisės aktus priskirtų archyvinių dokumentų tvarkymas;\n14) dalyvavimas\natrenkant šauktinius į karo tarnybą;\n15) dalyvavimas\nrengiantis mobilizacijai;\n16) statistikos\nduomenų teikimas;\n17) dalyvavimas\nrengiant ir įgyvendinant darbo rinkos politikos priemones ir gyventojų užimtumo\nprogramas;\n18) dalyvavimas organizuojant įstatymų\nnumatytus rinkimus ir referendumus;\n19) dalyvavimas rengiant gyventojų\napklausas ir kitokias įstatymų numatytas pilietines (gyventojų) iniciatyvas;\n20) dalyvavimas\natliekant gyventojų ir būstų, taip pat kitus visuotinius surašymus;\n21) vaikų ir\njaunimo teisių apsauga;\n22) žemės ūkio\nprodukcijos kvotų administravimas;\n23) žemės ūkio\nvaldų ir ūkininkų ūkių registravimas;\n24) žemės ūkio\nnaudmenų ir pasėlių deklaravimo darbų administravimas;\n25) stichinių\nmeteorologinių reiškinių, gyvūnų užkrečiamųjų ligų likvidavimo ir priežiūros\nprogramų įgyvendinimas, medžiojamųjų gyvūnų žemės ūkiui padarytos žalos ir\nnuostolių nustatymas;\n26) valstybei\nnuosavybės teise priklausančių melioracijos ir hidrotechnikos statinių valdymas\nir naudojimas patikėjimo teise;\n27) traktorių,\nsavaeigių ir žemės ūkio mašinų bei jų priekabų registravimas ir techninė\npriežiūra;\n28) kaimo\nplėtros priemonių įgyvendinimo administravimas;\n29) valstybės garantuojamos pirminės\nteisinės pagalbos teikimas;\n30) gyvenamosios vietos deklaravimo duomenų ir\ngyvenamosios vietos neturinčių asmenų apskaitos duomenų tvarkymas;\n31) socialinės globos teikimo asmenims su sunkia\nnegalia užtikrinimas;\n32) informacijos apie savivaldybės institucijų ir\nsavivaldybės kontroliuojamų įmonių, atitinkančių Vyriausybės nustatytus\nkriterijus, finansinius santykius ir apie įmones, privalančias tvarkyti\natskiras sąskaitas, kaupimas, saugojimas ir teikimas Europos Komisijai\nVyriausybės nustatyta tvarka;\n33) kitos pagal įstatymus perduotos funkcijos.\n\nTREČIASIS SKIRSNIS\nVIEŠŲJŲ IR\nADMINISTRACINIŲ PASLAUGŲ TEIKIMAS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Viešųjų paslaugų teikimas",
      "content": "1.\nSavivaldybė yra atsakinga už viešųjų paslaugų teikimą gyventojams. Savivaldybės\ninstitucijos ir administracija viešųjų paslaugų neteikia, išskyrus šiame\nstraipsnyje nustatytus atvejus. Jas teikia biudžetinės ir viešosios įstaigos,\nsavivaldybės įmonės, akcinės bendrovės ir kiti subjektai.\n2.\nKai nėra viešųjų paslaugų teikėjo, savivaldybės tarybos sprendimu seniūnija\ngali pati teikti viešąsias paslaugas.\n3. Teikdami\nsavivaldybės gyventojams viešąsias paslaugas, jų teikėjai privalo vadovautis\nįstatymais, savivaldybės institucijų sprendimais ir kitais teisės aktais.\n4.\nViešosios paslaugos gyventojams teikiamos teisės aktų nustatyta tvarka\natlygintinai ir neatlygintinai.\n5.\nSavivaldybė turi užtikrinti, kad viešosiomis paslaugomis galėtų naudotis visi\nsavivaldybės gyventojai ir kad šios paslaugos būtų teikiamos nuolat."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Viešųjų paslaugų teikimo administravimas",
      "content": "1. Savivaldybė\nadministruoja ir užtikrina viešųjų paslaugų teikimą gyventojams nustatydama šių\npaslaugų teikimo būdą, taisykles ir režimą, steigdama savivaldybės biudžetines\nir viešąsias įstaigas, įstatymų ir kitų teisės aktų nustatyta tvarka parinkdama\nviešųjų paslaugų teikėjus ir įgyvendindama viešųjų paslaugų teikimo priežiūrą\nir kontrolę.\n2. Savivaldybė\nsteigia naujus viešųjų paslaugų teikėjus tik tais atvejais, kai kiti teikėjai\nviešųjų paslaugų neteikia arba negali jų teikti gyventojams ekonomiškai ir\ngeros kokybės.\n3.\nJeigu seniūnija, vadovaudamasi šio įstatymo 8 straipsnio 2 dalimi, pati teikia\nviešąsias paslaugas, šioms paslaugoms administruoti paskiriamas kitas\nsavivaldybės administracijos padalinys."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Administracinių paslaugų teikimas",
      "content": "Administracines\npaslaugas Viešojo administravimo įstatymo ir kitų teisės aktų nustatyta tvarka\nasmenims teikia savivaldybės administracijos direktorius ir savivaldybės\nadministracija, kiti savivaldybės viešojo administravimo subjektai.\n\nKETVIRTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nINSTITUCIJOS, JŲ SUDARYMAS IR ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Savivaldybės taryba",
      "content": "1. Savivaldos\nteisę įgyvendinanti institucija yra savivaldybės taryba.\n2.\nSavivaldybės taryba susideda iš įstatymų nustatyta tvarka demokratiškai\nišrinktų savivaldybės bendruomenės atstovų – savivaldybės tarybos narių (toliau\n– tarybos nariai).\n3. Savivaldybės\ntarybos veiklos tvarka ir formos nustatytos šiame įstatyme ir savivaldybės\ntarybos veiklos reglamente (toliau – reglamentas).\n4.\nSavivaldybės tarybos įgaliojimai prasideda, kai į pirmąjį posėdį susirenka\nišrinkti tarybos nariai, ir baigiasi, kai į pirmąjį posėdį susirenka naujai\nkadencijai išrinkti tarybos nariai.\n5.\nTarybos narys visas valstybės politiko ir savivaldybės bendruomenės atstovo\nteises įgyja tik po to, kai prisiekia šio įstatymo nustatyta tvarka.\n6. Per du\nmėnesius nuo pirmojo išrinktos naujos savivaldybės tarybos posėdžio sušaukimo\ndienos turi būti išrinktas savivaldybės meras, paskirti mero pavaduotojas\n(pavaduotojai) ir savivaldybės administracijos direktorius, sudaryta\nsavivaldybės tarybos kolegija, jei nusprendžiama ją sudaryti.\n7. Jeigu išrinktos\nnaujos savivaldybės tarybos rinkimų rezultatai pripažinti negaliojančiais,\nesamos savivaldybės tarybos įgaliojimai tęsiasi iki savivaldybės tarybos, kuri\nbus išrinkta per pakartotinius rinkimus, pirmojo posėdžio arba tiesioginio\nvaldymo laikino įvedimo savivaldybės teritorijoje.\n8.\nKai savivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas,\nsavivaldybės taryba netenka įgaliojimų arba savivaldybės tarybos įgaliojimai\nlaikino tiesioginio valdymo laikotarpiu sustabdomi, jeigu savivaldybės taryba\nnegali vykdyti savo įgaliojimų dėl aplinkybių, susijusių su nepaprastosios\npadėties įvedimu savivaldybės teritorijoje.\n9.\nYpatingomis aplinkybėmis, kai nei savivaldybės meras, nei savivaldybės mero\npavaduotojas (pavaduotojai) negali eiti savo pareigų dėl nuo jų nepriklausančių\npriežasčių, savivaldybės tarybos posėdžiai šaukiami ir mero pareigos vykdomos\nreglamento nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Savivaldybės tarybos veiklos formos",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimus įgyvendina kolegialiai savivaldybės tarybos\nposėdžiuose. Savivaldybės tarybos posėdžiams klausimus rengia savivaldybės\ntarybos komitetai (toliau – komitetai) ir komisijos savo posėdžiuose,\nsavivaldybės tarybos narių frakcijos ir grupės pasitarimuose, tarybos nariai,\nsavivaldybės kontrolierius, savivaldybės meras ir savivaldybės administracijos\ndirektorius. Savivaldybės taryba svarstomais klausimais priima sprendimus ir\nkontroliuoja jų įgyvendinimą.\n2. Savivaldybės\ntaryba ne rečiau kaip vieną kartą per metus reglamento nustatyta tvarka turi\npateikti savivaldybės bendruomenei viešą savo veiklos ataskaitą. Ataskaitą\nsavivaldybės tarybos vardu pateikia savivaldybės meras.\n3. Savivaldybės\ntarybos veikla tarp savivaldybės tarybos posėdžių tęsiama komitetuose\nir komisijose, taip pat tarybos nariams bendraujant su rinkėjais."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Savivaldybės tarybos posėdžiai",
      "content": "1. Savivaldybės\ntarybos posėdžiai yra teisėti, jeigu juose dalyvauja išrinktų tarybos narių\ndauguma.\n2. Pirmąjį\nišrinktos naujos savivaldybės tarybos posėdį šaukia apygardos rinkimų komisijos\npirmininkas ne anksčiau kaip ankstesnės kadencijos savivaldybės tarybos\nįgaliojimų paskutinę dieną ir ne vėliau kaip praėjus 7 kalendorinėms dienoms\nnuo ankstesnės kadencijos savivaldybės tarybos įgaliojimų paskutinės\ndienos, kuri nustatoma vadovaujantis Konstitucijos 119 straipsniu, o jeigu\nsavivaldybės tarybos rinkimai vyko įsteigtoje naujoje savivaldybėje arba\nsavivaldybėje, kurioje buvo įvestas tiesioginis valdymas ar buvo surengti pakartotiniai\nrinkimai Savivaldybių tarybų rinkimų įstatymo 86 straipsnyje numatytu\natveju, – ne vėliau kaip per dvi savaites po rinkimų rezultatų paskelbimo. Šiam\nposėdžiui pirmininkauja apygardos rinkimų komisijos pirmininkas. Apie pirmojo\nposėdžio sušaukimo laiką ir vietą apygardos rinkimų komisijos pirmininkas ne\nvėliau kaip prieš 14 dienų paskelbia per visuomenės informavimo priemones.\nJeigu apygardos rinkimų komisijos pirmininkas išrinktos naujos savivaldybės\ntarybos pirmojo posėdžio nesušaukia iki šioje dalyje nustatyto termino\npabaigos, išrinktos naujos savivaldybės tarybos nariai renkasi patys kitą dieną\npasibaigus šiam terminui. Šiuo atveju posėdžiui pirmininkauja vyriausias pagal\namžių tarybos narys.\n3. Pirmajam ir\nkitiems išrinktos naujos savivaldybės tarybos posėdžiams, iki bus išrinktas\nsavivaldybės meras, pirmininkauja šio straipsnio 2 dalyje nustatyti asmenys.\nPirmajame išrinktos naujos savivaldybės tarybos posėdyje svarstomi du\nklausimai:\n1) priimamas\nsprendimas dėl savivaldybės administracijos direktoriaus (direktoriaus\npavaduotojo) atleidimo iš pareigų, nes baigėsi jo įgaliojimų laikas, ir\npavedimo jam eiti pareigas tol, kol bus paskirtas savivaldybės administracijos\ndirektorius (direktoriaus pavaduotojas) naujai kadencijai;\n2) renkamas savivaldybės\nmeras (toliau – meras), gali būti skiriami mero pavaduotojas (pavaduotojai) ir\nsavivaldybės administracijos direktorius. Mero pavaduotojas (pavaduotojai) ir\nsavivaldybės administracijos direktorius negali būti skiriami, jeigu pirmajame\nposėdyje meras neišrenkamas. Jeigu per pirmąjį posėdį meras neišrenkamas,\nsavivaldybės taryba priima sprendimą dėl kito posėdžio datos. Jis turi įvykti\nne vėliau kaip per 5 kalendorines dienas po pirmojo posėdžio, jam taip pat\npirmininkauja apygardos rinkimų komisijos pirmininkas.\n4. Kitus\nsavivaldybės tarybos posėdžius prireikus, bet ne rečiau kaip kas 3 mėnesiai,\nšaukia meras, o kai jo nėra, – mero pavaduotojas. Savivaldybės tarybos\nposėdžiams pirmininkauja meras, o kai jo nėra (reglamento nustatytais\natvejais), – mero pavaduotojas. Meras, o kai jo nėra, – mero\npavaduotojas privalo sušaukti savivaldybės tarybos posėdį, jeigu to raštu\nreikalauja ne mažiau kaip 1/3 išrinktų tarybos narių pateikdami svarstytinus\nklausimus kartu su sprendimų projektais, ne vėliau kaip per dvi savaites\nnuo tarybos narių reikalavimo gavimo. Jeigu per nustatytą laiką meras ar jo\npavaduotojas savivaldybės tarybos posėdžio nesušaukia, jį gali šaukti ne mažiau\nkaip 1/3 išrinktų tarybos narių. Jeigu meras ar jo pavaduotojas posėdyje\nnedalyvauja, posėdžiui pirmininkauja ir visus posėdyje priimtus dokumentus\npasirašo savivaldybės tarybos paskirtas tarybos narys.\n5. Savivaldybės\ntarybos posėdyje svarstytinus klausimus kartu su sprendimų projektais merui\npateikia komitetai, komisijos, tarybos nariai, tarybos narių frakcijos ir\ngrupės, savivaldybės kontrolierius, savivaldybės administracijos direktorius.\nSavivaldybės tarybos posėdžiuose svarstomi tik tie klausimai, dėl kurių\nreglamento nustatyta tvarka yra pateikti sprendimų projektai. Pateikti sprendimų\nprojektai yra registruojami reglamento nustatyta tvarka ir ne vėliau kaip\nartimiausią darbo dieną po registracijos paskelbiami savivaldybės interneto\ntinklalapyje.\n6. Savivaldybės\ntarybos posėdžio darbotvarkę sudaro meras. Ne vėliau kaip prieš 4 darbo dienas\niki savivaldybės tarybos posėdžio svarstytinus klausimus kartu su\nįregistruotais sprendimų projektais meras privalo įtraukti į posėdžio\ndarbotvarkę. Jei meras svarstytinų klausimų į posėdžio darbotvarkę neįtraukia,\ndėl jų įtraukimo į darbotvarkę sprendžia savivaldybės taryba.\n7.\nSavivaldybės tarybos posėdžio darbotvarkė gali būti papildyta ar pakeista\nsavivaldybės tarybos sprendimu komiteto, komisijos, frakcijos ar 1/3\ndalyvaujančių posėdyje tarybos narių siūlymu, jei dėl šių siūlymų sprendimų\nprojektai įregistruoti ne vėliau kaip prieš 24 valandas iki posėdžio pradžios.\nEkstremalių įvykių, atitinkančių Vyriausybės patvirtintus kriterijus, atvejais\nmeras turi teisę pateikti savivaldybės tarybai svarstyti klausimą ir siūlyti\npriimti sprendimą skubos tvarka.\n8.\nApie savivaldybės tarybos posėdžio laiką, svarstyti parengtus ir reglamento\nnustatyta tvarka įregistruotus klausimus kartu su sprendimų projektais meras, o\nkai jo nėra (reglamento nustatytais atvejais), – mero pavaduotojas arba\nįgaliojimus iš 1/3 išrinktų tarybos narių gavęs tarybos narys ne vėliau kaip\nprieš 3 darbo dienas iki posėdžio pradžios reglamento nustatyta tvarka praneša\nvisiems tarybos nariams, gyventojams ir gyvenamosios vietovės bendruomenės\natstovui – seniūnaičiui, kai svarstomi klausimai yra susiję su jo atstovaujama\ngyvenamosios vietovės bendruomene.\n9. Savivaldybės\ntarybos sprendimai priimami posėdyje dalyvaujančių tarybos narių balsų dauguma.\nJeigu balsai pasiskirsto po lygiai, lemia mero balsas. Jeigu meras posėdyje\nnedalyvauja, o balsai pasiskirsto po lygiai, laikoma, kad sprendimas\nnepriimtas. Tarybos narių balsavimo rezultatai yra saugomi informacinėse\nlaikmenose ir skelbiami savivaldybės interneto tinklapyje.\n10. Tarybos narys\nprivalo nusišalinti, kai sprendžiami su juo ar jo šeimos nariais ir\nartimaisiais giminaičiais susiję turtiniai ar finansiniai klausimai arba kai jo\ndalyvavimas balsuojant galėtų sukelti viešųjų ir privačių interesų konfliktą.\n\n11. Savivaldybės\ntarybos posėdžiai yra atviri. Posėdžio pirmininkas turi teisę leisti posėdyje\nkalbėti kviestiems asmenims. Kitiems posėdyje dalyvaujantiems asmenims\nleidžiama kalbėti reglamento nustatyta tvarka. Kai yra techninės galimybės,\nsavivaldybės tarybos nustatyta tvarka jos posėdžiai transliuojami interneto\ntinklalapyje.\n12.\nKai posėdyje svarstomas su valstybės, tarnybos ar komercine paslaptimi susijęs\nklausimas, savivaldybės taryba gali nuspręsti jį nagrinėti uždarame posėdyje.\n13. Savivaldybės\ntarybos posėdžiai protokoluojami. Posėdžių protokolus ir savivaldybės tarybos sprendimus\nprivalo pasirašyti tam posėdžiui pirmininkavęs meras, jo pavaduotojas ar kitas\ntarybos narys. Savivaldybės tarybos posėdžių protokolus turi pasirašyti ir\nsavivaldybės tarybos sekretorius, o jeigu jo nėra, – savivaldybės\nadministracijos direktoriaus (kai yra gautas mero pritarimas) paskirtas\nvalstybės tarnautojas arba darbuotojas, dirbantis savivaldybės administracijoje\npagal darbo sutartį.\nSprendimą dėl mero išrinkimo pasirašo apygardos rinkimų komisijos pirmininkas,\npirmininkavęs savivaldybės tarybos posėdžiui."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybės tarybos komitetai",
      "content": "1. Savivaldybės\ntarybos komitetai sudaromi savivaldybės tarybai teikiamiems klausimams\npreliminariai nagrinėti ir išvadoms bei pasiūlymams teikti, kontroliuoti, kaip\nlaikomasi įstatymų ir vykdomi savivaldybės tarybos, mero sprendimai.\n2. Komitetai\nsudaromi ne mažiau kaip iš 3 tarybos narių savivaldybės tarybos\nsprendimu. Kiekvienoje savivaldybėje privaloma sudaryti Kontrolės\nkomitetą. Į Kontrolės komitetą įeina vienodas visų savivaldybės taryboje\natstovaujamų partijų arba koalicijų deleguotų atstovų skaičius. Sudarant kitus\nkomitetus, laikomasi proporcinio daugumos ir mažumos atstovavimo\nprincipo. Komitetų ir jų narių skaičių, komitetų įgaliojimus, išskyrus\nKontrolės komitetą, nustato savivaldybės taryba. Kontrolės komiteto\nįgaliojimus savivaldybės taryba nustato atsižvelgdama į šio straipsnio 4\ndalį. Komitetų darbo tvarka nustatoma reglamente.\n3. Komitetų,\nišskyrus Kontrolės komitetą, pirmininkus ir jų pavaduotojus renka komitetų\nnariai. Kontrolės komiteto pirmininką savivaldybės tarybos mažumos (opozicijos)\nsiūlymu, Kontrolės komiteto pirmininko pavaduotoją mero siūlymu skiria\nsavivaldybės taryba reglamento nustatyta tvarka. Jeigu nėra paskelbta\nsavivaldybės tarybos mažuma (opozicija), Kontrolės komiteto pirmininką ir\npirmininko pavaduotoją skiria savivaldybės taryba mero siūlymu.\n4. Kontrolės\nkomitetas:\n1) teikia\nsavivaldybės tarybai išvadas dėl savivaldybės kontrolieriaus (savivaldybės kontrolės\nir audito tarnybos) veiklos rezultatų;\n2) siūlo\nsavivaldybės tarybai atleisti savivaldybės kontrolierių, kai yra įstatymuose\nnurodyti atleidimo iš valstybės tarnybos pagrindai;\n3) svarsto\nsavivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos) kitų\nmetų veiklos plano projektą ir teikia pasiūlymus dėl šio plano projekto\npapildymo ar pakeitimo, reglamento nustatyta tvarka iki einamųjų metų lapkričio\n5 dienos grąžina šį plano projektą savivaldybės kontrolieriui tvirtinti;\n4)\nįvertina savivaldybės kontrolieriaus (savivaldybės kontrolės ir audito\ntarnybos) ateinančių metų veiklos planui vykdyti reikalingus asignavimus ir\nišvadą dėl jų teikia savivaldybės tarybai;\n5) svarsto\nsavivaldybės kontrolieriaus parengtą ataskaitą dėl jo (savivaldybės kontrolės\nir audito tarnybos) veiklos plano įvykdymo, jos pagrindu rengia ir\nteikia savivaldybės tarybai išvadas dėl savivaldybės turto ir lėšų naudojimo\nteisėtumo, tikslingumo ir efektyvumo bei savivaldybės kontrolieriaus\n(savivaldybės kontrolės ir audito tarnybos) veiklos;\n6) siūlo\nsavivaldybės tarybai atlikti nepriklausomą savivaldybės turto ir lėšų naudojimo\nbei savivaldybės veiklos auditą, teikia savo išvadas dėl audito rezultatų;\n7) periodiškai\n(kartą per ketvirtį) svarsto, kaip vykdomas savivaldybės kontrolieriaus\n(savivaldybės kontrolės ir audito tarnybos) veiklos planas, savivaldybės\nkontrolieriaus ar savo iniciatyva išklauso institucijų, įstaigų ir įmonių\nvadovus dėl savivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos)\natlikto finansinio ir veiklos audito metu nustatytų trūkumų ar teisės aktų\npažeidimų pašalinimo, prireikus kreipiasi į savivaldybės administracijos\ndirektorių arba savivaldybės tarybą dėl savivaldybės kontrolieriaus\n(savivaldybės kontrolės ir audito tarnybos) reikalavimų įvykdymo;\n8)\ndirba pagal savivaldybės tarybos patvirtintą veiklos programą ir kiekvienų metų\npabaigoje už savo veiklą atsiskaito savivaldybės tarybai.\n5. Komitetai\npagal savo kompetenciją priima rekomendacinius sprendimus. Savivaldybės\nadministracija, jos padaliniai, savivaldybės biudžetinės ir viešosios įstaigos\nir savivaldybės kontroliuojamos įmonės su jų veikla susijusius komitetų\nsprendimus turi apsvarstyti ir apie svarstymo rezultatus pranešti komitetams.\n6. Komitetų\ndarbe patariamojo balso teise reglamento nustatyta tvarka gali dalyvauti\nvisuomenės atstovai – seniūnaičiai, ekspertai ir valstybės tarnautojai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Savivaldybės tarybos komisijos",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimų laikui sudaro Administracinę komisiją ir Etikos\nkomisiją. Savivaldybės taryba šių komisijų pirmininkus mero teikimu skiria iš\ntarybos narių. Jeigu yra paskelbta savivaldybės tarybos mažuma (opozicija),\nEtikos komisijos pirmininko kandidatūrą meras teikia savivaldybės tarybos\nmažumos (opozicijos) siūlymu reglamento nustatyta tvarka. Komisijų atsakingųjų\nsekretorių pareigas atlieka savivaldybės administracijos direktoriaus paskirti\nvalstybės tarnautojai, šios funkcijos įrašomos į jų pareigybės aprašymą.\n2.\nAdministracinė komisija nagrinėja Administracinių teisės pažeidimų kodekso jos\nkompetencijai priskirtas administracinių teisės pažeidimų bylas.\n3. Etikos\nkomisija:\n1) prižiūri,\nkaip savivaldybės tarybos nariai laikosi šio įstatymo, Valstybės politikų\nelgesio kodekso, reglamento, kitų teisės aktų, reglamentuojančių savivaldybės\ntarybos narių veiklą ir elgesį, reikalavimų;\n2)\nanalizuoja savivaldybės tarybos narių nedalyvavimo savivaldybės tarybos,\nkomitetų ir komisijų posėdžiuose ir šio įstatymo nustatytų pareigų nevykdymo\npriežastis;\n3) nagrinėja\ngautą informaciją dėl savivaldybės tarybos nario veiklos ar jo viešųjų ir\nprivačių interesų nesuderinamumo;\n4)\nnagrinėja savivaldybės bendruomenės narių, valstybės institucijų, gyvenamųjų\nvietovių bendruomenių ar bendruomeninių organizacijų atstovų siūlymus ir\npastabas dėl savivaldybės tarybos narių veiklos skaidrumo;\n5)\nteikia Vyriausiajai rinkimų komisijai siūlymą dėl savivaldybės tarybos nario\nįgaliojimų nutraukimo, jeigu šis tarybos narys yra praleidęs iš eilės tris\nsavivaldybės tarybos posėdžius be pateisinamos priežasties.\n4. Įstatymų\nnustatytais atvejais arba savivaldybės tarybos sprendimu gali būti sudaromos ir\nkitos nuolatinės (tos kadencijos laikotarpiui) bei laikinosios (atskiriems\nklausimams nagrinėti) komisijos.\n5. Savivaldybės\ntarybos sudaromų komisijų nariais gali būti savivaldybės tarybos nariai,\nvalstybės tarnautojai, gyvenamųjų vietovių bendruomenių ir bendruomeninių\norganizacijų atstovai, kiti savivaldybės bendruomenės nariai. Etikos\nkomisijoje gyvenamųjų vietovių bendruomenių atstovai turi sudaryti ne mažiau\nkaip 1/3 komisijos narių.\n6.\nSavivaldybės tarybos komisijų sudarymo tvarka nustatyta reglamente. Komisijų\nnuostatus tvirtina savivaldybės taryba."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Savivaldybės tarybos kompetencija",
      "content": "1.\nSavivaldybės tarybos kompetencija yra išimtinė ir paprastoji.\n2. Išimtinė\nsavivaldybės tarybos kompetencija:\n1) reglamento\ntvirtinimas. Reglamente, be kitų klausimų, turi būti numatytos pagrindinės\nbendravimo su gyventojais formos ir būdai, užtikrinantys vietos savivaldos\nprincipų ir teisės įgyvendinimą bendruomenės interesais;\n2) mero\nrinkimai, jo atleidimas iš pareigų prieš terminą, mero darbo užmokesčio\nnustatymas;\n3) mero\npavaduotojų skaičiaus nustatymas, mero pavaduotojo (pavaduotojų) skyrimas mero\nteikimu ir atleidimas iš pareigų prieš terminą, mero pavaduotojo (pavaduotojų)\ndarbo užmokesčio nustatymas įstatymų nustatyta tvarka;\n4) mero\npavaduotojo (pavaduotojų) veiklos sričių nustatymas mero teikimu;\n5) sprendimo dėl\nsavivaldybės tarybos kolegijos sudarymo priėmimas ir savivaldybės tarybos\nkolegijos sudarymas mero teikimu;\n6) savivaldybės\ntarybos komitetų, komisijų, kitų savivaldybės darbui organizuoti reikalingų\ndarinių ir įstatymuose numatytų kitų komisijų sudarymas ir jų nuostatų\ntvirtinimas;\n7) Kontrolės\nkomiteto pirmininko ir jo pavaduotojo skyrimas, Kontrolės komiteto veiklos\nprogramos tvirtinimas;\n8) pretendentų į\nsavivaldybės kontrolieriaus pareigas atrankos komisijos sudarymas, sprendimų\ndėl savivaldybės kontrolieriaus priėmimo į pareigas ir atleidimo iš jų\npriėmimas, savivaldybės kontrolės ir audito tarnybos steigimas savivaldybės\nkontrolieriaus teikimu, didžiausio valstybės tarnautojų pareigybių ir\ndarbuotojų, dirbančių pagal darbo sutartis, skaičiaus šioje tarnyboje\nnustatymas, savivaldybės kontrolieriaus (savivaldybės kontrolės ir audito\ntarnybos) metinės ataskaitos svarstymas ir sprendimo dėl jos priėmimas,\nįstatymų numatyto savivaldybės kontrolieriaus darbo užmokesčio nustatymas,\nsavivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos)\nnuostatų tvirtinimas;\n9)\nsavivaldybės administracijos direktoriaus (savivaldybės administracijos\ndirektoriaus pavaduotojo) priėmimas į pareigas ir atleidimas iš jų; sprendimų\ndėl savivaldybės administracijos direktoriaus pavaduotojo pareigybės\n(pareigybių) steigimo priėmimas; sprendimų dėl šiame įstatyme nustatytų\nsavivaldybės vykdomosios institucijos funkcijų paskirstymo savivaldybės\nadministracijos direktoriui ir, jei tokia (tokios) pareigybė (pareigybės)\nsteigiama (steigiamos), savivaldybės administracijos direktoriaus pavaduotojui\n(pavaduotojams) priėmimas; sprendimų dėl savivaldybės administracijos\ndirektoriaus teisės pavesti įgyvendinti funkcijas apribojimo priėmimas;\nsprendimų dėl savivaldybės administracijos direktoriaus pavadavimo priėmimas,\nsavivaldybės administracijos direktoriaus ir savivaldybės administracijos\ndirektoriaus pavaduotojo darbo užmokesčio nustatymas;\n10) savivaldybės\nadministracijos struktūros, nuostatų ir darbo užmokesčio fondo tvirtinimas,\ndidžiausio leistino valstybės tarnautojų pareigybių ir darbuotojų, dirbančių\npagal darbo sutartis, skaičiaus savivaldybės administracijoje nustatymas\nsavivaldybės administracijos direktoriaus siūlymu mero teikimu;\n11) sprendimų\ndėl mero politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybių\nsteigimo, jų skaičiaus nustatymo ir savivaldybės tarybos sekretoriato sudarymo\npriėmimas mero siūlymu;\n12) sprendimo\nišieškoti iš savivaldybės administracijos direktoriaus ir kitų savivaldybės\nviešojo administravimo subjektų žalą, atsiradusią dėl jų tyčinių neteisėtų\nsprendimų, pareigų neatlikimo ar šiurkštaus aplaidumo atliekant pareigas,\npriėmimas, kai šie savivaldybės viešojo administravimo subjektai teismo\nsprendimu turėjo atlyginti žalą, jeigu žala neviršija jų paskutinių šešių\nmėnesių vidutinio darbo užmokesčio dydžio;\n13) sprendimų\ndėl seniūnijų steigimo ir jų skaičiaus nustatymo, dėl pavadinimų seniūnijoms\nsuteikimo ir jų keitimo, dėl teritorijų priskyrimo seniūnijoms, dėl seniūnijų\naptarnaujamų teritorijų ribų nustatymo ir keitimo (prireikus ir įvertinus\ngyventojų nuomonę) priėmimas;\n14) gyvenamųjų\nvietovių ar jų dalių suskirstymo (sugrupavimo) į seniūnaitijas tvirtinimas\nsavivaldybės administracijos direktoriaus teikimu;\n15) savivaldybės\nbiudžeto, jo vykdymo ataskaitų rinkinio tvirtinimas Biudžeto sandaros\nįstatymo nustatyta tvarka, prireikus savivaldybės biudžeto tikslinimas,\nkitų piniginių išteklių naudojimo ataskaitos tvirtinimas;\n16) sprendimo\ndėl mero fondo sudarymo, mero fondo dydžio ir naudojimo priėmimas;\n17) sprendimų\ndėl papildomų ir planą viršijančių savivaldybės biudžeto pajamų ir kitų\npiniginių lėšų paskirstymo, tikslinės paskirties ir specializuotų fondų\nsudarymo ir naudojimo priėmimas;\n18) sprendimų\nteikti mokesčių, rinkliavų ir kitas įstatymų nustatytas lengvatas savivaldybės\nbiudžeto sąskaita priėmimas, subsidijų ir kompensacijų skyrimo naujas darbo\nvietas steigiančioms visų rūšių įmonėms tvarkos nustatymas atitinkamai keičiant\nsavivaldybės biudžetą tais atvejais, kai lėšų tam nebuvo numatyta;\n19)\nmero, savivaldybės administracijos direktoriaus, savivaldybės kontrolieriaus,\nbiudžetinių ir viešųjų įstaigų (kurių savininkė yra savivaldybė), savivaldybės\nkontroliuojamų įmonių ir organizacijų vadovų ataskaitų ir atsakymų į\nsavivaldybės tarybos narių paklausimus išklausymas reglamento nustatyta tvarka,\nsprendimų dėl šių ataskaitų ir atsakymų priėmimas;\n20) pasiūlymų\nvalstybės institucijoms dėl savivaldybės teritorijoje esančių šių institucijų\npadalinių veiklos gerinimo teikimas, prireikus šių padalinių vadovų išklausymas\nreglamento nustatyta tvarka;\n21) savivaldybės\nbiudžetinių ir viešųjų įstaigų (kurių savininkė yra savivaldybė), savivaldybės\nįmonių, akcinių bendrovių, uždarųjų akcinių bendrovių ir šeimynų (toliau –\nsavivaldybės juridiniai asmenys) steigimas, reorganizavimas ir likvidavimas,\ndalyvavimas steigiant, reorganizuojant ir likviduojant viešuosius ir privačius\njuridinius asmenis;\n22) sprendimų\ndėl viešųjų ir privačių juridinių asmenų (kurių dalininkė yra savivaldybė)\nsteigimo, reorganizavimo, likvidavimo priėmimas;\n23) sprendimų\ndėl bendrų su kitomis savivaldybėmis įmonių steigimo priėmimas;\n24) sprendimų\ndėl tam tikros veiklos nepriklausomo audito atlikimo savivaldybės įstaigose ar\nsavivaldybės kontroliuojamose įmonėse priėmimas;\n25) savivaldybės\nvardu sudaromų sutarčių pasirašymo tvarkos aprašo tvirtinimas; šiame apraše\nturi būti nustatyta, kokios sutartys negali būti sudaromos be išankstinio\nsavivaldybės tarybos pritarimo;\n26) sprendimų\ndėl disponavimo savivaldybei nuosavybės teise priklausančiu turtu priėmimas,\nšio turto valdymo, naudojimo ir disponavimo juo tvarkos taisyklių nustatymas,\nišskyrus atvejus, kai tvarka yra nustatyta įstatymuose ar jų pagrindu\npriimtuose kituose teisės aktuose;\n27) sprendimų\ndėl savivaldybei priskirtos valstybinės žemės ir kito valstybės turto valdymo,\nnaudojimo ir disponavimo juo patikėjimo teise priėmimas;\n28) sprendimų\ndėl paskolų ėmimo ir garantijų teikimo už ilgalaikes paskolas priėmimas; šios\npaskolos naudojamos tik investicijų projektams finansuoti pagal Vyriausybės\nnustatytą tvarką, laikantis įstatymų nustatytų skolinimosi limitų ir gavus\nsavivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos) išvadą;\n29) sprendimų\ndėl koncesijų suteikimo tikslingumo priėmimas; gavus savivaldybės\nkontrolieriaus išvadą iki konkurso paskelbimo, koncesijos konkurso sąlygų ir\npagrindinės koncesijos sutarties sąlygų tvirtinimas, konkurso etapų nustatymas\nir, gavus savivaldybės kontrolieriaus išvadą, pritarimas galutiniam koncesijos\nsutarties projektui iki koncesijos sutarties pasirašymo;\n30) sprendimų\ndėl socialinės ir gamybinės infrastruktūros objektų projektavimo ir statybos,\ndėl pavedimo savivaldybės administracijai ir kitiems subjektams atlikti šių\ndarbų užsakovo funkcijas priėmimas;\n31) sprendimų\ndėl socialinio būsto fondo sudarymo (statybos, pirkimo ir t. t.) tvarkos, būsto\nsuteikimo tvarkos ir dėl savivaldybės gyvenamųjų patalpų nuomos mokesčio dydžio\npriėmimas;\n32) teritorijų\nplanavimo dokumentų tvirtinimas įstatymų nustatyta tvarka, išskyrus specialiųjų\nir detaliųjų planų tvirtinimą;\n33) savivaldybės\nsaugomų teritorijų steigimas pagal Saugomų teritorijų įstatymo nustatytą\ntvarką, savivaldybės saugomų vietinės reikšmės gamtos ir kultūros paveldo\nobjektų skelbimas;\n34) sprendimų\ndėl siūlymų keisti savivaldybės teritorijos ribas, suteikti ir keisti\nsavivaldybės pavadinimą, sudaryti gyvenamąsias vietoves, nustatyti ir keisti jų\npavadinimus, teritorijų ribas teikimas Vyriausybei, taip pat gatvių, aikščių,\npastatų, statinių ir kitų savivaldybei nuosavybės teise priklausančių objektų\npavadinimų suteikimas ir keitimas pagal Vyriausybės nustatytus kriterijus;\n35) savivaldybės\ntriukšmo prevencijos veiksmų plano, triukšmo savivaldybės teritorijoje rodiklių\nir triukšmo prevencijos viešose vietose taisyklių tvirtinimas, tyliųjų zonų\nnustatymas. Savivaldybės vykdomosios institucijos, kitų pavaldžių viešojo\nadministravimo subjektų kompetencijos triukšmo valdymo srityje nustatymas ir\nįgyvendinimo priežiūra;\n36) taisyklių,\nuž kurių pažeidimą atsiranda administracinė atsakomybė, ir kitų taisyklių\ntvirtinimas;\n37) kainų ir\ntarifų už savivaldybės kontroliuojamų įmonių, savivaldybės biudžetinių ir\nviešųjų įstaigų (kurių savininkė yra savivaldybė) teikiamas atlygintinas\npaslaugas ir keleivių vežimą vietiniais maršrutais nustatymas, centralizuotai\ntiekiamos šilumos, šalto ir karšto vandens kainų nustatymas (tvirtinimas)\nįstatymų nustatyta tvarka, vietinių rinkliavų ir mokesčių tarifų nustatymas\nįstatymų nustatyta tvarka;\n38)\nsprendimų dėl kompensacijų tam tikroms vartotojų grupėms mokėjimo priėmimas,\npapildomos socialinės paramos, socialinių pašalpų ir kompensacijų skyrimo iš\nsavivaldybės biudžeto tvarkos nustatymas, priedo fiziniam asmeniui (globėjui)\nuž vaiko globą dydžio ir mokėjimo iš savivaldybės biudžeto tvarkos nustatymas;\n39) savivaldybės\nbiudžetinės įstaigos vardu gautos paramos skirstymo taisyklių nustatymas;\n40) savivaldybės\nsocialinių, ekonominių, kaimo plėtros ir kitų programų tvirtinimas;\n41) sprendimų\ndėl savivaldybės teritorijos raidos analizės ir dėl bendrųjų ilgalaikių\nsocialinių, kultūrinių, ūkinių, investicinių, demografinių, nusikaltimų\nkontrolės ir prevencijos, ekologinių, sveikatos ir kitų programų projektų\nrengimo priėmimas;\n42) sprendimų\ndėl jungimosi į savivaldybių sąjungas, dėl bendradarbiavimo su užsienio šalių\nsavivaldybėmis ar prisijungimo prie tarptautinių savivaldos organizacijų\npriėmimas;\n43) savivaldybės\ntarybos narių delegavimas į įstatymų nustatytas regionines tarybas, komisijas\nir įgaliojimų jiems suteikimas reglamento nustatyta tvarka;\n44) sprendimų\nskelbti vietos gyventojų apklausą priėmimas;\n45) siūlymų\nnustatyta tvarka tvirtinti savivaldybės gyvenamųjų vietovių herbus teikimas,\nkitų savivaldybės simbolių ir jų naudojimo tvarkos tvirtinimas, teisė nustatyta\ntvarka už nuopelnus suteikti savivaldybės (jos centro ar kitos gyvenamosios\nvietovės) garbės piliečio vardą.\n3. Paprastoji\nsavivaldybės tarybos kompetencija;\n1) savivaldybės\nbiudžetinių įstaigų vadovų skyrimas į pareigas ir atleidimas iš jų teisės aktų\nnustatyta tvarka, kitų funkcijų, susijusių su šių juridinių asmenų vadovų darbo\nsantykiais, įgyvendinimas Darbo kodekso ir kitų teisės aktų nustatyta tvarka;\n2)\nsavivaldybės biudžetinių įstaigų finansinių ataskaitų rinkinių tvirtinimas;\n3) savivaldybės\nviešųjų įstaigų (kurių savininkė yra savivaldybė) vadovų skyrimas į pareigas ir\natleidimas iš jų, kitų funkcijų, susijusių su šių juridinių asmenų vadovų darbo\nsantykiais, įgyvendinimas Darbo kodekso ir kitų teisės aktų nustatyta tvarka;\n4) savivaldybės\nviešųjų įstaigų (kurių savininkė yra savivaldybė) kolegialių organų sudarymas,\nkai tai numatyta viešosios įstaigos įstatuose;\n5) savivaldybės\nviešųjų įstaigų (kurių savininkė yra savivaldybė) finansinių ataskaitų rinkinių\ntvirtinimas;\n6) savivaldybės\nviešųjų įstaigų (kurių savininkė yra savivaldybė) vidaus kontrolės tvarkos\nnustatymas;\n7) sprendimų\ndėl valstybės socialinių ir ekonominių programų tikslinių lėšų, kitų valstybės\nfondų lėšų ir materialiojo turto paskirstymo savivaldybės biudžetinėms\nįstaigoms priėmimas;\n8) specialiųjų\nir detaliųjų planų tvirtinimas;\n9) juridinio\nasmens dalyvio kompetencijai pagal įstatymus priskirtų teisių įgyvendinimas ir\npareigų vykdymas;\n10) sprendimų\ndėl savivaldybės valdomo išlikusio nekilnojamojo turto nuosavybės teisių\natkūrimo religinėms bendrijoms ir bendruomenėms priėmimas.\n4. Jeigu teisės\naktuose yra nustatyta papildomų įgaliojimų savivaldybei, sprendimų dėl tokių\nįgaliojimų vykdymo priėmimo iniciatyva, neperžengiant nustatytų įgaliojimų,\npriklauso savivaldybės tarybai.\n5. Savivaldybės taryba reglamento\nnustatyta tvarka prižiūri savivaldybės vykdomąsias institucijas ir kitus\nsubjektus, tiesiogiai įgyvendinančius valstybines (perduotas savivaldybėms)\nfunkcijas.\n6. Išimtinei\nsavivaldybės tarybos kompetencijai priskirtų įgaliojimų savivaldybės taryba\nnegali perduoti jokiai kitai savivaldybės institucijai ar įstaigai.\n7. Konkrečius\nįgaliojimus, nustatytus šio straipsnio 3 dalyje, savivaldybės taryba reglamento\nnustatyta tvarka gali pavesti vykdyti savivaldybės administracijos direktoriui\narba savivaldybės administracijos direktoriaus pavaduotojui (pavaduotojams)\n(jeigu ši (šios) pareigybė (pareigybės) steigiama (steigiamos). Jeigu\nsavivaldybės vykdomoji institucija negali (dėl viešųjų ir privačių interesų\nkonflikto) įvykdyti šio straipsnio 3 dalyje nustatytų ir savivaldybės tarybos\njai perduotų įgaliojimų, šiuos įgaliojimus vykdo savivaldybės taryba.\nStraipsnio pakeitimai:\nNr. X-1830,\n2008-11-14, Žin., 2008, Nr. 137-5379 (2008-11-29)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Savivaldybės tarybos kolegija",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimų laikui iš tarybos narių gali sudaryti savivaldybės\ntarybos kolegiją (toliau – kolegija).\n2. Kolegijos\nnarių skaičius, darbo tvarka, posėdžių organizavimo tvarka nustatyta\nreglamente.\n3. Kolegija yra\nsavivaldybės tarybos patariamasis organas.\n4. Kolegija\npaprastai nagrinėja šiuos klausimus:\n1) analizuoja\nsavivaldybės teritorijoje esančių valstybės institucijų padalinių veiklą,\nteikia siūlymus savivaldybės tarybai dėl šių padalinių veiklos gerinimo ir jų\nvadovų išklausymo;\n2) svarsto\nir teikia siūlymus dėl savivaldybės teritorijos raidos analizės, dėl bendrųjų\nilgalaikių socialinių, kultūrinių, ūkinių, investicinių, demografinių,\nnusikaltimų kontrolės ir prevencijos, ekologinių, sveikatos ir kitų programų\nprojektų rengimo organizavimo;\n3) numato\nsavivaldybės tarybos narių mokymo prioritetus (kiekvienais metais);\n4)\nsvarsto klausimus dėl savivaldybės tarybos sekretoriato sudarymo arba mero\npolitinio (asmeninio) pasitikėjimo (jeigu sekretoriatas nesudaromas) valstybės\ntarnautojų pareigybių steigimo ir jų skaičiaus nustatymo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Nuostatos dėl teisės aktų sustabdymo, panaikinimo, apskundimo",
      "content": "1. Savivaldybės\ntarybos priimtus teisės aktus gali sustabdyti, pakeisti ar panaikinti pati\nsavivaldybės taryba. Kitų savivaldybės viešojo administravimo subjektų priimtus\nteisės aktus gali sustabdyti ar panaikinti pagal kompetenciją savivaldybės\ntaryba. Savivaldybės administracijos direktorius ar kiti savivaldybės viešojo\nadministravimo subjektai savo priimtus teisės aktus gali sustabdyti ir juos\npakeisti ar panaikinti. Savivaldybės administracijos direktoriaus pavaduotojo\npagal kompetenciją priimtus teisės aktus gali sustabdyti ar panaikinti jis pats\narba savivaldybės administracijos direktorius.\n2. Bet kuri šio\nstraipsnio 1 dalyje nurodyta savivaldybės institucija, panaikinusi kito\nsavivaldybės viešojo administravimo subjekto norminį administracinį teisės\naktą, prireikus perduoda klausimą iš naujo nagrinėti tam pačiam administravimo\nsubjektui, kurio aktas panaikintas, arba pati jį išnagrinėja ir priima tuo\nklausimu norminį administracinį teisės aktą, arba pripažįsta, kad tokio akto priimti\nnereikia.\n3. Savivaldybių\ninstitucijų ir kitų savivaldybės viešojo administravimo subjektų priimti\nadministraciniai teisės aktai gali būti skundžiami teismui."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Meras, mero pavaduotojas",
      "content": "1.\nSavivaldybės taryba savo įgaliojimų laikui iš tarybos narių renka savivaldybės\nmerą ir mero siūlymu skiria vieną ar kelis mero pavaduotojus. Didžiausias\ngalimas savivaldybės mero pavaduotojų skaičius nustatomas atsižvelgiant į\nsavivaldybės tarybos narių skaičių. Savivaldybėje, kurios taryba susideda iš 41\nir daugiau tarybos narių, gali būti steigiamos ne daugiau kaip trys\nsavivaldybės mero pavaduotojo pareigybės, savivaldybėje, kurios taryba susideda\niš 27–31 tarybos nario, gali būti steigiamos ne daugiau kaip dvi savivaldybės\nmero pavaduotojo pareigybės, kitose savivaldybėse gali būti steigiama ne\ndaugiau kaip viena savivaldybės mero pavaduotojo pareigybė. Meras yra\nsavivaldybės vadovas. Meru ir mero pavaduotojais gali būti tik Lietuvos\nRespublikos piliečiai. Savivaldybės taryba gali nuspręsti, kad mero\npavaduotojas pareigas atlieka visuomeniniais pagrindais. Meras renkamas, o mero\npavaduotojas skiriamas slaptu balsavimu. Laikoma, kad meras išrinktas, o mero\npavaduotojas paskirtas, jeigu už jų kandidatūras balsavo visų savivaldybės\ntarybos narių dauguma.\n2.\nMeras, mero pavaduotojas prieš terminą netenka savo įgaliojimų savivaldybės\ntarybos sprendimu, jeigu už tai balsuoja visų savivaldybės tarybos narių\ndauguma:\n1) Vyriausybės\narba Valstybės kontrolės siūlymu už įstatymų ar kitų teisės aktų pažeidimus,\ndėl kurių padaryta esminės žalos valstybės ar savivaldybės interesams ir\nnuosavybei;\n2) kai dėl\nlaikinojo nedarbingumo nedirba daugiau kaip šimtą dvidešimt kalendorinių dienų\niš eilės arba daugiau kaip šimtą keturiasdešimt dienų per paskutinius dvylika\nmėnesių;\n3)\nkai pateikia atsistatydinimo prašymą.\n3.\nBe to, meras, mero pavaduotojas netenka savo įgaliojimų prieš terminą, jeigu ne\nmažiau kaip 1/3 visų savivaldybės tarybos narių pareiškia nepasitikėjimą jais,\nsavivaldybės taryba priima sprendimą atleisti merą, mero pavaduotoją ir už tokį\nsprendimą balsavo ne mažiau kaip 1/2 visų savivaldybės tarybos narių. Jeigu\nsprendimas atleisti merą, mero pavaduotoją dėl nepasitikėjimo nepriimamas, šį\nklausimą pakartotinai svarstyti galima tik po pusės metų.\n4. Mero pavaduotojas\nmero teikimu prieš terminą netenka savo įgaliojimų, jeigu už sprendimą atleisti\nmero pavaduotoją balsuoja visų savivaldybės tarybos narių dauguma.\n5. Mero, mero\npavaduotojo įgaliojimai nutrūksta, jeigu jie netenka Lietuvos Respublikos\npilietybės ar netenka savivaldybės tarybos nario mandato.\n6. Pasibaigus\nsavivaldybės tarybos įgaliojimams, baigiasi ir šios savivaldybės tarybos\nišrinkto mero ir mero pavaduotojo įgaliojimai.\n7. Po savo\nkadencijos pabaigos meras ir mero pavaduotojas, jeigu neišrenkamas meru ar\nnepaskiriamas mero pavaduotoju arba prieš terminą netenka savo įgaliojimų\n(išskyrus atvejus, kai meras, mero pavaduotojas savo įgaliojimų netenka šio\nstraipsnio 2 dalies 1 ir 3 punktų nustatyta tvarka), turi teisę Vyriausybės\nnustatyta tvarka grįžti į iki išrinkimo savivaldybės tarybos nariais eitas\npareigas, o kai tokios galimybės nėra, – į kitas tos pačios ar žemesnės\nkategorijos pareigas, jeigu eitos pareigos pagal teisės aktus priskiriamos\nvalstybės tarnautojų (išskyrus politinio (asmeninio) pasitikėjimo valstybės\ntarnautojo pareigas) pareigoms. Be to, šioje dalyje nustatytu atveju meras ir\nmero pavaduotojas turi teisę grįžti į iki išrinkimo savivaldybės tarybos\nnariais eitas pareigas, jeigu jie ėjo šias pareigas savivaldybės ar valstybės biudžetinėje\nar viešojoje įstaigoje arba savivaldybės kontroliuojamoje įmonėje, o kai tokios\ngalimybės nėra, – į kitas pareigas savivaldybės ar valstybės biudžetinėje ar\nviešojoje įstaigoje arba savivaldybės kontroliuojamoje įmonėje. Jeigu\nšie asmenys iki išrinkimo savivaldybės tarybos nariais tokių pareigų nėjo arba\natsisakė pasiūlytų kitų žemesnės kategorijos pareigų, pagal teisės aktus\npriskiriamų valstybės tarnautojų (išskyrus politinio (asmeninio) pasitikėjimo\nvalstybės tarnautojo pareigas) pareigoms, arba kitų pareigų savivaldybės ar\nvalstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės\nkontroliuojamoje įmonėje, jiems išmokama 3 mėnesių jų vidutinio darbo\nužmokesčio dydžio išmoka. Ji išmokama per 3 mėnesius lygiomis dalimis kas\nmėnesį. Jeigu asmuo pradeda eiti pareigas valstybės tarnyboje anksčiau negu po\n3 mėnesių, likusi neišmokėta išmokos dalis nemokama. Jeigu šie asmenys mero ir\nmero pavaduotojo pareigas ėjo mažiau kaip vienus metus iki kadencijos pabaigos,\njiems išmokama vieno mėnesio jų vidutinio darbo užmokesčio dydžio išmoka.\nNutrūkus mero, mero pavaduotojo įgaliojimams prieš terminą, kai jiems\nnepasitikėjimą pareiškia ne mažiau kaip 1/3 tarybos narių ir už tokį sprendimą\nbalsavo ne mažiau kaip 1/2 visų tarybos narių, jiems išmokama 2 mėnesių jų\nvidutinio darbo užmokesčio dydžio išmoka.\n8. Mero ir mero\npavaduotojo darbo užmokestį pagal įstatymų nustatytus koeficientus tvirtina\nsavivaldybės taryba.\n9. Meras ir mero\npavaduotojas negali dirbti kitose institucijose, įstaigose, įmonėse ir organizacijose\nir gauti kito atlyginimo, išskyrus atlyginimą už mokslinę, pedagoginę ar\nkūrybinę veiklą. Ši nuostata netaikoma, jeigu mero pavaduotojas pareigas\natlieka visuomeniniais pagrindais.\n10. Mero\npavaduotojas pirmininkauja savivaldybės tarybos posėdžiui, kai priimant\nsprendimą meras negali dalyvauti.\n11.\nMerui, mero pavaduotojui netaikomos Darbo kodekso nuostatos, išskyrus\nnuostatas, reglamentuojančias darbo ir poilsio laiką, atostogas, nurodytas šio\nstraipsnio 12 dalyje, materialinę atsakomybę, darbuotojų saugą ir sveikatą.\n12. Merui ir\nmero pavaduotojui atostogos suteikiamos savivaldybės tarybos sprendimu\nreglamento nustatyta tvarka. Meras ir mero pavaduotojas turi teisę į 28\nkalendorinių dienų trukmės kasmetines minimaliąsias atostogas. Vadovaujantis\nDarbo kodekso nuostatomis, merui ir mero pavaduotojui gali būti suteikiamos\nšios tikslinės atostogos: nėštumo ir gimdymo, tėvystės, mokymosi, valstybinėms\nar visuomeninėms pareigoms atlikti, nemokamos. Nemokamos atostogos dėl\ndalyvavimo Seimo, Respublikos Prezidento rinkimuose, rinkimuose į Europos\nParlamentą ar savivaldybių tarybų rinkimuose suteikiamos įstatymų nustatyta\ntvarka.\nAtostogų metu meras ir mero pavaduotojas neatlieka mero ar mero pavaduotojo\npareigų, tačiau gali atlikti tarybos nario pareigas.\n13.\nMeras ir mero pavaduotojas į komandiruotes vyksta reglamento nustatyta tvarka.\n14. Savivaldybės\ntarybos posėdžiams, komitetams, merui aptarnauti, taip pat savivaldybės tarybos\nsprendimų projektams rengti, nagrinėti ir išvadų dėl savivaldybės tarybos\nsprendimų projektams rengti mero siūlymu gali būti steigiamas savivaldybės\ntarybos sekretoriatas (toliau – sekretoriatas). Sekretoriato finansinį, ūkinį\nir materialinį aptarnavimą atlieka savivaldybės administracija. Savivaldybės\ntaryba nustato atskirą sekretoriato išlaidų sąmatą. Sekretoriatas gali būti\nsudaromas iš mero politinio (asmeninio) pasitikėjimo valstybės\ntarnautojų, karjeros valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo\nsutartis. Jeigu sekretoriatas nesudaromas, savo įgaliojimų laikui meras gali\nturėti politinio (asmeninio) pasitikėjimo valstybės tarnautojų. Mero\npolitinio (asmeninio) pasitikėjimo valstybės tarnautoju negali būti tos\nsavivaldybės tarybos narys.\n15. Atstovavimo\nLietuvoje ir užsienyje išlaidoms finansuoti skirto mero fondo dydis nustatomas\nnedidinant bendrų savivaldybės reprezentacijai skirtų lėšų ir priklauso nuo\nsavivaldybės tarybos narių skaičiaus: savivaldybės taryba, kurioje yra 41 ir\ndaugiau tarybos narių, gali skirti kas mėnesį iki trijų, savivaldybės taryba, kurioje\nyra 27–31 tarybos narys, iki dviejų, kitos savivaldybės – iki vieno Statistikos\ndepartamento prie Lietuvos Respublikos Vyriausybės paskutiniojo paskelbto\nLietuvos ūkio vidutinio mėnesinio darbo užmokesčio (toliau – VMDU) dydžio sumą."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Mero, mero pavaduotojo įgaliojimai",
      "content": "1. Meras yra\natskaitingas savivaldybės tarybai ir bendruomenei už savivaldybės veiklą.\n2. Meras:\n1) planuoja\nsavivaldybės tarybos veiklą, nustato ir sudaro savivaldybės tarybos posėdžių\ndarbotvarkes ir teikia savivaldybės tarybos sprendimų projektus, šaukia\nsavivaldybės tarybos posėdžius ir jiems pirmininkauja, koordinuoja savivaldybės\ntarybos komitetų ir komisijų veiklą, pasirašo savivaldybės tarybos sprendimus\nir posėdžių, kuriems pirmininkavo, protokolus;\n2) reglamente\nnustatyta tvarka atstovauja pats arba įgalioja kitus asmenis atstovauti\nsavivaldybei teisme, bendradarbiaujant su kitomis savivaldybėmis, valstybės ar\nužsienio šalių institucijomis, kitais juridiniais ir fiziniais asmenimis;\n3) atstovauja\nsavivaldybei regiono plėtros taryboje ir turi sprendžiamojo balso teisę\nsudarant ir įgyvendinant regiono plėtros programą;\n4) teikia savivaldybės\ntarybai mero pavaduotojo (pavaduotojų), savivaldybės administracijos\ndirektoriaus, savivaldybės administracijos direktoriaus pavaduotojo\n(savivaldybės administracijos direktoriaus siūlymu) ir savivaldybės tarybos\nsudaromų komisijų pirmininkų kandidatūras, taip pat gali siūlyti atleisti juos\niš pareigų, siūlyti skirti nuobaudas savivaldybės administracijos direktoriui;\n5) teikia\nsavivaldybės tarybai sprendimo dėl mero pavaduotojo (pavaduotojų) veiklos\nsričių nustatymo projektą;\n6) teikia\nsavivaldybės tarybai siūlymą dėl savivaldybės tarybos kolegijos sudarymo;\n7)\nteikia savivaldybės tarybai siūlymus dėl savivaldybės tarybos sekretoriato\nsudarymo arba mero politinio (asmeninio) pasitikėjimo valstybės tarnautojų\npareigybių steigimo ir jų skaičiaus nustatymo (jeigu sekretoriatas\nnesudaromas);\n8) tvirtina\nsavivaldybės tarybos sekretoriato nuostatus, Valstybės tarnybos įstatymo ir Darbo\nkodekso nustatyta tvarka skiria į pareigas ir atleidžia iš jų\nsekretoriato darbuotojus;\n9) vadovauja\nsavivaldybės tarybos sekretoriato darbui;\n10) reglamente\nnustatyta tvarka gali siūlyti savivaldybės tarybai pavesti savivaldybės\nkontrolieriui (savivaldybės kontrolės ir audito tarnybai) atlikti\nveiklos plane nenumatytą savivaldybės administracijos, savivaldybės\nadministravimo subjektų ar savivaldybės kontroliuojamų įmonių finansinį ir\nveiklos auditą, priima savivaldybės kontrolieriaus (savivaldybės kontrolės ir\naudito tarnybos) pateiktas audito ataskaitas ir išvadas dėl atlikto\nfinansinio ir veiklos audito rezultatų, prireikus organizuoja šių ataskaitų ir\nišvadų svarstymą savivaldybės tarybos komitetų ir savivaldybės tarybos\nposėdžiuose;\n11) kontroliuoja ir\nprižiūri savivaldybės viešojo administravimo institucijų, įstaigų ir įmonių\nvadovų veiklą, kaip jie įgyvendina įstatymus, Vyriausybės ir savivaldybės\ntarybos sprendimus;\n12) gavęs\nsavivaldybės tarybos pritarimą, sudaro savivaldybės bendradarbiavimo su valstybės\ninstitucijomis, kitomis savivaldybėmis ar užsienio institucijomis sutartis;\n13) kontroliuoja\npasirengimą vietos gyventojų apklausai ir ją organizuoja;\n14)\npagal savivaldybės tarybos nustatytą tvarką reprezentacijos reikmėms naudoja\nmero fondo lėšas.\n3. Meras\nrūpinasi, kad:\n1) savivaldybei\nbūtų tinkamai atstovaujama Regionų plėtros taryboje ir šios tarybos priimti\nsprendimai būtų tinkamai įgyvendinami savivaldybėje;\n2) laiku ir\ntinkamai būtų rengiami savivaldybės teritorijos raidos analizės ir ilgalaikių\nsocialinių, kultūrinių, ūkinių, investicinių ir kitų programų projektai,\nužtikrinama jų įgyvendinimo kontrolė;\n3) būtų\nsudarytos tinkamos prielaidos ir galimybės gyvenamųjų vietovių bendruomenės\nnarius įtraukti į vietos reikalų tvarkymą;\n4) būtų užtikrinamas\nsavivaldybės tarybos narių tolygus bendravimas su visais savivaldybės rinkėjais\n(visoje savivaldybės teritorijoje);\n5) būtų\ntobulinamas savivaldybės tarybos sprendimų priėmimas ir savivaldybės tarybos\nkomitetų veikla;\n6)\nbūtų deramai atstovaujama savivaldybės interesams bendradarbiaujant ir\nsprendžiant klausimus su valstybės valdžios ir valstybinio administravimo\nsubjektais, teisėsaugos institucijomis, nevyriausybinėmis organizacijomis,\nužsienio valstybių savivaldybėmis.\n4. Mero\nsprendimai įforminami potvarkiais.\n5. Meras savo\nkompetencijos klausimais gali sudaryti darbo grupes iš savivaldybės tarybos\nnarių šių sutikimu, savivaldybės administracijos direktoriaus deleguotų\nsavivaldybės administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal\ndarbo sutartis, kitų savivaldybės teritorijoje veikiančių asmenų ir visuomenės\natstovų.\n\n6.\nMeras negali būti savivaldybės tarybos sudaromų komitetų nariu.\n7. Meras reglamento nustatyta\ntvarka ne rečiau kaip kartą per metus atsiskaito savivaldybės tarybai\nuž savo veiklą, taip pat rengia ir pateikia rinkėjams ir visai\nsavivaldybės bendruomenei savivaldybės veiklos ataskaitą.\n8. Mero\npavaduotojas atlieka savivaldybės tarybos nustatytas funkcijas ir mero\npavedimus. Kai meras negali eiti pareigų, mero pavaduotojas atlieka visas mero\npareigas, išskyrus šio straipsnio 2 dalies 4–8 punktuose numatytus įgaliojimus.\nMero veikla ir jo pavadavimo procedūra nustatyta reglamente."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Savivaldybių atstovaujamųjų ir",
      "content": "vykdomųjų institucijų, savivaldybių merų teisės aktų įsigaliojimas\nSavivaldybių\natstovaujamųjų ir vykdomųjų institucijų, taip pat savivaldybių merų priimtų\nteisės aktų įsigaliojimo tvarką nustato Įstatymų ir kitų teisės aktų skelbimo\nir įsigaliojimo tvarkos įstatymas.\n\nPENKTASIS\nSKIRSNIS\nSAVIVALDYBĖS\nTARYBOS NARIAI"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Savivaldybės tarybos nario statusas",
      "content": "1. Savivaldybės\ntarybos narys yra Savivaldybių tarybų rinkimų įstatymo nustatyta tvarka savivaldybės\nnuolatinių gyventojų išrinktas savivaldybės bendruomenės atstovas. Išrinktos\nnaujos savivaldybės tarybos nario įgaliojimai prasideda, o ankstesnės\nkadencijos tarybos nario įgaliojimai baigiasi nuo tos dienos, kurią išrinkta\nnauja savivaldybės taryba susirenka į pirmąjį posėdį ir šios tarybos narys jame\nprisiekia.\n2. Savivaldybės\ntarybos narys turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n1) „Aš, (vardas,\npavardė), prisiekiu gerbti ir vykdyti Lietuvos Respublikos Konstituciją ir\nįstatymus, sąžiningai atlikti visas savivaldybės tarybos nario pareigas ir\nsusilaikyti nuo veiksmų, pažeidžiančių gyventojų teises ir viešuosius\ninteresus. Tepadeda man Dievas.“;\n2) „Aš, (vardas,\npavardė), prisiekiu gerbti ir vykdyti Lietuvos Respublikos Konstituciją ir\nįstatymus, sąžiningai atlikti visas savivaldybės tarybos nario pareigas ir\nsusilaikyti nuo veiksmų, pažeidžiančių gyventojų teises ir viešuosius\ninteresus.“\n3. Tarybos nario\npriesaikos priėmimo tvarka:\n1) tarybos nario\npriesaiką priima apygardos rinkimų komisijos pirmininkas;\n2) tarybos narys\nprisiekia stovėdamas priešais priimantį priesaiką asmenį – padėjęs ranką ant\nLietuvos Respublikos Konstitucijos, skaito priesaiką;\n3) baigęs\nskaityti priesaiką, tarybos narys pasirašo vardinį priesaikos lapą;\n4) priesaikos\ntekstas netaisomas ir nekeičiamas. Šios nuostatos nesilaikymas, taip pat\natsisakymas pasirašyti vardinį priesaikos lapą arba pasirašymas su išlyga\nreiškia, kad savivaldybės tarybos narys neprisiekė;\n5) vardiniai priesaikos\nlapai perduodami priėmusiam priesaiką asmeniui, šis juos patikrina ir paskelbia\nsavivaldybės tarybos narių, įgijusių visas tarybos nario teises ir pareigas,\npavardes;\n6) tarybos narys\nturi prisiekti tame posėdyje, kuriame jis dalyvauja pirmą kartą po savivaldybės\ntarybos rinkimų. Tuo atveju, kai tarybos narys prisiekia ne pirmajame\nsavivaldybės tarybos posėdyje, priesaiką priima Vyriausiosios rinkimų komisijos\nnarys pagal Vyriausiosios rinkimų komisijos pirmininko pavedimą.\n4. Tarybos\nnarys, šio įstatymo nustatyta tvarka neprisiekęs, netenka savivaldybės tarybos\nnario mandato. Asmuo, priimantis priesaiką, apie tai praneša Vyriausiajai\nrinkimų komisijai ir ši priima atitinkamą sprendimą. Šis Vyriausiosios rinkimų\nkomisijos sprendimas gali būti skundžiamas Vyriausiajam administraciniam\nteismui.\n5.\nTarybos narys turi teisę gauti savivaldybės tarybos nario pažymėjimą. Šį\npažymėjimą po tarybos nario priesaikos jam įteikia priesaiką priimantis asmuo.\n6. Draudžiama\ntarybos narį persekioti už balsavimą ar pareikštą nuomonę savivaldybės tarybos\nar jos komitetų posėdžiuose. Už asmens įžeidimą ar šmeižtą, už asmens garbę ir\norumą žeminančios ir tikrovės neatitinkančios informacijos paskleidimą tarybos\nnarys atsako įstatymų nustatyta tvarka.\n7. Tarybos nario pareigos\nir teisės nustatytos Konstitucijoje, šiame ir kituose įstatymuose, reglamente."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Savivaldybės tarybos nario pareigos",
      "content": "Tarybos narys\nprivalo:\n1) dalyvauti\nsavivaldybės tarybos posėdžiuose;\n2) būti vieno\n(be Kontrolės komiteto) komiteto nariu;\n3) dalyvauti\nkomiteto, kurio narys jis yra, posėdžiuose;\n4) nebalsuoti\nsavivaldybės tarybos ir jos komitetų posėdžiuose, kai jo balsavimas svarstomu\nklausimu prieštarauja Viešųjų ir privačių interesų derinimo valstybinėje\ntarnyboje įstatymui;\n5) nuolat\nbendrauti su rinkėjais ir ne rečiau kaip vieną kartą per metus\natsiskaityti rinkėjams reglamento nustatyta tvarka."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Savivaldybės tarybos nario teisės",
      "content": "Tarybos narys\nturi teisę:\n1) šio įstatymo\nnustatyta tvarka rinkti ir būti išrinktas į pareigas savivaldybės\ninstitucijose;\n2) reglamento\nnustatyta tvarka siūlyti savivaldybės tarybai svarstyti klausimus, rengti\nsavivaldybės tarybos sprendimų projektus, iš savivaldybės administracijos ar\nkitų savivaldybės įstaigų, savivaldybės kontroliuojamų įmonių gauti visą\ntarybos nario veiklai reikalingą su savivaldybės taryboje nagrinėjamais\nar rengiamais nagrinėti klausimais susijusią informaciją, dalyvauti\ndiskusijose svarstomais klausimais, raštu ir žodžiu pateikti pastabas dėl\nsavivaldybės tarybos sprendimų projektų, dėl savivaldybės tarybos darbo tvarkos\nir kt., savivaldybės tarybos posėdžio metu klausti pranešėjus, kalbėti dėl\nvedimo tvarkos, kreiptis su paklausimais į savivaldybės institucijų,\nsavivaldybės administracijos, kitų savivaldybės įstaigų, įmonių ir\norganizacijų, taip pat valstybės institucijų, kurios veikia savivaldybės\nteritorijoje, vadovus ir valstybės tarnautojus;\n3) dalyvauti ir\nkalbėti komitetų ir komisijų posėdžiuose, kuriuose svarstomi jo pateikti arba\nsu jo elgesiu susiję klausimai;\n4) jungtis į\nfrakcijas reglamento nustatyta tvarka;\n5) gauti iš\nsavivaldybės administracijos vietą posėdžiui, techninę pagalbą ir priemones\ntarybos nario įgaliojimams vykdyti."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Savivaldybės tarybos nario įgaliojimų",
      "content": "sustabdymas arba jų nutrūkimas prieš terminą\n1.\nJeigu savivaldybės taryba negali vykdyti savo įgaliojimų dėl aplinkybių,\nsusijusių su nepaprastosios padėties įvedimu savivaldybės teritorijoje, tarybos\nnarių įgaliojimai laikino tiesioginio valdymo laikotarpiu sustabdomi.\n2. Tarybos nario\nįgaliojimų nutrūkimas prieš terminą nustatomas įstatymuose."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Savivaldybės tarybos nario veiklos apmokėjimas",
      "content": "1. Tarybos\nnariams, išskyrus merą ir mero pavaduotoją, už darbą atliekant savivaldybės\ntarybos nario pareigas yra atlyginama (apmokama). Šis atlyginimas (užmokestis)\napskaičiuojamas pagal skelbiamą VMDU dydį atsižvelgiant į faktiškai dirbtą\nlaiką, kurio trukmė patvirtinama reglamente nustatyta tvarka. Šio atlyginimo\ndydį nustato savivaldybės taryba.\n2. Tarybos\nnariui su jo, kaip tarybos nario, veikla susijusioms kanceliarijos,\npašto, telefono, interneto ryšio, transporto paslaugoms, kiek jų\nnesuteikia ar neapmoka tiesiogiai savivaldybės administracija, apmokėti kas\nmėnesį gali būti mokama išmoka; šios išmokos dydis tvirtinamas reglamento\nnustatyta tvarka.\n3.\nTarybos nariui, kuris pagal mero potvarkį atstovauja savivaldybei už\nsavivaldybės ribų, savivaldybės administracija Vyriausybės nustatyta tvarka\napmoka komandiruotės išlaidas.\n4.\nSavivaldybės tarybos, komitetų posėdžių laiku, taip pat kitais reglamento\nnustatytais atvejais tarybos narys atleidžiamas nuo tiesioginio darbo ar\npareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje.\n\nŠEŠTASIS SKIRSNIS\nSAVIVALDYBĖS\nKONTROLĖ IR AUDITAS"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Savivaldybės kontrolierius",
      "content": "(savivaldybės kontrolės ir audito tarnyba)\n1. Savivaldybės\nkontrolierius (savivaldybės kontrolės ir audito tarnyba), prižiūrėdamas\n(prižiūrėdama), ar teisėtai, efektyviai, ekonomiškai ir rezultatyviai valdomas\nir naudojamas savivaldybės turtas ir patikėjimo teise valdomas valstybės\nturtas, kaip vykdomas savivaldybės biudžetas ir naudojami kiti piniginiai\ništekliai:\n1) atlieka\nišorės finansinį ir veiklos auditą savivaldybės administracijoje, savivaldybės\nadministravimo subjektuose ir savivaldybės kontroliuojamose įmonėse;\n2) kiekvienais\nmetais rengia ir reglamente nustatytais terminais ir tvarka teikia savivaldybės\ntarybai išvadą dėl savivaldybei nuosavybės teise priklausančio turto ir\npatikėjimo teise valdomo valstybės turto ataskaitos ir išvadą dėl pateikto\ntvirtinti biudžeto vykdymo ataskaitų rinkinio;\n3) rengia ir\nsavivaldybės tarybai teikia sprendimus priimti reikalingas išvadas dėl\nsavivaldybės naudojimosi bankų kreditais, paskolų ėmimo ir teikimo, garantijų\nsuteikimo ir laidavimo kreditoriams už savivaldybės kontroliuojamų įmonių\nimamas paskolas;\n4) rengia ir\nsavivaldybės tarybai teikia sprendimams priimti reikalingas išvadas,\nsuteikiančias savivaldybės tarybai pagrindą tvirtinti koncesijos konkurso\nsąlygas ir pagrindines koncesijos sutarties sąlygas; savivaldybės tarybai\nnustačius konkurso etapus iki koncesijos sutarties pasirašymo, rengia išvadas\ngalutiniam koncesijos sutarties projektui;\n5) rengia ir\nsavivaldybės tarybai teikia sprendimams priimti reikalingas išvadas dėl\nskolininkų ir skolininkų, už kurių įsipareigojimų įvykdymą garantuoja valstybė,\nūkinės ir finansinės būklės, taip pat dėl iš valstybės vardu pasiskolintų lėšų,\nteikiamų paskolų ir valstybės garantijų teikimo, paskolų naudojimo pagal\ntikslinę paskirtį ir paskolų grąžinimo;\n6) Valstybės\nkontrolės prašymu teikia savivaldybės kontrolieriaus (savivaldybės kontrolės ir\naudito tarnybos) atliktų auditų ataskaitas ir darbo dokumentus audito išorinei\nperžiūrai atlikti;\n7)\natlieka įstatymuose ir kituose teisės aktuose priskirtas funkcijas.\n2. Savivaldybės\nkontrolės ir audito funkcijoms įgyvendinti savivaldybės taryba savivaldybės\nkontrolieriaus teikimu steigia (kai savivaldybės gyventojų skaičius yra\nmažesnis kaip 30 tūkstančių gyventojų, gali steigti) juridinį asmenį –\nsavivaldybės kontrolės ir audito tarnybą. Šiai tarnybai vadovauja ir už jos\nveiklą atsako savivaldybės kontrolierius. Jei savivaldybės kontrolės ir audito\ntarnyba nesteigiama, plane numatytam išorės auditui atlikti gali būti\npasitelkiami kitų savivaldybių kontrolieriai (kontrolės ir audito tarnybos\nvalstybės tarnautojai).\n3. Savivaldybės\nkontrolierius (savivaldybės kontrolės ir audito tarnyba) turi savo antspaudą su\npavadinimu ir savivaldybės herbu. Savivaldybės kontrolierius yra atskaitingas\nsavivaldybės tarybai. Savivaldybės taryba savivaldybės biudžete nustato\nsavivaldybės kontrolieriui (savivaldybės kontrolės ir audito tarnybai) skiriamų\nasignavimų dydį. Savivaldybės kontrolieriaus (savivaldybės kontrolės ir audito\ntarnybos), kai nesteigiamas juridinis asmuo, finansinį, ūkinį, materialinį\naptarnavimą, neviršydama savivaldybės kontrolieriaus (savivaldybės kontrolės ir\naudito tarnybos) išlaidų sąmatos, atlieka savivaldybės administracija.\n4. Savivaldybės\nkontrolieriaus (savivaldybės kontrolės ir audito tarnybos) veikla grindžiama\nnepriklausomumo, teisėtumo, viešumo, objektyvumo ir profesionalumo principais.\n5. Savivaldybės\nkontrolierius (savivaldybės kontrolės ir audito tarnyba) savo veikloje\nvadovaujasi šiuo ir kitais įstatymais, valstybinio audito reikalavimais, Valstybės\nkontrolės parengtomis metodikomis ir kitais teisės aktais.\n6. Savivaldybės\nkontrolieriaus, savivaldybės kontrolės ir audito tarnybos valstybės tarnautojų\ntarnybos santykių teisiniai pagrindai nustatyti Valstybės tarnybos įstatyme ir\nšiame įstatyme.\n7. Savivaldybės\nkontrolierius, savivaldybės kontrolės ir audito tarnybos valstybės tarnautojai\nnegali būti tos savivaldybės tarybos nariais ir darbo laiku negali dalyvauti\npolitinių partijų veikloje. Be to, savivaldybės kontrolieriaus ir savivaldybės\nkontrolės ir audito tarnybos valstybės tarnautojo pareigos nesuderinamos su\njokiomis kitomis renkamomis pareigomis valstybės ir savivaldybių institucijose,\nįstaigose ir įmonėse.\n8. Savivaldybės\nkontrolierius į pareigas priimamas konkurso būdu ir iš jų atleidžiamas\nValstybės tarnybos įstatymo nustatyta tvarka. Savivaldybės kontrolierius\nprivalo turėti aukštąjį universitetinį išsilavinimą ir ne mažesnį kaip 3 metų\ndarbo finansų, ekonomikos, teisės, audito, kontrolės arba viešojo\nadministravimo srityse stažą.\n9. Savivaldybės\nkontrolierius:\n1)\njeigu sudaroma savivaldybės kontrolės ir audito tarnyba, tvirtina šios tarnybos\nstruktūrą, pareigybių sąrašą, pareigybių aprašymus ir pareiginius nuostatus.\nValstybės tarnybos įstatymo nustatyta tvarka priima į pareigas ir iš jų\natleidžia valstybės tarnautojus ir Darbo kodekso nustatyta tvarka priima ir\natleidžia darbuotojus, dirbančius pagal darbo sutartis, atlieka kitas\nsavivaldybės kontrolės ir audito tarnybos personalo valdymo funkcijas;\n2) leidžia\nįsakymus, organizuoja savivaldybės kontrolės ir audito tarnybos darbą,\nvalstybės tarnautojų mokymą ir jų kvalifikacijos tobulinimą;\n3) sudaro\nsavivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos) veiklos\nplano projektą, gavęs savivaldybės tarybos Kontrolės komiteto pritarimą, su šio\nplano projektu supažindina Valstybės kontrolę ir savivaldybės centralizuotą\nvidaus audito tarnybą. Kasmet iki einamųjų metų lapkričio 15 dienos patvirtina\nateinančių metų savivaldybės kontrolieriaus (savivaldybės kontrolės ir audito tarnybos)\nveiklos planą, organizuoja jo vykdymą ir yra už tai atsakingas. Prireikus\npatvirtintą planą tikslina bendra plano tvirtinimo tvarka;\n4) savivaldybės\nkontrolieriaus (savivaldybės kontrolės ir audito tarnybos) veiklos planą kasmet\nper 10 dienų nuo jo patvirtinimo pateikia Valstybės kontrolei;\n5) turi teisę\ndalyvauti savivaldybės tarybos, komitetų, kolegijos (jei ji įsteigta), komisijų\nposėdžiuose ir pareikšti nuomonę savo kompetencijos klausimais;\n6) valstybės\nkontrolieriaus rašytiniu prašymu gali dalyvauti ar pavesti savivaldybės\nkontrolės ir audito tarnybos valstybės tarnautojams pagal jų kompetenciją\ndalyvauti Valstybės kontrolės pareigūnų atliekamuose savivaldybės\nadministravimo subjektų finansiniuose ir veiklos audituose;\n7)\npats atlieka ir (arba) skiria savivaldybės kontrolės ir audito tarnybos\nvalstybės tarnautojus atlikti išorės finansinį ir veiklos auditą, įgyvendina\nįstatymuose ir kituose teisės aktuose priskirtas funkcijas;\n8) priima\nsprendimus pagal atlikto finansinio ir veiklos audito ataskaitas, nurodo\nsavivaldybės administracijos direktoriui, audituotų subjektų vadovams jų\nveiklos trūkumus ir nustato terminą, per kurį turi būti pašalinti nustatyti\nteisės aktų pažeidimai. Savivaldybės administracijos direktorius, audituotų\nsubjektų vadovai per savivaldybės kontrolieriaus nustatytą terminą (bet ne\ntrumpesnį kaip 30 dienų) privalo ištaisyti audito metu nustatytus jų veiklos\ntrūkumus ir pažeidimus ir apie jų pašalinimą raštu pranešti savivaldybės\nkontrolieriui;\n9) teikia merui,\nsavivaldybės vykdomajai institucijai, audituotų subjektų vadovams išvadas,\nataskaitas ir sprendimus, kurie buvo priimti dėl finansinio ir veiklos audito\nmetu nustatytų ir nepašalintų teisės aktų pažeidimų. Audito ataskaitos ir\nišvados skelbiamos savivaldybės interneto tinklalapyje, o jei įmanoma, – ir per\nkitas visuomenės informavimo priemones;\n10) kiekvienais\nmetais reglamente nustatytais terminais ir tvarka teikia savivaldybės tarybai\nišvadą dėl savivaldybei nuosavybės teise priklausančio turto ir patikėjimo\nteise valdomo valstybės turto ataskaitos, dėl pateiktų tvirtinti biudžeto\nvykdymo ataskaitų rinkinio ir savivaldybės konsoliduotųjų ataskaitų rinkinio;\n11)\nfinansinio ir veiklos audito metu nustatęs nusikalstamos veikos požymių, apie\ntai praneša teisėsaugos institucijoms;\n12) imasi\nprevencinių priemonių, kad būtų ištaisyti ir nepasikartotų nustatyti teisės\naktų pažeidimai;\n13) nagrinėja iš\ngyventojų gaunamus prašymus, pranešimus, skundus ir pareiškimus dėl\nsavivaldybės lėšų ir turto, patikėjimo teise valdomo valstybės turto naudojimo,\nvaldymo ir disponavimo juo ir teikia išvadas dėl tokio tyrimo rezultatų;\n14) įstatymų ir\nkitų teisės aktų nustatyta tvarka teikia informaciją valstybės ir savivaldybės\ninstitucijoms;\n15) reglamente\nnustatyta tvarka ir terminais teikia savivaldybės kontrolės ir audito tarnybos\nveiklos ataskaitą. Savivaldybės kontrolės ir audito tarnybos veiklos ataskaitą\narba jos santrauką paskelbia vietinėje spaudoje, savivaldybės interneto\ntinklalapyje, o jei įmanoma, – ir per kitas visuomenės informavimo priemones;\n16) savivaldybės\ntarybos arba savivaldybės tarybos Kontrolės komiteto prašymu teikia informaciją\npagal savo kompetenciją;\n17) atlieka\nsavivaldybės biudžeto vykdymo ir kitų piniginių išteklių naudojimo auditą;\n18) atsako už\nįstatymuose ir kituose teisės aktuose savivaldybės kontrolieriui numatytų\nįgaliojimų vykdymą, taip pat už nepagrįstos ir neteisingos audito išvados\npateikimą;\n19)\nAdministracinių teisės pažeidimų kodekso nustatytais atvejais surašo\nadministracinių teisės pažeidimų protokolus ir įstatymų nustatyta tvarka juos\nteikia nagrinėti savivaldybės tarybos Administracinei komisijai;\n20) teikia\ninformaciją Vyriausybės atstovui apie savivaldybės kontrolieriaus teiktas\nišvadas ir rekomendacijas.\n10. Savivaldybės\nkontrolės ir audito tarnybos valstybės tarnautojai:\n1) savivaldybės\nkontrolieriaus pavedimu atlieka audituojamų subjektų eilinius ir veiklos plane\nnenumatytus finansinius ir veiklos auditus;\n2)\nfinansinio ir veiklos audito metu turi teisę įeiti į patalpas, gauti visus\nfinansiniam ir veiklos auditui atlikti reikalingus dokumentus, gauti iš\naudituojamo subjekto darbuotojų reikiamus rašytinius paaiškinimus, pagal\nvalstybinio audito reikalavimus pasitelkti ekspertų (specialistų), turinčių\nreikiamų žinių patikrinimo metu iškilusiems klausimams spręsti;\n3) įstatymų\nnustatyta tvarka atsako už jiems nustatytų funkcijų netinkamą atlikimą, už\nnepagrįstos ar neteisingos audito išvados pateikimą;\n4)\nAdministracinių teisės pažeidimų kodekso nustatytais atvejais surašo\nadministracinių teisės pažeidimų protokolus ir įstatymų nustatyta tvarka juos\nteikia nagrinėti savivaldybės tarybos Administracinei komisijai.\n11. Atlikdamas\n(atlikdama) auditą, savivaldybės kontrolierius (savivaldybės kontrolės ir\naudito tarnyba) turi teisę atliekamo audito metu pasinaudoti savivaldybės\ncentralizuotos vidaus audito tarnybos atliktų auditų ataskaitomis ir darbo\ndokumentais, būtinais vidaus kontrolės vertinimui atlikti, jei audito subjektas\nir tikslai sutampa, taip pat turi teisę susipažinti su atliktų kitų išorės\nauditų savivaldybės įstaigose ir įmonėse dokumentais."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Savivaldybės centralizuota vidaus audito tarnyba",
      "content": "1. Savivaldybės\ncentralizuotą vidaus audito tarnybą (toliau – vidaus audito tarnyba) įsteigia\nsavivaldybės taryba, tvirtindama savivaldybės administracijos struktūrą.\n2. Vidaus audito tarnybos vadovas ir vidaus auditoriai\nyra karjeros valstybės tarnautojai. Pretendentų į vidaus audito tarnybos vadovo\npareigas konkurso komisiją sudaro savivaldybės administracijos direktorius.\nBūti šios komisijos nariu turi būti kviečiamas Finansų ministerijos atstovas.\n3. Vidaus audito\ntarnybai vadovauja ir už jos veiklą atsako tarnybos vadovas. Ši tarnyba yra\natskaitinga savivaldybės administracijos direktoriui. Jis\nužtikrina vidaus audito tarnybos veiklos ir organizacinį nepriklausomumą ir šios valdymo funkcijos negali\nperduoti kitiems viešojo juridinio asmens valstybės tarnautojams ar\ndarbuotojams.\n4.\nVidaus audito tarnyba dirba pagal su savivaldybės administracijos direktoriumi\nsuderintą metinį vidaus audito tarnybos veiklos planą. Savivaldybės\nadministracijos direktorius gali pavesti vidaus audito tarnybai atlikti\nmetiniame vidaus audito tarnybos veiklos plane nenumatytą vidaus auditą.\nMetiniame vidaus audito tarnybos veiklos plane nenumatytas vidaus auditas gali\nbūti atliekamas vidaus audito tarnybos vadovo sprendimu, raštu suderintu su\nsavivaldybės administracijos direktoriumi.\n5. Vidaus audito\ntarnyba, iki einamųjų metų lapkričio 1 dienos parengusi\nateinančių metų vidaus audito tarnybos veiklos plano projektą, teikia jį\nsavivaldybės kontrolieriui (savivaldybės kontrolės ir audito tarnybai)\ntarpusavio veiklos koordinavimo tikslais. Vidaus audito tarnybos veiklos plano\nprojektas, kai su juo susipažįsta savivaldybės kontrolierius (savivaldybės\nkontrolės ir audito tarnyba), iki einamųjų metų lapkričio 15 dienos teikiamas\nValstybės kontrolei. Ateinančių metų vidaus audito tarnybos veiklos planas turi\nbūti suderintas su savivaldybės vykdomosios institucijos vadovu iki einamųjų\nmetų gruodžio 31 dienos. Patvirtintas planas tikslinamas bendra plano\ntvirtinimo tvarka.\n6. Vidaus audito\ntarnyba savo funkcijas įgyvendina atlikdama vidaus\nauditus ir jų rezultatų pagrindu formuluodama rekomendacijas. Vidaus\nauditoriai atlikto audito ataskaitas pateikia savivaldybės administracijos\ndirektoriui ir audituotų subjektų vadovams. Šie turi priimti sprendimus dėl\nvidaus audito rekomendacijų įgyvendinimo. Be to, atliktų vidaus auditų\nataskaitos gali būti teikiamos savivaldybės tarybai, savivaldybės tarybos\nKontrolės komitetui, merui ir savivaldybės kontrolieriui, kai jie raštu to\nprašo.\n7.\nKad būtų išsaugotas objektyvumas ir nepriklausomumas, vidaus audito\ntarnybos vadovas ir vidaus auditoriai negali dalyvauti savivaldybės administravimo\nsubjektų, savivaldybės kontroliuojamų įmonių ir savivaldybės viešųjų juridinių\nasmenų valdymo organuose, negali dalyvauti rengiant\nvidaus kontrolės sistemos tobulinimo dokumentų projektus ar kuriant, nustatant\nir įgyvendinant savivaldybės administracijos ir jos padalinių, savivaldybės\nkontroliuojamų įmonių ir viešųjų juridinių asmenų\nvidaus kontrolę, įskaitant finansų kontrolę, jos procedūras.\n8.\nVidaus audito tarnyba savo veikloje vadovaujasi Vidaus kontrolės ir vidaus\naudito įstatymu ir kitais teisės aktais, reglamentuojančiais vidaus auditą.\n\nSEPTINTASIS\nSKIRSNIS\nSAVIVALDYBĖS\nVYKDOMOJI INSTITUCIJA, VIEŠOJO ADMINISTRAVIMO ĮSTAIGOS, JŲ SUDARYMAS IR\nĮGALIOJIMAI"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Savivaldybės vykdomoji institucija",
      "content": "1.\nSavivaldybės vykdomoji institucija (vykdomosios institucijos) – savivaldybės\nadministracijos direktorius, savivaldybės administracijos direktoriaus\npavaduotojas (pavaduotojai) (jeigu ši (šios) pareigybė (pareigybės) steigiama\n(steigiamos) ir jeigu šiai (šioms) pareigybei (pareigybėms) suteikiami\nvykdomosios institucijos įgaliojimai), turintys viešojo administravimo teises\nir pareigas. Savivaldybės administracijos direktorius pavaldus savivaldybės\ntarybai, atskaitingas savivaldybės tarybai ir merui.\n2. Savivaldybės\nadministracijos direktorius vadovauja savivaldybės administracijai. Jis yra\nįstaigos vadovas. Savivaldybės administracijos direktoriaus skyrimo ir\natleidimo tvarka nustatyta šiame ir Valstybės tarnybos įstatymuose.\n3.\nSavivaldybės administracijos direktorius į pareigas skiriamas mero teikimu\nsavivaldybės tarybos sprendimu savivaldybės tarybos įgaliojimų laikui politinio\n(asmeninio) pasitikėjimo pagrindu. Savivaldybės administracijos direktoriaus\nkadencijų skaičius tam pačiam asmeniui neribojamas. Savivaldybės\nadministracijos direktoriaus pavaduotojas (pavaduotojai) į pareigas skiriamas (skiriami)\nsavivaldybės administracijos direktoriaus siūlymu mero teikimu savivaldybės\ntarybos sprendimu politinio (asmeninio) pasitikėjimo pagrindu. Tarnybines\nnuobaudas savivaldybės administracijos direktoriui (direktoriaus pavaduotojui\n(pavaduotojams) už tarnybinius nusižengimus skiria savivaldybės taryba.\nTarnybinės nuobaudos skyrimo procedūra pradedama mero iniciatyva arba remiantis\njo gauta rašytine informacija apie savivaldybės administracijos direktoriaus\n(direktoriaus pavaduotojo (pavaduotojų) tarnybinius nusižengimus.\n4. Dėl\nsavivaldybės administracijos direktoriaus pavaduotojo pareigybės (pavaduotojų\npareigybių) steigimo ir savivaldybės administracijos direktoriaus pavadavimo\nsprendžia savivaldybės taryba. Didžiausias galimas savivaldybės administracijos\ndirektoriaus pavaduotojų skaičius nustatomas atsižvelgiant į savivaldybės\ntarybos narių skaičių. Savivaldybėje, kurios taryboje Savivaldybių tarybų\nrinkimų įstatymo nustatyta tvarka yra 41 ir daugiau tarybos narių, gali būti\nsteigiamos ne daugiau kaip trys savivaldybės administracijos direktoriaus\npavaduotojo pareigybės, savivaldybėje, kurios taryboje Savivaldybių tarybų\nrinkimų įstatymo nustatyta tvarka yra 27–31 tarybos narys, gali būti steigiamos\nne daugiau kaip dvi savivaldybės administracijos direktoriaus pavaduotojo\npareigybės; kitose savivaldybėse gali būti steigiama ne daugiau kaip viena\nsavivaldybės administracijos direktoriaus pavaduotojo pareigybė.\n5.\nSavivaldybės administracijos direktoriaus atostogų ar ligos metu, taip pat kai\njis laikinai negali eiti pareigų dėl kitų priežasčių, savivaldybės\nadministracijos direktoriaus pareigas, nustatytas šiame ir kituose įstatymuose,\ntaip pat kituose teisės aktuose, reglamento nustatyta tvarka atlieka\nsavivaldybės administracijos direktoriaus pavaduotojas. Jeigu savivaldybės\nadministracijos direktoriaus pavaduotojo pareigybė nesteigiama, savivaldybės\nadministracijos direktoriaus atostogų ar ligos metu, taip pat kai jis laikinai\nnegali eiti pareigų dėl kitų priežasčių, jo pareigybės aprašyme nustatytos funkcijos\nteisės aktų nustatyta tvarka pavedamos atlikti kitam savivaldybės\nadministracijos valstybės tarnautojui.\n6. Pasibaigus\nsavivaldybės administracijos direktoriaus, administracijos direktoriaus\npavaduotojo kadencijai, jei šias pareigas ėję asmenys nepaskiriami naujai\nkadencijai arba jei savivaldybės administracijos direktorius, administracijos\ndirektoriaus pavaduotojas atsistatydina ar atleidžiamas iš pareigų, išskyrus\natleidimą už tarnybinius nusižengimus, šie asmenys turi teisę Vyriausybės\nnustatyta tvarka grįžti į iki paskyrimo savivaldybės administracijos\ndirektoriumi, direktoriaus pavaduotoju eitas pareigas, o kai tokios galimybės\nnėra, – į kitas tos pačios ar žemesnės kategorijos pareigas, jeigu eitos\npareigos pagal teisės aktus priskiriamos valstybės tarnautojų (išskyrus\npolitinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas) pareigoms. Be\nto, šioje dalyje nustatytu atveju savivaldybės administracijos direktorius,\nadministracijos direktoriaus pavaduotojas turi teisę grįžti į iki išrinkimo\nsavivaldybės tarybos nariais eitas pareigas, jeigu jie ėjo šias pareigas\nsavivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės\nkontroliuojamoje įmonėje, o kai tokios galimybės nėra, – į kitas pareigas\nsavivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės\nkontroliuojamoje įmonėje. Jeigu šie asmenys iki paskyrimo savivaldybės\nadministracijos direktoriumi, direktoriaus pavaduotoju tokių pareigų nėjo arba\natsisakė pasiūlytų kitų žemesnės kategorijos pareigų, pagal teisės aktus\npriskiriamų valstybės tarnautojų (išskyrus politinio (asmeninio) pasitikėjimo\nvalstybės tarnautojo pareigas) pareigoms, arba kitų pareigų savivaldybės ar\nvalstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės\nkontroliuojamoje įmonėje, jiems išmokamos atitinkamai 2 mėnesių savivaldybės\nadministracijos direktoriaus, administracijos direktoriaus pavaduotojo darbo\nužmokesčio dydžio išeitinės išmokos. Šios išmokos išmokamos per 2\nmėnesius lygiomis dalimis kas mėnesį. Jeigu asmuo pradeda eiti pareigas\nvalstybės tarnyboje anksčiau negu po 2 mėnesių, likusi neišmokėta išmokos dalis\nnemokama.\n7. Savivaldybės\nadministracijos direktorius jam įstatymų nustatytus ir savivaldybės tarybos\nperduotus įgaliojimus, išskyrus šio straipsnio 8 dalies 4 ir 5 punktuose\nnustatytus įgaliojimus, turi teisę, kiek ji neapribota savivaldybės tarybos\nsprendimu, pavesti vykdyti savivaldybės administracijos direktoriaus\npavaduotojui (pavaduotojams). Savivaldybės administracijos direktoriaus\npavaduotojas atsiskaito savivaldybės administracijos direktoriui, o prireikus –\nir savivaldybės tarybai.\n8. Savivaldybės\nadministracijos direktorius:\n1) tiesiogiai ir\nasmeniškai atsako už įstatymų, Vyriausybės ir savivaldybės tarybos sprendimų\nįgyvendinimą savivaldybės teritorijoje jo kompetencijai priskirtais klausimais;\n\n2)\ntiesiogiai įgyvendindamas įstatymus, Vyriausybės ir savivaldybės tarybos\nsprendimus, gali kreiptis į valstybinio administravimo subjektus, leisti\nįsakymus, privalomus savivaldybės administracijos struktūriniams padaliniams,\nsavivaldybės administracijos filialams – seniūnijoms ir į struktūrinius\npadalinius neįeinantiems valstybės tarnautojams, taip pat jam priskirtos\nkompetencijos klausimais – savivaldybės gyventojams ir kitiems savivaldybės\nteritorijoje esantiems subjektams;\n3) organizuoja\nsavivaldybės administracijos darbą, tvirtina savivaldybės administracijos\nstruktūrinių padalinių ir savivaldybės administracijos filialų – seniūnijų\nveiklos nuostatus, atsako už vidaus administravimą savivaldybės administracijoje;\n4) administruoja\nasignavimus, savivaldybės tarybos skirtus savivaldybės administracijai;\n5) savivaldybės\ntarybos nustatyta tvarka administruoja savivaldybės biudžeto asignavimus ir\nkitus piniginius išteklius, organizuoja savivaldybės biudžeto vykdymą ir atsako\nuž savivaldybės ūkinę ir finansinę veiklą, administruoja savivaldybės turtą;\n6) įstatymų\nnustatyta tvarka skiria į pareigas ir iš jų atleidžia savivaldybės\nadministracijos valstybės tarnautojus ir kitus savivaldybės administracijos\ndarbuotojus, atlieka kitas Valstybės tarnybos įstatymo ir savivaldybės tarybos\njam priskirtas personalo valdymo funkcijas;\n7)\nkoordinuoja ir kontroliuoja viešąsias paslaugas teikiančių subjektų darbą,\natlieka kitas pagal įstatymus ir savivaldybės tarybos sprendimus jam priskirtas\nsavivaldybės juridinių asmenų valdymo funkcijas;\n8) organizuoja\nsavivaldybės tarybos narių, valstybės tarnautojų ir darbuotojų, dirbančių pagal\ndarbo sutartis, mokymą;\n9) reglamento\nnustatyta tvarka atsiskaito už savo ir savivaldybės administracijos veiklą\nteikdamas veiklos ataskaitas savivaldybės tarybai ir merui;\n10)\nreglamento nustatyta tvarka ir terminais, bet ne rečiau kaip kartą per metus\ninformuoja savivaldybės gyventojus apie savo veiklą;\n11) teikia merui\nsiūlymus dėl didžiausio leistino valstybės tarnautojų pareigybių ir darbuotojų,\ndirbančių pagal darbo sutartis, skaičiaus savivaldybės administracijoje.\n9. Kai\nsavivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas, savivaldybės\nadministracijos direktorius ir jo pavaduotojas (pavaduotojai) yra pavaldūs ir\natskaitingi Vyriausybės įgaliotiniui."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Savivaldybės administracija",
      "content": "1.\nSavivaldybės administracija yra savivaldybės įstaiga, kurią sudaro\nstruktūriniai padaliniai, į struktūrinius padalinius neįeinantys valstybės\ntarnautojai ir struktūriniai teritoriniai padaliniai – seniūnijos (savivaldybės\nadministracijos filialai). Savivaldybės administracijos struktūrą, jos veiklos\nnuostatus ir darbo užmokesčio fondą, didžiausią leistiną valstybės tarnautojų\npareigybių ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių užmokestį\niš savivaldybės biudžeto, skaičių savivaldybės administracijos\ndirektoriaus siūlymu mero teikimu tvirtina ir keičia savivaldybės taryba, o\npareigybes tvirtina savivaldybės administracijos direktorius. Savivaldybės\nadministracijos įgaliojimai nėra susiję su savivaldybės tarybos įgaliojimų\npabaiga. Savivaldybės administracija turi herbinį antspaudą ir sąskaitų\nbankuose.\n2. Savivaldybės\nadministracija:\n1) savivaldybės\nteritorijoje organizuoja ir kontroliuoja savivaldybės institucijų sprendimų\nįgyvendinimą arba pati juos įgyvendina;\n2) įgyvendina\nįstatymus ir Vyriausybės nutarimus, nereikalaujančius savivaldybės tarybos\nsprendimų;\n3) įstatymų\nnustatyta tvarka organizuoja savivaldybės biudžeto pajamų, išlaidų ir kitų\npiniginių išteklių buhalterinės apskaitos tvarkymą, organizuoja ir kontroliuoja\nsavivaldybės turto valdymą ir naudojimą;\n4) administruoja\nviešųjų paslaugų teikimą;\n5)\nper įgaliotus valstybės tarnautojus atstovauja savivaldybei savivaldybės įmonių\nir akcinių bendrovių valdymo organuose;\n6) rengia\nsavivaldybės institucijų sprendimų ir potvarkių projektus;\n7) atlieka\nsekretoriato, mero, tarybos narių ir savivaldybės kontrolieriaus (savivaldybės\nkontrolės ir audito tarnybos) finansinį, ūkinį ir materialinį aptarnavimą.\n3.\nSavivaldybės administracijos valstybės tarnautojų tarnybos sąlygos ir tvarka\nnustatyta Valstybės tarnybos įstatyme. Savivaldybės administracijos valstybės\ntarnautojai yra atskaitingi savivaldybės administracijos direktoriui.\n4. Savivaldybės\nadministracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo\nsutartis, negali būti savivaldybės, kurioje jie dirba, tarybos nariais."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Seniūnija ir seniūnas",
      "content": "1.\nSeniūnija yra savivaldybės administracijos filialas, veikiantis tam tikroje\nsavivaldybės teritorijos dalyje. Seniūnijų skaičių, kiekvienos seniūnijos\npavadinimą, aptarnaujamos teritorijos ribas ir seniūnijai perduodamas juridinio\nasmens (savivaldybės administracijos) funkcijas sprendimu nustato savivaldybės\ntaryba. Jei savivaldybės taryba nesteigia seniūnijų, įstatymuose nustatytas\nseniūnijų funkcijas įgyvendina kiti savivaldybės administracijos struktūriniai\npadaliniai.\n2.\nPrireikus savivaldybės taryba seniūnijos aptarnaujamoje teritorijoje steigia\nviešąsias įstaigas ir savivaldybės įmones. Seniūnas gali būti paskirtas šių\nįstaigų ir įmonių valdymo organų nariu.\n3. Seniūnija\nturi sąskaitą banke. Seniūnas turi herbinius antspaudus su Vyčiu ir su\ngyvenamosios vietovės, kurioje yra seniūnijos buveinė, ar savivaldybės herbu.\n4. Seniūnas yra\nseniūnijos vadovas. Jis yra karjeros valstybės tarnautojas. Seniūną į pareigas\nskiria ir iš jų atleidžia savivaldybės administracijos direktorius\nvadovaudamasis šiuo ir Valstybės tarnybos įstatymais. Pretendentų į seniūno pareigas\nkonkurso komisija sudaroma iš 7 narių; ne mažiau kaip 3 ir ne daugiau kaip 4\nšios komisijos nariai turi būti tos seniūnijos aptarnaujamos teritorijos\ngyvenamųjų vietovių bendruomenių atstovai – seniūnaičiai.\n5. Seniūnų interesams atstovauti\nvalstybės institucijose ir Lietuvos savivaldybių asociacijoje gali būti\nsteigiama Lietuvos savivaldybių seniūnų asociacija."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Seniūnijos ir seniūno funkcijos",
      "content": "1. Seniūnijos\nveiklą reglamentuoja savivaldybės administracijos direktoriaus patvirtinti seniūnijos\nveiklos nuostatai. Seniūnijos veikla finansuojama iš savivaldybės biudžeto. Kiekvienais\nmetais, tvirtindama savivaldybės biudžetą, savivaldybės taryba tvirtina\nseniūnijų veiklos programas ir skiria joms įgyvendinti reikalingas lėšas.\nSavivaldybės taryba nustato seniūnijų veiklos programų sudarymo tvarką ir\nasignavimų paskirstymo kriterijus. Seniūnijos ir seniūno funkcijoms įgyvendinti\nreikalingos lėšos gali būti skiriamos ir iš kitų savivaldybės biudžeto\nasignavimų.\n2. Seniūnija:\n1) neviršydama\nsavo įgaliojimų, seniūnijos teritorijoje organizuoja ir kontroliuoja\nsavivaldybės institucijų sprendimų įgyvendinimą arba pati juos įgyvendina;\n2) prireikus\nįvertina atskirų šeimų (asmenų) gyvenimo sąlygas bei poreikius ir pateikia\nsavivaldybės administracijai siūlymus dėl socialinės paramos toms šeimoms\n(asmenims) reikalingumo ir paramos būdų;\n3) pagal\nkompetenciją organizuoja vaikų teisių apsaugos prevenciją ir darbą su\nprobleminėmis šeimomis, kuriose auga vaikai ar apribotos tėvų teisės į vaikus;\n4) kaimo vietovėse\ntvarko namų ūkio knygas;\n5) renka ir\nsavivaldybės administracijos direktoriui teikia duomenis, reikalingus\nmokyklinio amžiaus vaikų apskaitai;\n6) renka ir\nsavivaldybės administracijos direktoriui teikia duomenis apie šaukiamojo\namžiaus jaunuolius, gyvenančius seniūnijos teritorijoje;\n7) kaimo\nvietovėse registruoja žemės, vandens telkinių, miško sklypų savininkų,\nvaldytojų ir naudotojų pranešimus apie medžiojamųjų gyvūnų padarytą žalą ir\nteikia duomenis savivaldybės administracijos direktoriui;\n9) dalyvauja\nrengiant ir įgyvendinant kaimo plėtros programas;\n10) dalyvauja\norganizuojant civilinę saugą;\n11) dalyvauja\nrengiant ir įgyvendinant gyventojų užimtumo programas seniūnijos aptarnaujamoje\nteritorijoje;\n12) nustatyta\ntvarka dalyvauja rengiant gyventojų apklausas, atliekant gyventojų ir būstų,\nkitus visuotinius surašymus;\n13) padeda\norganizuoti Respublikos Prezidento, Seimo rinkimus, rinkimus į Europos\nParlamentą, savivaldybės tarybos rinkimus ir referendumus;\n14) dalyvauja\nkuriant ir įgyvendinant informacinės visuomenės plėtros programas;\n15) dalyvauja\norganizuojant arba organizuoja gyventojų poilsį;\n16) organizuoja\nviešuosius ir visuomenei naudingus darbus;\n17) organizuoja\nir (arba) kontroliuoja savivaldybės kelių, bendrojo naudojimo teritorijų, kapinių,\nželdinių, gatvių, šaligatvių valymą ir priežiūrą, gatvių ir kitų viešų vietų\napšvietimą, viešųjų tualetų paslaugų teikimą;\n18) nustatyta\ntvarka gali organizuoti socialinės paramos teikimą ir pašalpų mokėjimą;\n19) organizuoja\nir įgyvendina valstybės perduotas funkcijas žemės ūkio srityje;\n20) tvarko\npriskirtus registrus ir nustatyta tvarka teikia duomenis;\n21) tvarko\ngyvenamosios vietos deklaravimo duomenų ir gyvenamosios vietos neturinčių\nasmenų apskaitą;\n22) savivaldybės\ntarybos sprendimu tik tuo atveju, kai nėra viešųjų paslaugų teikėjo, gali\nlaikinai teikti viešąsias paslaugas, kurias administruoti paskiriamas kitas\nsavivaldybės administracijos padalinys.\n3.\nSeniūnas:\n1) atlieka\nseniūnijos vidaus administravimą;\n2) administruoja seniūnijai skirtus asignavimus;\n3)\nrengia seniūnijos veiklos programas, teikia jas svarstyti seniūnijos\nseniūnaičių sueigoje. Supažindina seniūnaičius su savivaldybės tarybos\npatvirtintomis programomis ir aptaria skirtų asignavimų naudojimą;\n4) seniūnijos\nveiklos nuostatų nustatyta tvarka sudaro sutartis, rūpinasi jų vykdymu;\n5) išduoda\nseniūnijai priskirtos teritorijos gyventojams Gyvenamosios vietos deklaravimo\nįstatyme nustatytus, taip pat šeimos sudėtį ir kitokius faktinę padėtį\npatvirtinančius dokumentus, išskyrus atvejus, kai tai pagal teisės aktus turi\nbūti patvirtinta kitais dokumentais;\n6) seniūnijoje,\nkurios aptarnaujamoje teritorijoje nėra civilinės metrikacijos įstaigų,\nregistruoja mirtis;\n7) išduoda\nleidimus laidoti, jeigu seniūnijos aptarnaujamoje teritorijoje atlieka kapinių\npriežiūrą;\n8) Notariato\nįstatymo nustatyta tvarka neatlygintinai atlieka seniūnijai priskirtos\nteritorijos gyventojams notarinius veiksmus ir Civilinio kodekso nustatyta\ntvarka neatlygintinai tvirtina seniūnijai priskirtos teritorijos gyventojų\noficialiesiems testamentams prilyginamus testamentus. Seniūnas notarinius\nveiksmus atlieka seniūnijos patalpose. Atlikti notarinius veiksmus ne\nseniūnijos patalpose seniūnas gali tik tuo atveju, kai suinteresuotas asmuo dėl\nsvarbios priežasties negali atvykti į seniūnijos patalpas ir iškviečia seniūną\nį savo gyvenamąją vietą;\n9) pagal\nkompetenciją surašo administracinių teisės pažeidimų protokolus, nagrinėja\nadministracinių teisės pažeidimų bylas;\n10)\nkontroliuoja, ar teikiant viešąsias paslaugas laikomasi teisės aktuose ir\nsutartyse nustatytų reikalavimų dėl jų teikimo, nagrinėja gyventojų prašymus,\nskundus dėl viešųjų paslaugų teikimo ir šiais klausimais pagal kompetenciją\npriima sprendimus. Savivaldybės administracijai, kitiems viešųjų paslaugų\nteikimą administruojantiems subjektams teikia pasiūlymus dėl viešųjų paslaugų\nteikimo gerinimo;\n11) nustatyta\ntvarka prižiūri prekybą viešose vietose;\n12) teikia\nsavivaldybės administracijos direktoriui pasiūlymus dėl kitų savivaldybės\nadministracijos struktūrinių padalinių valstybės tarnautojų ir savivaldybės\nįstaigų vadovų veiklos seniūnijai priskirtoje teritorijoje tobulinimo,\nsavivaldybei priklausančių kelių, gyvenviečių gatvių, šaligatvių ir aikščių\ntvarkymo, vietinio susisiekimo transporto organizavimo, savivaldybei\npriklausančių pastatų ir statinių remonto, paminklų, kapinių priežiūros,\nviešųjų paslaugų teikimo gyventojams organizavimo;\n13) prireikus\nrengia savivaldybės administracijos direktoriaus įsakymų projektus, rengia\nsavivaldybės tarybos sprendimų ir mero potvarkių projektus seniūnijos veiklos\nklausimais, organizuoja ir kontroliuoja priimtų sprendimų vykdymą;\n14) šaukia\nseniūnijai priskirtos teritorijos gyventojų sueigas ir organizuoja gyventojų\nsusitikimus su savivaldybės ir valstybės institucijų pareigūnais;\n15) dalyvauja\nsavivaldybės institucijų posėdžiuose, kai svarstomi su seniūnijai priskirtos\nteritorijos bendruomenės gyvenimu susiję klausimai, arba įgalioja tai daryti\nkitą seniūnijos valstybės tarnautoją;\n16)\napibendrina gyvenamųjų vietovių bendruomenių atstovų pastabas, pasiūlymus ir\nteikia juos savivaldybės administracijos direktoriui. Konsultuoja seniūnijai\npriskirtos teritorijos gyventojus ir teikia jiems informaciją apie savivaldybės\ninstitucijų, savivaldybės administracijos ir valstybės institucijų veiklą\nsavivaldybės teritorijoje;\n17) ne rečiau\nkaip kartą per metus teikia seniūnijos veiklos ataskaitą seniūnaičių sueigai ir\nsavivaldybės administracijos direktoriui.\n4.\nSeniūnijos veiklos nuostatuose gali būti seniūnijoms ir seniūnams pavesta atlikti\nir kitas funkcijas, nepriskirtas kitiems savivaldybės administracijos\nstruktūriniams padaliniams seniūnijai priskirtoje teritorijoje.\n\nAŠTUNTASIS\nSKIRSNIS\nATSTOVAVIMAS\nGYVENAMŲJŲ VIETOVIŲ BENDRUOMENĖMS"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Gyvenamosios vietovės bendruomenės",
      "content": "atstovo – seniūnaičio statusas\n1. Iš seniūnijos\naptarnaujamos teritorijos gyvenamųjų vietovių ar jų dalių yra sudaromos\nseniūnaitijos. Seniūnaitijų sudarymo projektą rengia seniūnas ir teikia\nsavivaldybės administracijos direktoriui. Šį projektą tvirtina savivaldybės\ntaryba savivaldybės administracijos direktoriaus teikimu.\n2. Seiniūnaitijų\ngyventojai šio įstatymo nustatyta tvarka renka gyvenamosios vietovės\nbendruomenės atstovus – seniūnaičius. Kandidatus į seniūnaičius gali siūlyti\ngyventojai, nevyriausybinės organizacijos, asociacijos, įstaigų ir organizacijų\nkolektyvai, veikiantys seniūnaitijoje.\n3.\nSeniūnaitijose, kuriose gyvena ne daugiau kaip 500 gyventojų, seniūnaičiai\npaprastai renkami gyventojų susirinkime, kurį organizuoja seniūnas. Seniūnaitis\nrenkamas atviru balsavimu. Išrinktas seniūnaičiu laikomas tas kandidatas, kuris\nsurinko daugiausiai susirinkime dalyvavusių gyventojų balsų.\n4.\nSeniūnaitijose, kuriose gyvena daugiau kaip 500 gyventojų, seniūnaičiai\npaprastai renkami apklausiant gyventojus. Rinkimus ir apklausą organizuoja ir\nsprendimus priima savivaldybės administracijos direktoriaus sudaryta komisija.\nIšrinktas seniūnaičiu laikomas daugiausiai balsų per apklausą gavęs kandidatas.\n5. Seniūnaitis\nrenkamas 2 metams. Seniūnaitis dirba visuomeniniais pagrindais. Seniūnaičio\nrinkimų datą skelbia seniūnas pagal savivaldybės administracijos direktoriaus\nsudarytą grafiką. Seniūnaičio rinkimų data skelbiama ne vėliau kaip prieš 15\ndienų iki rinkimų.\n6. Jeigu\nseniūnaitis atsisako savo įgaliojimų arba negali eiti pareigų dėl ligos,\nmirties ar dėl kitų priežasčių, organizuojami nauji seniūnaičio rinkimai.\nRinkimų datą skelbia seniūnas savivaldybės administracijos direktoriaus\npritarimu."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Seniūnaičio teisės ir pareigos",
      "content": "Seniūnaitis:\n1) atstovauja\nseniūnaitijos gyventojų interesams seniūnijoje, savivaldybės institucijose ir\nsavivaldybės teritorijoje veikiančiose valstybės įstaigose;\n2) skatina\nseniūnaitijos gyventojus prižiūrėti gyvenamosios vietovės teritoriją (kelius,\ngatves, aikštes, kapines ir kitus infrastruktūros objektus), plėtoti ir\norganizuoti kaimo (miesto, miestelio) kultūrinį ir sportinį gyvenimą;\n3) prireikus\ndalyvauja organizuojant gyventojų apklausas ir gyventojų susitikimus su tarybos\nnariais, seniūnu, savivaldybės administracijos direktoriumi arba šio įgaliotu\natstovu, kitais savivaldybės ir valstybės institucijų atstovais;\n4) turi teisę\ngauti informaciją apie savivaldybės institucijų, savivaldybės administracijos\nir jos struktūrinių padalinių, kitų savivaldybės viešojo administravimo\nsubjektų, apskrities viršininko administracijos ir jos padalinių, Vyriausybės\natstovo funkcijas ir darbo laiką. Šią informaciją seniūnaičiui teikia seniūnas;\n5) turi teisę\ngauti savivaldybės institucijų parengtus teisės aktų projektus ir priimtus\nteisės aktus, susijusius su seniūnaitijos gyventojais, dalyvauti savivaldybės\ntarybos komitetų ir savivaldybės tarybos posėdžiuose, kai svarstomi klausimai,\nsusiję su seniūnaitijos gyventojais, ir pareikšti seniūnaitijos gyventojų\nnuomonę apie poreikius ir interesus šiais klausimais, siūlyti problemų\nsprendimo variantus;\n6)\nteikia informaciją seniūnaitijos gyventojams apie savivaldybės institucijų,\nsavivaldybės administracijos ir jos padalinių, kitų savivaldybės viešojo\nadministravimo subjektų, apskrities viršininko administracijos ir jos\npadalinių, Vyriausybės atstovo funkcijas, jų darbo laiką ir darbo tvarką."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Seniūnaičių sueiga",
      "content": "1. Seniūnaičiai\nseniūnijos aptarnaujamos teritorijos gyvenamųjų vietovių bendruomenėms rūpimus\nklausimus svarsto ir sprendimus priima seniūnaičių sueigoje. Seniūnaičių\nsueigos nuostatus tvirtina savivaldybės taryba. Savivaldybė neatlygintinai\nsuteikia patalpas seniūnaičių sueigai organizuoti. Seniūnaičiai į\nsueigą renkasi savo iniciatyva arba seniūno kvietimu. Seniūnaičių sueiga\nteisėta, jeigu joje dalyvauja daugiau kaip pusė seniūnaičių. Sueigai\npirmininkauja sueigoje dalyvaujančių seniūnaičių išrinktas sueigos pirmininkas.\nSeniūnaičių sueigoje sprendimai priimami atviru balsavimu paprasta sueigoje\ndalyvaujančių seniūnaičių balsų dauguma. Jeigu balsai pasiskirsto po lygiai,\nlemia sueigos pirmininko balsas. Seniūnaičių sueigos sprendimai surašomi\nsueigos protokole. Kai seniūnaičiai į sueigą renkasi patys, kviečiamas atvykti\nir seniūnas.\n2.\nSueigoje seniūnaičiai aptaria ir priima sprendimus dėl seniūnijos veiklos\nprogramų, metinės seniūno veiklos ataskaitos įvertinimo ir svarsto kitus jiems\nsvarbius klausimus. Seniūnaičių sueigos sprendimai yra rekomendaciniai.\n3.\nSueigoje seniūnaičiai sprendžia dėl projektų (kaimo plėtros programų ir kt.),\nkuriuos teikia seniūnijos aptarnaujamoje teritorijoje esančios bendruomeninės\norganizacijos, įgyvendinimo tikslingumo.\n\nDEVINTASIS\nSKIRSNIS\nVIETOS GYVENTOJŲ\nAPKLAUSA"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vietos gyventojų apklausos bendrieji principai",
      "content": "1.\nGyventojai savo nuomonę viešųjų savivaldybės reikalų tvarkymo klausimais gali\npareikšti dalyvaudami vietos gyventojų apklausoje (toliau – apklausa).\n2. Apklausos\nrezultatai yra patariamojo pobūdžio.\n3. Dalyvavimas\napklausoje yra laisvas (savanoriškas) ir grindžiamas visuotine, lygia teise\ntiesiogiai pareikšti nuomonę.\n4. Apklausoje\ngali dalyvauti savivaldybės gyventojai, kurie turi teisę rinkti šios\nsavivaldybės tarybą.\n5. Atrankinės\napklausos metu apklausiami gyventojai turi būti parenkami taip, kad kiekvienas,\nkuris galėtų būti apklausiamas, turėtų vienodas galimybes patekti tarp\napklausiamųjų. Vertinant atrankinių apklausų rezultatus, turi būti nurodomi jų\npatikimumo duomenys.\n6. Apklausa yra\ntiesioginė. Gyventojai apklausoje dalyvauja asmeniškai, jų reiškiamos valios\nkontroliuoti neleidžiama.\n7. Negalima\nvaržyti gyventojų teisės dalyvauti apklausoje dėl jų lyties, rasės, tautybės,\nkalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Apklausai teikiami klausimai",
      "content": "1. Apklausai\ngali būti teikiami klausimai, kuriuos savivaldybė sprendžia atlikdama\nsavarankiškąsias ir sutartines funkcijas.\n2. Apklausos dėl\nsavivaldybių steigimo, esamų savivaldybių panaikinimo, taip pat jų teritorijų\nribų bei centrų nustatymo ir keitimo rengiamos vadovaujantis Teritorijos\nadministracinių vienetų ir jų ribų įstatymu."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Apklausos būdai",
      "content": "1. Apklausos\nbūdai:\n1) tiesioginis\ngyventojų nuomonės įrašymas apklausos dalyvių sąrašo lapuose;\n2) gyventojų\nnuomonės pareiškimas sueigoje balsuojant;\n3) atrankinė\ngyventojų apklausa apklausos dalyvių būstuose;\n4) atrankinė\ngyventojų apklausa telefonu.\n2. Apklausos\nbūdą pasiūlo apklausos iniciatorius, sprendimą dėl apklausos būdo priima\nsavivaldybės taryba, atsižvelgdama į vietos sąlygas ir aplinkybes.\n3. Savivaldybės\ntaryba patvirtina nustatytu būdu daromos apklausos tvarką ir apklausos\nkomisijos įgaliojimus."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Apklausos teritorija",
      "content": "Apklausa\ngali būti surengta visoje savivaldybės teritorijoje, seniūnijos (kelių\nseniūnijų) aptarnaujamoje teritorijoje (aptarnaujamose teritorijose) arba\ngyvenamosios vietovės (kelių gyvenamųjų vietovių) teritorijoje. Apklausos\nteritorija negali būti mažesnė kaip gyvenamosios vietovės teritorija."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Apklausos paskelbimo iniciatyvos teisė",
      "content": "1. Apklausos paskelbimo\niniciatyvos teisė priklauso savivaldybės gyventojams ir savivaldybės tarybai.\n2. Gyventojai\napklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 10 procentų\napklausos teritorijos gyventojų, turinčių teisę rinkti šios savivaldybės tarybą,\nreikalavimu.\n3. Savivaldybės\ntaryba apklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 1/4\nsavivaldybės tarybos narių grupės reikalavimu reglamento nustatyta tvarka."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Apklausos paskelbimo iniciatyvos",
      "content": "teisės įgyvendinimas\n1. Apklausos\npaskelbimo iniciatyvos teisę gyventojai įgyvendina tiesiogiai. Šiam tikslui\nsudaroma iniciatyvinė grupė iš ne mažiau kaip 10 gyventojų, turinčių teisę\nrinkti savivaldybės tarybą. Grupės atstovas asmeniškai pateikia merui prašymą\nįregistruoti iniciatyvinę grupę.\n2. Iniciatyvinės\ngrupės prašyme turi būti nurodyta: preliminarus arba galutinis apklausai\nteikiamo (teikiamų) klausimo (klausimų) tekstas, siūlomas apklausos būdas ir\niniciatyvinės grupės koordinatorius (koordinatoriai). Be to, iniciatyvinės\ngrupės prašyme gali būti pasiūlyta apklausos teritorija. Prašymą pasirašo visi\niniciatyvinės grupės nariai.\n3. Jeigu\niniciatyvinės grupės prašyme pažymima, kad apklausai teikiamo (teikiamų)\nklausimo (klausimų) tekstas yra preliminarus, grupės atstovų prašymu\nsavivaldybės administracija suteikia reikalingą pagalbą rengiant galutinį\napklausai teikiamo (teikiamų) klausimo (klausimų) tekstą. Galutinį klausimo\n(klausimų) tekstą pasirašo visi iniciatyvinės grupės nariai ir jis pateikiamas\nmerui.\n4. Meras paveda\nsavivaldybės administracijos direktoriui spręsti iniciatyvinės grupės\nįregistravimo klausimą. Savivaldybės administracijos direktorius, gavęs\niniciatyvinės grupės prašymą, ne vėliau kaip per 5 darbo dienas įregistruoja\niniciatyvinę grupę ir ne vėliau kaip per 5 darbo dienas nuo jos įregistravimo\nišduoda vidaus reikalų ministro patvirtintos formos gyventojų parašų dėl\nreikalavimo paskelbti apklausą rinkimo lapus.\n5. Gyventojų\niniciatyvos paskelbti apklausą teisei įgyvendinti nustatomas vieno mėnesio\nlaikotarpis. Jis skaičiuojamas nuo gyventojų parašų dėl reikalavimo paskelbti\napklausą rinkimo lapų išdavimo dienos.\n6. Jeigu per šio\nstraipsnio 5 dalyje nustatytą terminą nesurenkamas reikiamas gyventojų parašų\nskaičius, savivaldybės administracijos direktorius tolesnį parašų rinkimą\nnutraukia.\n7. Gyventojų\nreikalavimus dėl apklausos paskelbimo kaupia iniciatyvinė grupė. Per šio\nstraipsnio 5 dalyje nustatytą terminą surinkusi reikiamą gyventojų parašų dėl\nreikalavimo paskelbti apklausą skaičių, iniciatyvinė grupė surašo parašų\nrinkimo baigiamąjį aktą ir jį kartu su gyventojų reikalavimais perduoda\nsavivaldybės administracijos direktoriui."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Sprendimo paskelbti apklausą priėmimas",
      "content": "1.\nJeigu per šio įstatymo 41 straipsnio 5 dalyje nustatytą terminą yra surinktas\nreikiamas parašų dėl reikalavimo paskelbti apklausą skaičius ir nenustatyta\nparašų rinkimo pažeidimų (gyventojų parašų klastojimo atvejų ar savanoriškumo\nprincipo pažeidimų), savivaldybės taryba privalo priimti sprendimą paskelbti\napklausą.\n2. Savivaldybės\ntaryba ne vėliau kaip per vieną mėnesį nuo parašų rinkimo baigiamojo akto ir\ngyventojų reikalavimų pateikimo savivaldybės administracijos direktoriui dienos\npriima sprendimą paskelbti apklausą.\n3. Sprendime\npaskelbti apklausą turi būti nustatyta: apklausai teikiamo (teikiamų) klausimo\n(klausimų) tekstas, apklausos teritorija, apklausos būdas, apklausos data ir\nvieta, taip pat apklausos komisijos sudėtis. Iniciatyvinė grupė turi teisę į\napklausos komisiją deleguoti savo atstovą.\n4. Savivaldybės tarybos\nsprendimas paskelbti apklausą turi būti paskelbtas per vietines (regiono)\nvisuomenės informavimo priemones."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Apklausos agitacija",
      "content": "1. Apklausos\nagitacijos kampanijos pradžia yra gyventojų iniciatyvinės grupės įregistravimo\nsavivaldybės administracijoje diena.\n2. Apklausos\nagitacija gali būti įvairių formų ir būdų, išskyrus tuos, kurie pažeidžia\nKonstituciją, įstatymus ir kitus teisės aktus.\n3. Apklausos\nagitacijos kampanijoje negali dalyvauti apklausos komisijos nariai."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Apklausos organizavimas",
      "content": "Apklausą\norganizuoja meras savivaldybės tarybos nustatyta tvarka."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Apklausos rezultatų nustatymas ir paskelbimas",
      "content": "1. Apklausa\nlaikoma įvykusia, jeigu savo nuomonę pateiktu (pateiktais) klausimu\n(klausimais) pareiškė ne mažiau kaip 25 procentai apklausos teritorijos\ngyventojų, turinčių teisę dalyvauti apklausoje. Šis reikalavimas netaikomas\natrankinei apklausai.\n2. Apklausos\nrezultatus ne vėliau kaip per 5 darbo dienas po apklausos pabaigos apklausos\nkomisija pateikia merui ir paskelbia per vietines (regiono) visuomenės\ninformavimo priemones."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Apklausai teiktų klausimų sprendimas",
      "content": "Apklausos\nrezultatai turi būti svarstomi savivaldybės tarybos posėdyje reglamento\nnustatyta tvarka ir į juos gali būti atsižvelgiama priimant sprendimą dėl\napklausai pateikto (pateiktų) klausimo (klausimų)."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Apklausos organizavimo išlaidos",
      "content": "Apklausos\norganizavimo išlaidos apmokamos iš savivaldybės biudžeto.\n\nDEŠIMTASIS\nSKIRSNIS\nTURTAS IR\nFINANSAI"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Savivaldybių nuosavybė",
      "content": "1.\nSavivaldybių turto sandara ir įsigijimo būdai, šio turto valdymo, naudojimo ir\ndisponavimo juo tvarka nustatyta Konstitucijoje, įstatymuose, Vyriausybės\nnutarimuose ir savivaldybių tarybų sprendimuose.\n2. Savivaldybei\nnuosavybės teise priklausančio turto savininko funkcijas, susijusias su\nsavivaldybei nuosavybės teise priklausančiu turtu, remdamasi įstatymais\nįgyvendina savivaldybės taryba.\n3.\nSavivaldybės turtą kitos savivaldybės institucijos, įstaigos, organizacijos ir\nįmonės valdo, naudoja ir disponuoja juo patikėjimo teise Biudžetinių įstaigų,\nValstybės ir savivaldybės įmonių, Valstybės ir savivaldybių turto valdymo,\nnaudojimo ir disponavimo juo ir kitų įstatymų bei savivaldybės tarybos\nsprendimų nustatyta tvarka.\n4. Savivaldybės\njoms patikėjimo teise perduotą valstybės turtą valdo, naudoja ir disponuoja juo\nįstatymų ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Turtiniai santykiai, kai keičiamos savivaldybių teritorijų ribos",
      "content": "1. Kai\nsteigiama, likviduojama savivaldybė ar keičiamos jos teritorijos ribos, kitai\nsavivaldybei perduodama ta savivaldybės nekilnojamojo turto dalis, kuri yra\npriskiriamoje teritorijoje. Kartu su perduodamu nekilnojamuoju turtu\nperduodamas ir su juo susijęs turtas, finansiniai ir kitokie įsipareigojimai\nbei teisės. Kitas turtas ir skolos, įvertinus faktinę būklę ir savivaldybių\nsiūlymus, paskirstoma savivaldybėms Vyriausybės ar jos įgaliotos institucijos\nsprendimu.\n2. Dėl šio\nstraipsnio 1 dalyje nurodytų pertvarkymų kilusius savivaldybių turtinius ginčus\nsprendžia teismas."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Savivaldybių finansiniai ištekliai ir jų panaudojimas",
      "content": "1. Savivaldybių\nfinansinius išteklius sudaro:\n1) pagal\nįstatymus ir kitus teisės aktus iš mokesčių gaunamos savivaldybių biudžetų\npajamos;\n2) pajamos iš\nsavivaldybių turto (nuosavybės);\n3) įstatymų\nnustatyta tvarka gautos baudos;\n4) įstatymų\nnustatytos vietinės rinkliavos;\n5) savivaldybių\nbiudžetinių įstaigų pajamos už teikiamas paslaugas;\n6) pajamos už\nsavivaldybių lėšų likučius einamosiose sąskaitose;\n7) pajamos, gautos\nuž išnuomotą valstybinę žemę ir valstybinio vidaus vandenų fondo vandens\ntelkinius, ir Vyriausybės nustatyta tvarka paskirsčius lėšas už parduotus ne\nžemės ūkio paskirčiai valstybinės žemės sklypus;\n8) valstybės\nbiudžeto dotacijos;\n9) kitos\nįstatymų nustatytos pajamos;\n10) negrąžintina\nfinansinė parama (piniginės lėšos);\n11) paskolos.\n2. Savivaldybės\ndalį pajamų gauna iš mokesčių, kurių tarifus, neviršydamos įstatymų numatytų\ndydžių, didina ar mažina savivaldybių tarybos.\n3. Savivaldybių\nbiudžetų lėšos gali būti naudojamos tik savivaldybių funkcijoms: savivaldybių\ntarybų patvirtintoms socialinėms ir ekonominėms, kitoms programoms įgyvendinti,\nsavivaldybių biudžetinėms įstaigoms išlaikyti ir viešųjų paslaugų teikimui\norganizuoti.\n4. Savivaldybės\narba jų vardu Lietuvos savivaldybių asociacija derina teisės aktų, pagal\nkuriuos numatoma keisti savivaldybių funkcijas, pajamas ir (ar) išlaidas,\nprojektus kartu su prie jo pridėtais finansiniais skaičiavimais.\n5. Jeigu\nsavivaldybių biudžetų pajamos ar išlaidos dėl valstybės institucijų priimtų\nteisės aktų keičiasi, pasikeitusios sumos, išskyrus sumas, kuriomis\nsavivaldybių biudžetai sumažėja dėl valstybinės žemės laisvosios ekonominės\nzonos teritorijoje nuomos mokesčio, panaudoto žemei išpirkti iš žemės savininkų\nšioje teritorijoje, kompensuojamos atitinkamai iš valstybės ar savivaldybių\nbiudžetų. Kompensuojamos sumos nustatomos Savivaldybių biudžetų pajamų\nnustatymo metodikos įstatymo nustatyta tvarka. Jeigu kyla ginčas, galutinį\nsprendimą priima teismas.\n6. Papildomos ir\nplaną viršijančios biudžeto pajamos, gautos vykdant biudžetą, taip pat\nsutaupytos lėšos (išlaidos) lieka savivaldybėms, išskyrus kitus įstatymuose\nnustatytus atvejus.\n7. Lėšos\nvalstybinėms (valstybės perduotoms savivaldybėms) funkcijoms atlikti skiriamos\niš valstybės biudžeto arba valstybės piniginių fondų ir pervedamos\nsavivaldybėms kaip specialioji tikslinė dotacija."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Savivaldybės biudžeto rengimas ir kontrolė",
      "content": "1. Kiekviena\nsavivaldybė turi savarankišką biudžetą. Savivaldybės biudžetas sudaromas ir\ntvirtinamas vieniems biudžetiniams metams. Savivaldybių biudžetų rengimo,\nsvarstymo ir tvirtinimo procedūra nustatyta Biudžeto sandaros įstatyme\nir Vyriausybės nutarimu patvirtintose taisyklėse.\n2. Biudžetiniais\nmetais savivaldybės taryba biudžetą gali tikslinti.\n3. Savivaldybės\nbiudžeto sudarymo pagrindas yra savivaldybės tarybos patvirtintos socialinės,\nekonominės ir kitos programos, taip pat savivaldybių funkcijoms įgyvendinti\nreikalingų lėšų skaičiavimai.\n4. Savivaldybės\nturi sudaryti sąlygas gyventojams reglamento nustatyta tvarka svarstyti\nsavivaldybės biudžeto projektą.\n5. Pasibaigus\nbiudžetiniams metams, savivaldybės tarybos sprendimu gali būti atliekamas\nnepriklausomas finansinis ir (ar) veiklos auditas. Jeigu nepriklausomas auditas\natliekamas, audito ataskaita turi būti viešai apsvarstyta savivaldybės tarybos\nposėdyje ne vėliau kaip iki atitinkamų biudžetinių metų rugsėjo 1 dienos.\n6.\nPrireikus valstybės kontrolieriaus sprendimu Valstybės kontrolė gali atlikti\nsavivaldybių, taip pat savivaldybių įstaigų ir savivaldybių kontroliuojamų\nįmonių finansinį (teisėtumo) ir veiklos auditą.\n\nVIENUOLIKTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nSANTYKIAI SU VALSTYBĖS\nINSTITUCIJOMIS\nIR ATSTOVAVIMAS"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Savivaldybių santykiai su valstybės institucijomis ir įstaigomis",
      "content": "1. Savivaldybių\nsantykiai su valstybės institucijomis ir įstaigomis grindžiami Konstitucija ir\nįstatymais.\n2. Savivaldybės\nnėra pavaldžios valstybės institucijoms.\n3. Centriniai ir\nteritoriniai valstybinio administravimo subjektai, svarstydami su vienos\nsavivaldybės ar visų savivaldybių interesais susijusius klausimus, apie tai\npraneša atitinkamos savivaldybės merui ar Lietuvos savivaldybių asociacijai.\nSavivaldybės tarybos ar Lietuvos savivaldybių asociacijos valdymo organų raštu\npateiktus siūlymus valstybinio administravimo subjektai išnagrinėja (įvertina)\nir pateikia atsakymą.\n4. Sprendimų dėl\nvalstybės teritorijos administracinių vienetų ir jų ribų pakeitimo projektai\nsvarstomi su savivaldybėmis teisės aktų nustatyta tvarka.\n5.\nValstybė remia savivaldybių tarybų narių, valstybės tarnautojų ir darbuotojų,\ndirbančių pagal darbo sutartis, mokymą.\n6. Savivaldybės,\nplanuodamos ir spręsdamos visus su jomis tiesiogiai susijusius klausimus,\nprireikus gali gauti konsultacijų iš valstybės institucijų.\n7. Rengiami ar\nsvarstomi su savivaldybių veikla susiję įstatymų ir kitų teisės aktų projektai\naptariami su atskiromis savivaldybėmis arba Lietuvos savivaldybių asociacija\nSeimo statuto ir Vyriausybės darbo reglamento, kitų valstybinio administravimo\nsubjektų nustatyta tvarka.\n8.\nKasmet Vyriausybė ir Lietuvos savivaldybių asociacija Savivaldybių biudžetų\npajamų nustatymo metodikos įstatymo nurodytus rodiklius ir savivaldybių\ndemografinių, socialinių ir kitų rodiklių pirminius statistinius duomenis\nsvarsto pagal Vyriausybės patvirtintas šių rodiklių derinimo taisykles.\n9.\nVyriausybės ir Lietuvos savivaldybių asociacijos interesams ir pozicijoms\nderinti šalių susitarimu sudaroma dvišalė komisija."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Savivaldybių atstovavimas",
      "content": "Vyriausybėje,\nkitose valstybės institucijose ir tarptautinėse organizacijose bendriems\nsavivaldybių interesams atstovauja Lietuvos savivaldybių asociacija.\n\nDVYLIKTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nTEISINĖS GARANTIJOS IR ADMINISTRACINĖ PRIEŽIŪRA"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Savivaldybių teisės ir jų apsauga",
      "content": "1. Savivaldybės\ndėl savo teisių pažeidimo, atsižvelgdamos į pažeidimo pobūdį, gali kreiptis į\nteismą. Savivaldybės vardu veikia savivaldybės institucijos pagal šiame ir\nkituose įstatymuose joms suteiktus įgaliojimus.\n2. Savivaldybės\ntarybos sprendimai, neviršijantys tarybos kompetencijos, privalomi savivaldybės\nadministracijai, visoms savivaldybės teritorijoje esančioms įstaigoms, įmonėms\nir organizacijoms, gyventojams.\n3. Valstybinio\nadministravimo subjektams draudžiama savivaldybių įgaliojimus ir teises\nsuvaržyti ar apriboti, išskyrus įstatymų nustatytus atvejus.\n4. Savivaldybės\ntarybos sprendimai dėl vietinių rinkliavų ir mokesčių, taip pat\nsavivaldybės tarybos sprendimais patvirtintos taisyklės, už kurių\npažeidimą įstatymai numato administracinę atsakomybę, galioja visoje\nsavivaldybės teritorijoje ir jų laikytis privalo visos institucijos, įstaigos,\nįmonės ir gyventojai, taip pat į savivaldybės teritoriją atvykę kiti fiziniai\nir juridiniai asmenys.\n5. Savivaldybės\nturi teisę imtis visų teisėtų priemonių, kad būtų laikomasi savivaldybės\nteritorijos bendrojo plano ir su jo įgyvendinimu susijusių reikalavimų.\n6.\nSavivaldybės turi teisę pačios ir per Lietuvos savivaldybių asociaciją\ndalyvauti rengiant įstatymų ir kitų teisės aktų, reglamentuojančių vietos\nsavivaldą ar nustatančių savivaldybių funkcijas, projektus, dėl parengtų\nprojektų pareikšti savo siūlymus ir pastabas."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Savivaldybių veiklos priežiūra",
      "content": "1. Kaip\nsavivaldybės laikosi įstatymų, kaip vykdo Vyriausybės sprendimus, Savivaldybių\nadministracinės priežiūros įstatymo nustatyta tvarka prižiūri Vyriausybės\nskiriami valstybės pareigūnai – Vyriausybės atstovai.\n2. Gyventojų\nskundus dėl savivaldybės pareigūnų piktnaudžiavimo ar biurokratizmo tiria Seimo\nkontrolieriai; jų įgaliojimai nustatyti Seimo kontrolierių įstatyme.\n3.\nSavivaldybės institucijų ir valstybės tarnautojų aktai ar veiksmai,\npažeidžiantys gyventojų, institucijų, įstaigų, įmonių ir organizacijų teises,\ngali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.\n4. Savivaldybių\nfunkcijos ir teisių apribojimai, kai skelbiama karo ir (ar) nepaprastoji\npadėtis, nustatoma specialiuose įstatymuose.\n\nTRYLIKTASIS SKIRSNIS\nSAVIVALDYBIŲ\nATRIBUTIKA IR RAŠTVEDYBA"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Savivaldybių atributika",
      "content": "1.\nSavivaldybės turi savo atributiką.\n2. Savivaldybių\natributiką ir jos naudojimo tvarką reglamentuoja Savivaldybių atributikos\nįstatymas.\n3. Savivaldybių\nherbai yra savivaldybių nuosavybė ir Savivaldybių atributikos įstatymo\nnenumatytais atvejais gali būti naudojami tik savivaldybių tarybų leidimu."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Savivaldybių raštvedyba",
      "content": "Savivaldybių\nraštvedyba, apskaitos, atskaitomybės, finansiniai ir techniniai dokumentai\ntvarkomi valstybine kalba ir turi atitikti galiojančių teisės aktų\nnustatytus raštvedybos reikalavimus.\n\nLietuvos Respublikos                                                                                 vietos savivaldos įstatymo                                                                                priedas ĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n1. 1994 m. gruodžio 19 d. Tarybos direktyva 94/80/EB, nustatanti išsamias priemones Sąjungos piliečiams,\ngyvenantiems valstybėje narėje ir nesantiems jos piliečiais, naudotis balsavimo\nteise ir būti kandidatais per vietos savivaldos rinkimus (OL 2004 m. specialusis leidimas, 20 skyrius, 1 tomas, p. 12) su paskutiniais pakeitimais,\npadarytais 2006 m. lapkričio 20 d. Tarybos direktyva 2006/106/EB (OL 2006 L 363, p. 409).\n2.\n2006 m. lapkričio 16 d. Komisijos direktyva 2006/111/EB dėl finansinių\nsantykių tarp valstybių narių ir valstybės įmonių skaidrumo ir dėl finansinio\nskaidrumo tam tikrose įmonėse (OL 2006 L 318, p. 17).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo\n1 straipsnis įsigalioja 2008 m. spalio 1 d., išskyrus šiame straipsnyje\nnurodytas išimtis.\n2.\nŠio įstatymo 1 straipsnyje išdėstyto Vietos savivaldos įstatymo:\n1)\n11 straipsnio 5 dalis, 19 straipsnio 1 dalies nuostata dėl savivaldybių merų\npavaduotojų skaičiaus, 19 straipsnio 14 dalies nuostata dėl draudimo\nsavivaldybės tarybos nariui dirbti mero politinio (asmeninio) pasitikėjimo\nvalstybės tarnautoju, 22 straipsnio 1 ir 5 dalių nuostatos dėl tarybos nario\npriesaikos, 22 straipsnio 2, 3, 4 dalys ir 29 straipsnio 4 dalies nuostata dėl\nsavivaldybės administracijos direktoriaus pavaduotojų skaičiaus įsigalioja nuo\nnaujų eilinių savivaldybių tarybų rinkimų;\n2)\n16 straipsnio 2 dalies 14 ir 16 punktai, 20 straipsnio 2 dalies 14 punktas, 31\nstraipsnio 4 dalies nuostata dėl pretendentų į seniūno pareigas konkurso\nkomisijos sudėties, 32 straipsnio nuostata dėl seniūnijų veiklos programų\nsudarymo ir finansavimo, 33, 34 ir 35 straipsniai įsigalioja nuo 2009 m. sausio 1 d.;\n3) 16 straipsnio 2\ndalies 15 punktas galioja iki metų, einančių prieš metus, kurių ataskaitų\nrinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo\nsektoriaus atskaitomybės įstatymą, gruodžio 31 dienos;\n4)\n16 straipsnio 2 dalies 15 punkto redakcija, galiojanti nuo tų metų, kurių\nataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo\nsektoriaus atskaitomybės įstatymą, sausio 1 dienos:\n„15)\nsavivaldybės biudžeto savivaldybės konsoliduotųjų ataskaitų rinkinio\ntvirtinimas Biudžeto sandaros įstatymo ir Viešojo sektoriaus atskaitomybės\nįstatymo nustatyta tvarka, prireikus savivaldybės biudžeto tikslinimas;“;\n5)\n27 straipsnio 9 dalies 10 punktas galioja iki metų, einančių prieš metus, kurių\nataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo\nsektoriaus atskaitomybės įstatymą, gruodžio 31 dienos;\n6)\n27 straipsnio 9 dalies 10 punkto redakcija, galiojanti nuo tų metų, kurių\nataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo\nsektoriaus atskaitomybės įstatymą, sausio 1 dienos:\n„10)\nkiekvienais metais reglamente nustatytais terminais ir tvarka teikia\nsavivaldybės tarybai išvadą dėl savivaldybei nuosavybės teise priklausančio\nturto ir patikėjimo teise valdomo valstybės turto ataskaitos, dėl pateikto\ntvirtinti savivaldybės konsoliduotųjų ataskaitų rinkinio, savivaldybės\nbiudžeto ir turto naudojimo;“;\n7)\n57 straipsnis galioja iki metų, einančių prieš metus, kurių ataskaitų rinkinius\nviešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus\natskaitomybės įstatymą, gruodžio 31 dienos;\n8)\n57 straipsnio redakcija, galiojanti nuo tų metų, kurių ataskaitų rinkinius\nviešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės\nįstatymą, sausio 1 dienos:\n„57\nstraipsnis. Savivaldybių raštvedyba\nSavivaldybių\nraštvedyba, apskaitos, savivaldybių ataskaitų rinkinių ir konsoliduotųjų\nataskaitų rinkinių, finansiniai ir techniniai dokumentai tvarkomi\nlietuvių kalba ir turi atitikti galiojančiuose teisės aktuose nustatytus\nraštvedybos reikalavimus.“\n3. Šio įstatymo\n1 straipsnyje išdėstyto Vietos savivaldos įstatymo 29 straipsnio 6 dalies\nnuostatos taip pat taikomos savivaldybės administracijos direktoriui,\nadministracijos direktoriaus pavaduotojui (jeigu ši pareigybė buvo įsteigta),\njeigu jie į šias pareigas nebuvo paskirti naujai kadencijai arba savivaldybės\nadministracijos direktorius, administracijos direktoriaus pavaduotojas\natsistatydino ar buvo atleistas iš pareigų, išskyrus atleidimą už tarnybinius\nnusižengimus, iki 2003 m. spalio 14 d. Valstybės tarnautojo statusas šioje\ndalyje nurodytiems asmenims atkuriamas Vyriausybės nustatyta tvarka per 3\nmėnesius nuo šio įstatymo įsigaliojimo.\nStraipsnio pakeitimai:\nNr. X-1830,\n2008-11-14, Žin., 2008, Nr. 137-5379 (2008-11-29)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Savivaldybė",
      "definition": "įstatymo nustatytas valstybės teritorijos administracinis vienetas,\nkurio bendruomenė turi Konstitucijos laiduotą savivaldos teisę, įgyvendinamą per\nto valstybės teritorijos administracinio vieneto nuolatinių gyventojų išrinktą\nsavivaldybės tarybą ir jos sudarytas, jai atskaitingas vykdomąją ir kitas savivaldybės\ninstitucijas ir įstaigas. Savivaldybė yra viešasis juridinis asmuo.\n2.\nVietos\nsavivalda\n– įstatymo nustatyto valstybės teritorijos administracinio vieneto nuolatinių\ngyventojų bendruomenės, kuri turi Konstitucijos laiduotą savivaldos teisę, savitvarka\nir savaveiksmiškumas pagal Konstitucijos ir įstatymų apibrėžtą kompetenciją.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybės institucijos",
      "definition": "už savivaldos teisės įgyvendinimą savivaldybės\nbendruomenės interesais atsakingos institucijos:\n1) savivaldybės atstovaujamoji institucija –\nsavivaldybės taryba, turinti vietos valdžios ir viešojo administravimo teises\nir pareigas;\n2) savivaldybės vykdomoji institucija (vykdomosios\ninstitucijos) – savivaldybės administracijos direktorius, savivaldybės\nadministracijos direktoriaus pavaduotojas (pavaduotojai) (kai ši (šios)\npareigybė (pareigybės) steigiama (steigiamos) ir kai šiai (šioms) pareigybei\n(pareigybėms) suteikiami vykdomosios institucijos įgaliojimai), turintys\nviešojo administravimo teises ir pareigas;\n4. Savivaldybės\nkontrolierius (savivaldybės kontrolės ir audito tarnyba) – subjektas,\nprižiūrintis, ar teisėtai, efektyviai, ekonomiškai ir rezultatyviai valdomas ir\nnaudojamas savivaldybės turtas bei patikėjimo teise valdomas valstybės turtas,\nkaip vykdomas savivaldybės biudžetas ir naudojami kiti piniginiai\ništekliai.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybės centralizuota vidaus audito tarnyba",
      "definition": "savivaldybės\nadministracijos struktūrinis padalinys, įsteigtas vidaus auditui atlikti\nsavivaldybės administracijoje, savivaldybės administravimo subjektuose ar\nkituose savivaldybės viešuosiuose juridiniuose asmenyse, pavaldus ir\natskaitingas savivaldybės administracijos direktoriui.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybės kontroliuojamos įmonės",
      "definition": "savivaldybės įmonės, veikiančios\npagal Valstybės ir savivaldybės įmonių įstatymą, akcinės bendrovės ir\nuždarosios akcinės bendrovės, kurių akcijos, suteikiančios daugiau kaip 1/2\nbalsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso\nsavivaldybei, ir įmonės, kuriose savivaldybės gali paskirti daugiau kaip pusę\nįmonės administracijos, valdymo arba priežiūros tarnybos narių.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybės administravimo subjektai",
      "definition": "savivaldybės institucijos ir\nįstaigos, kiti subjektai, turintys teisės aktų suteiktus įgaliojimus,\natliekantys jiems pavestas administravimo funkcijas ir atsakingi už šių\nfunkcijų įgyvendinimą.\n8. Savivaldybių\nfunkcijos – Konstitucijos nustatytos, šio ir kitų įstatymų savivaldybėms\npriskirtos vietos valdžios, viešojo administravimo ir viešųjų paslaugų\nteikimo funkcijos.\n9.\nIšimtinė\nsavivaldybės tarybos kompetencija – Konstitucijos ir įstatymų nustatyta\nkompetencija, kurios negali perimti, kištis į ją, įgyvendinti jokia kita\nsavivaldybės institucija. Savivaldybės taryba negali atsisakyti savo išimtinės\nkompetencijos ar perduoti ją kitoms savivaldybės institucijoms.\n10.\nPaprastoji\nsavivaldybės tarybos kompetencija – įstatymų nustatyta kompetencija,\nkurią savivaldybės taryba įgyvendina pati arba gali perduoti savivaldybės\nvykdomajai institucijai (institucijoms) savivaldybės tarybos nustatyta tvarka.\n11. Savivaldybės\nbendruomenė\n– savivaldybės nuolatiniai gyventojai, bendrais viešaisiais poreikiais,\ninteresais ir savivaldos teisiniais santykiais susieti su savivaldybės taryba\nir kitais viešojo administravimo funkcijas atliekančiais savivaldybės\nsubjektais.\n12.\nGyvenamosios\nvietovės bendruomenė\n– savivaldybės gyvenamosios vietovės (jos dalies arba kelių gyvenamųjų\nvietovių) gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir\ninteresais ir tenkindami šiuos poreikius ir interesus veikiantys įvairiomis\ntiesioginio dalyvavimo formomis (susirinkimas, viešas svarstymas, apklausa,\nveikla per savo atstovus, bendruomeninės organizacijos ir kt.).\n13.\nBendruomeninė\norganizacija\n– asociacija, kurios steigėjai ir nariai yra gyvenamosios vietovės bendruomenės\n(jos dalies arba kelių gyvenamųjų vietovių) gyventojai (jų atstovai) ir kurios\npaskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su\ngyvenimu kaimynystėje.",
      "source_provision": "art3"
    },
    {
      "term": "Seniūnaitis",
      "definition": "seniūnijos\naptarnaujamos teritorijos gyvenamosios vietovės bendruomenės išrinktas\natstovas, turintis šio įstatymo nustatytas teises ir pareigas.",
      "source_provision": "art3"
    },
    {
      "term": "Sueiga",
      "definition": "seniūnijos\naptarnaujamos teritorijos gyvenamųjų vietovių bendruomenių atstovų –\nseniūnaičių sueiga, sprendžianti šio įstatymo nustatytus klausimus.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybės tarybos narių frakcija",
      "definition": "ne mažesnė kaip trijų savivaldybės tarybos narių grupė,\nviename iš savivaldybės tarybos posėdžių viešu pareiškimu, įteiktu posėdžio\npirmininkui, deklaravusi, kad veiklą savivaldybės taryboje tęsia susivienijusi\nį frakciją.\n17. Savivaldybės\ntarybos mažuma (opozicija) – savivaldybės tarybos nariai arba narių grupė\n(grupės) ir (ar) frakcija (frakcijos), viename iš savivaldybės tarybos posėdžių\nviešu pareiškimu, įteiktu posėdžio pirmininkui, deklaravusi (deklaravusios),\nkad nedalyvauja sudarant arba sudarytoje (sudarytose) savivaldybės vykdomojoje\ninstitucijoje (vykdomosiose institucijose), ir nedelegavusi (nedelegavusios) į\nją (jas) arba mero, mero pavaduotojo pareigas savo atstovų.\n18. Savivaldybės\ntarybos dauguma\n– savivaldybės tarybos nariai arba savivaldybės tarybos narių grupė (grupės) ir\n(ar) frakcija (frakcijos), delegavusi (delegavusios) savo atstovų į\nsavivaldybės vykdomąją instituciją (vykdomąsias institucijas) arba mero, mero\npavaduotojo pareigas, arba viename iš savivaldybės tarybos posėdžių viešu\npareiškimu, įteiktu posėdžio pirmininkui, nedeklaravusi (nedeklaravusios), kad\nnedalyvauja sudarant savivaldybės vykdomąją instituciją (vykdomąsias\ninstitucijas) ir nedelegavusi (nedelegavusios) į ją (jas) arba mero, mero\npavaduotojo pareigas savo atstovų.",
      "source_provision": "art3"
    }
  ]
}
