{
  "id": "lt-law-x-1084",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 22, 72 ir 73 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1084",
  "status": "in_force",
  "issued_date": "2007-04-12",
  "in_force_date": "2007-04-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D96AA284BBF3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio 7 dalies pakeitimas",
      "content": "22 straipsnio 7 dalyje po žodžio „tarnybą“ įrašyti žodžius „Karius savanorius, siunčiamus atlikti tarnybos tarptautinių operacijų kariniame vienete, darbdaviai privalo atleisti nuo darbo jų rengimosi tarnybai tarptautinėse operacijose ir tarnybos tarptautinėse operacijose metu. Šiuo laikotarpiu karius savanorius draudžiama įspėti apie darbo sutarties nutraukimą ir atleisti iš darbo, išskyrus Darbo kodekso 136 straipsnio 1 dalyje nustatytus atvejus“ ir šią dalį išdėstyti taip:\n\n„7. Darbdaviai privalo atleisti savanorius nuo darbo jų mokymų metu ar pašaukus juos į tarnybą. Karius savanorius, siunčiamus atlikti tarnybos tarptautinių operacijų kariniame vienete, darbdaviai privalo atleisti nuo darbo jų rengimosi tarnybai tarptautinėse operacijose ir tarnybos tarptautinėse operacijose metu. Šiuo laikotarpiu karius savanorius draudžiama įspėti apie darbo sutarties nutraukimą ir atleisti iš darbo, išskyrus Darbo kodekso 136 straipsnio 1 dalyje nustatytus atvejus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 72 straipsnio papildymas ir pakeitimas",
      "content": "1. 72 straipsnį papildyti nauja 3 dalimi:\n\n„3. Asmenis, įstojusius į civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniame vienete, darbdaviai privalo atleisti nuo darbo jų rengimosi tarnybai tarptautinėse operacijose ir tarnybos tarptautinėse operacijose metu. Šiuo laikotarpiu tokius asmenis draudžiama įspėti apie darbo sutarties nutraukimą ir atleisti iš darbo, išskyrus Darbo kodekso 136 straipsnio 1 dalyje nustatytus atvejus.“\n\n2. Buvusias 72 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 73 straipsnio papildymas 7 dalimi",
      "content": "73 straipsnį papildyti 7 dalimi:\n\n„7. Asmenims, dirbantiems darbo sutarčių pagrindu ir stojantiems į civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniame vienete, netaikomas reikalavimas nutraukti darbo teisinius santykius su darbdaviu. Šie asmenys tarnybos tarptautinių operacijų kariniame vienete metu negali vykdyti darbdavio darbo užduočių ir gauti už tai darbo užmokesčio.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
