{
  "id": "lt-law-ix-431",
  "type": "statute",
  "title": "Lietuvos Respublikos kardomojo kalinimo įstatymo 10, 15, 18 straipsnių bei 1 priedėlio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-431",
  "status": "in_force",
  "issued_date": "2001-07-05",
  "in_force_date": "2001-07-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.CF823168EC74/BHhvmrOtzE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 5 dalies papildymas",
      "content": "10 straipsnio 5 dalyje po žodžių „tvarką nustato“ įrašyti žodžius „teisingumo ministro patvirtintos“ ir šią dalį išdėstyti taip:\n\n„5. Jeigu kalinamiesiems iki priėmimo į kardomojo kalinimo vietas (tardymo izoliatorius) asmens bylos nebuvo pradėtos, jos pradedamos tardymo izoliatoriuose. Kalinamo asmens bylos sudėtį ir jos vedimo tvarką nustato teisingumo ministro patvirtintos Kardomojo kalinimo vietų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Kalinamojo teisė susirašinėti, teikti pasiūlymus, prašymus (pareiškimus) ir skundus\n\n1. Kalinamieji turi teisę susirašinėti su giminaičiais ir kitais asmenimis. Kardomojo kalinimo vietos administracija gautus kalinamojo vardu laiškus jam įteikia, taip pat kalinamųjų įteiktus laiškus išsiunčia adresatams nė vėliau kaip per tris darbo dienas nuo gavimo arba įteikimo. Kalinamojo siunčiami laiškai, išskyrus šio straipsnio antrojoje dalyje numatytus atvejus, taip pat jo vardu gauti laiškai gali būti cenzūruojami tik bylą tiriančio pareigūno, prokuroro nutarimu ar teismo nutartimi.\n\n2. Bylą tiriančiam pareigūnui, teismui, kurio žinioje yra byla, Seimo kontrolieriui, prokurorui, valstybės ir savivaldybių institucijoms, teisingumo ministrui ir Europos žmogaus teisių teismui bei kitoms kompetentingoms tarptautinėms institucijoms adresuoti pasiūlymai, prašymai (pareiškimai) ir skundai necenzūruojami ir išsiunčiami per vieną darbo dieną nuo gavimo momento.\n\n3. Kalinamieji turi teisę tiesiogiai kreiptis į Respublikos Prezidentą, Seimo ar Vyriausybės narį, Seimo kontrolierių, prokurorą arba Teisingumo ministerijos atstovą jų lankymosi kardomojo kalinimo vietose metu.\n\n4. Kalinamiesiems draudžiama siųsti anoniminius ar kolektyvinius prašymus (pareiškimus) ir skundus. Jiems taip pat draudžiama kreiptis į valstybės ir savivaldybių institucijų pareigūnus, tarnautojus bei visuomenines organizacijas su pasiūlymais, prašymais (pareiškimais) ir skundais už kitus kalinamuosius arba ne per kardomojo kalinimo vietos administraciją.\n\n5. Kardomojo kalinimo vietos administracija iš valstybės ir savivaldybių institucijų bei visuomeninių organizacijų gautus atsakymus, adresuotus kalinamiesiems, jiems įteikia per tris darbo dienas nuo gavimo. Europos žmogaus teisių teismo bei kitų kompetentingų tarptautinių institucijų atsakymai, adresuoti kalinamiesiems, jiems įteikiami ne vėliau kaip per vieną darbo dieną nuo gavimo.\n\n6. Siunčiamų giminaičiams ir kitiems asmenims laiškų pašto išlaidas apmoka patys kalinamieji.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių „Lietuvos Respublikos sveikatos apsaugos ministerijos nustatytas sanitarijos ir higienos taisykles“ įrašyti žodžius „Lietuvos higienos normas“, išbraukti antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„1. Kalinamieji laikomi kardomojo kalinimo vietų bendrose, skirtose ne daugiau kaip keturiems asmenims kamerose arba vienutėse, kuriose užtikrintos reikiamos gyvenimo ir buities sąlygos, atitinkančios Lietuvos higienos normas. Kameroje turi būti langas, užtikrinantis natūralią dienos šviesą ir patalpos ventiliaciją.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 1 priedėlio 15 punkto papildymas",
      "content": "Įstatymo 1 priedėlio 15 punkte po žodžio „nuorašus“ įrašyti žodžius „Europos žmogaus teisių teismo bei kitų kompetentingų tarptautinių institucijų, valstybės ir savivaldybių institucijų bei visuomeninių organizacijų atsakymus, adresuotus kalinamiesiems“ ir šį punktą išdėstyti taip:\n\n„15. Dokumentai (išskyrus įstatymų ir kitų teisės aktų, skelbiamų „Valstybės žiniose“, tekstus, teismų nuosprendžių, nutarčių ir nutarimų nuorašus, Europos žmogaus teisių teismo bei kitų kompetentingų tarptautinių institucijų, valstybės ir savivaldybių institucijų bei visuomeninių organizacijų atsakymus, adresuotus kalinamiesiems, atiduotų saugoti pinigų, vertingų daiktų kvitus).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
