{
  "id": "lt-law-x-1140",
  "type": "statute",
  "title": "Lietuvos Respublikos kariuomenės principinės struktūros 2007 metais, planuojamos principinės struktūros 2012 metais nustatymo ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinio skaičiaus patvirtinimo įstatymas",
  "short_name": "X-1140",
  "status": "in_force",
  "issued_date": "2007-05-17",
  "in_force_date": "2007-05-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D9E98D7291DF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato 2007 metų kariuomenės principinę struktūrą:\n\n1) nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičių;\n\n2) bendrą ribinį krašto apsaugos sistemoje tarnaujančių privalomosios pradinės ir profesinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų skaičių kalendorinių metų paskutinę dieną;\n\n3) ribinius kiekvieno laipsnio generolų ir admirolų bei vyresniųjų karininkų skaičius.\n\n2. Šis įstatymas taip pat nustato bendrą ribinį civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų skaičių.\n\n3. Įstatymas nustato planuojamą 2012 metų kariuomenės principinę struktūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kariuomenės principinė struktūra 2007 metais",
      "content": "1. Nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičius 2007 metais:\n\n1) sausumos pajėgų – Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas), Juozo Vitkaus inžinerijos batalionas, Krašto apsaugos savanorių pajėgos (penkios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinių oro pajėgų – Aviacijos bazė, Oro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė;\n\n4) specialiųjų operacijų junginio – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos valdybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas, Sandėlių tarnyba, Karo medicinos tarnyba;\n\n6) karinių mokymo įstaigų – Generolo Jono Žemaičio Lietuvos karo akademija, Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas (du mokomieji batalionai), Divizijos generolo Stasio Raštikio puskarininkių mokykla;\n\n7) atskirųjų dalinių – Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas, Karo policija.\n\n2. Bendras ribinis krašto apsaugos sistemoje tarnaujančių privalomosios pradinės ir profesinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų skaičius 2007 metais nustatomas iki 17 270. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – iki 7 930, iš jų generolų ir admirolų – iki 8, pulkininkų ir jūrų kapitonų – iki 35, pulkininkų leitenantų ir komandorų – iki 130, majorų ir komandorų leitenantų – iki 360;\n\n2) privalomosios pradinės karo tarnybos karių – iki 2 600;\n\n3) kariūnų – iki 240;\n\n4) karių savanorių ir kitų aktyviojo rezervo karių – iki 6 500.\n\n3. Bendras ribinis civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų skaičius 2007 metais nustatomas iki 170."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Planuojama kariuomenės principinė struktūra 2012 metais",
      "content": "1. Nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičius 2012 metais:\n\n1) sausumos pajėgų – Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas), Juozo Vitkaus inžinerijos batalionas, Krašto apsaugos savanorių pajėgos (penkios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinių oro pajėgų – Aviacijos bazė, Oro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė;\n\n4) specialiųjų operacijų junginio – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos tarnybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas, Sandėlių tarnyba, Karo medicinos tarnyba;\n\n6) Personalo mokymo tarnybos – Generolo Jono Žemaičio Lietuvos karo akademija, Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas (du mokomieji batalionai), Divizijos generolo Stasio Raštikio puskarininkių mokykla;\n\n7) atskirųjų dalinių – Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas, Ryšių batalionas, Karo policija.\n\n2. Bendras ribinis krašto apsaugos sistemoje tarnaujančių privalomosios pradinės ir profesinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų skaičius nustatomas iki 16 750. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – iki 8 450, iš jų generolų ir admirolų – iki 10, pulkininkų ir jūrų kapitonų – iki 45, pulkininkų leitenantų ir komandorų – iki 150, majorų ir komandorų leitenantų – iki 400;\n\n2) privalomosios pradinės karo tarnybos karių – iki 1 600;\n\n3) kariūnų – iki 200;\n\n4) karių savanorių ir kitų aktyviojo rezervo karių – iki 6 500.\n\n3. Bendras ribinis civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų skaičius 2012 metais nustatomas iki 200.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
