{
  "id": "lt-law-ix-1045",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo 2, 3, 6 straipsnių ir įstatymo priedėlio pakeitimo įstatymas",
  "short_name": "IX-1045",
  "status": "in_force",
  "issued_date": "2002-07-05",
  "in_force_date": "2002-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D05D4B52FB6E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3 dalies pakeitimas",
      "content": "2 straipsnio 3 dalyje išbraukti 2 ir 3 punktus, buvusius 4, 5, 6, 7, 8, 9, 10, 11 punktus laikyti atitinkamai 2, 3, 4, 5, 6, 7, 8, 9 punktais, 8 punkte po žodžio „vadovams“ įrašyti žodžius „(išskyrus Valstybės saugumo departamento generalinį direktorių ir jo pavaduotojus bei Specialiųjų tyrimų tarnybos direktorių ir jo pavaduotojus)“ ir šią dalį išdėstyti taip:\n\n„3. Šio įstatymo nustatyti darbo užmokesčio dydžiai ir apmokėjimo sąlygos taip pat taikomi tiems valstybės pareigūnams, kuriems netaikomas Lietuvos Respublikos valstybės tarnybos įstatymas (toliau – valstybės pareigūnai):\n\n1) prokuratūros pareigūnams;\n\n2) valstybės kontrolieriui ir jo pavaduotojams;\n\n3) Seimo kontrolieriams;\n\n4) Nacionalinės teismų administracijos direktoriui;\n\n5) moterų ir vyrų lygių galimybių kontrolieriui;\n\n6) vaiko teisių apsaugos kontrolieriui;\n\n7) žurnalistų etikos inspektoriui;\n\n8) Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirtiems institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovams (išskyrus Valstybės saugumo departamento generalinį direktorių ir jo pavaduotojus bei Specialiųjų tyrimų tarnybos direktorių ir jo pavaduotojus) bei pareigūnams;\n\n9) Seimo, Respublikos Prezidento, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės politikų ir teisėjų darbo užmokestis susideda iš:\n\n1) pareiginės algos;\n\n2) priedo už ištarnautus Lietuvos valstybei metus.“\n\n2. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės pareigūnų darbo užmokestis susideda iš:\n\n1) pareiginės algos;\n\n2) priedo už ištarnautus Lietuvos valstybei metus;\n\n3) vienkartinės priemokos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "6 straipsnio 1 dalyje išbraukti žodžius „Teisėjams ir“, „teisėjų ar“, „teisėjas ar“, 2 dalyje išbraukti žodžius „teisėjų ir“ ir šį straipsnį išdėstyti taip:\n\n„6 straipsnis. Vienkartinė priemoka\n\n1. Valstybės pareigūnams metų pabaigoje už viršvalandinį darbą, darbą poilsio ir švenčių dienomis išmokama ne didesnė kaip pareiginės algos dydžio vienkartinė priemoka. Ji mokama neviršijant valstybės pareigūnų darbo užmokesčiui teisės aktų nustatyta tvarka skirtų lėšų. Jeigu šių lėšų nepakanka, taip pat jei valstybės pareigūnas institucijoje nėra išdirbęs visų metų, priemokos dydis perskaičiuojamas proporcingai esamoms darbo užmokesčio lėšoms ir dirbtam laikui tais metais.\n\n2. Institucijų teisės aktuose (statutuose, nuostatuose), reglamentuojančiuose valstybės pareigūnų darbą, atsižvelgiant į šio straipsnio nuostatas sukonkretinamos šio straipsnio 1 dalyje nurodytų priemokų dydžių nustatymo ir išmokėjimo sąlygos bei tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedėlio IV skirsnio pakeitimas ir papildymas",
      "content": "Įstatymo priedėlio IV skirsnyje išbraukti 1, 1.1, 1.2, 2, 2.1 ir 2.2 punktus ir papunkčius, buvusius 3, 3.1, 3.2, 4, 4.1, 4.2, 5, 6, 7, 8, 9, 9.1, 9.2, 9.3, 10, 10.1, 10.2, 10.3, 11, 11.1, 11.2 punktus ir papunkčius laikyti atitinkamai 1, 1.1, 1.2, 2, 2.1, 2.2, 3, 4, 5, 6, 7, 7.1, 7.2, 7.3, 8, 8.1, 8.2, 8.3, 9, 9.1, 9.2 punktais ir papunkčiais, skirsnį papildyti 10, 10.1 ir 10.2 punktu ir papunkčiais ir šį skirsnį išdėstyti taip:\n\n„IV. Valstybės pareigūnų pareiginės algos\n(MMA dydžiais)\n\nEil. Nr.\nPareigų pavadinimas\nPareiginės algos koeficientas\n\n1.\nValstybės kontrolė:\n\n1.1.\nvalstybės kontrolierius\n14,5\n\n1.2.\nvalstybės kontrolieriaus pavaduotojai\n12,9\n\n2.\nSeimo kontrolieriai:\n\n2.1.\nįstaigos vadovas\n13\n\n2.2.\nSeimo kontrolieriai\n12\n\n3.\nNacionalinės teismų administracijos direktorius\n12\n\n4.\nmoterų ir vyrų lygių galimybių kontrolierius\n12\n\n5.\nvaiko teisių apsaugos kontrolierius\n12\n\n6.\nžurnalistų etikos inspektorius\n12\n\n7.\nSeimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirtų institucijų – Konkurencijos tarybos, Valstybinės kainų ir energetikos kontrolės komisijos, Valstybinės lošimų priežiūros komisijos, Vertybinių popierių komisijos, Vyriausiosios rinkimų komisijos ir Vyriausiosios tarnybinės etikos komisijos:\n\n7.1.\npirmininkai\n12\n\n7.2.\npavaduotojai\n11\n\n7.3.\nnariai\n9,5\n\n8.\nSeimo, Respublikos Prezidento, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų:\n\n8.1.\npirmininkai\n9\n\n8.2.\npavaduotojai\n7,3\n\n8.3.\nnariai\n7\n\n9.\nKiti Seimo ar Respublikos Prezidento paskirti institucijų ir įstaigų:\n\n9.1.\nvadovai\n8\n\n9.2.\npareigūnai\n7\n\n10.\nMokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės:\n\n10.1.\npirmininkas\n12\n\n10.2.\nnariai\n9,5\n\nPastaba. Komisijų ir tarybų, kurių posėdžiai vyksta periodiškai, nariams pareiginės algos dydis apskaičiuojamas proporcingai dirbtam laikui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
