{
  "id": "lt-law-ix-2126",
  "type": "statute",
  "title": "Lietuvos Respublikos konkurencijos įstatymo pakeitimo ir papildymo, Valstybės pagalbos ūkio subjektams kontrolės įstatymo pripažinimo netekusiu galios ir Civilinio proceso kodekso 1 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2126",
  "status": "in_force",
  "issued_date": "2004-04-15",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D04DF299C4C3/yMAGiPiXgd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 1 straipsnį 4 dalimi:\n\n„4. Šio Įstatymo nuostatomis įgyvendinamas šio Įstatymo priede pateiktas Europos Sąjungos teisės aktas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 19 dalies pripažinimas netekusia galios",
      "content": "3 straipsnio 19 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies 6 punkto, 3 ir 5 dalių pripažinimas netekusiais galios bei 4 dalies pakeitimas",
      "content": "1. 5 straipsnio 1 dalies 6 punktą, 3 ir 5 dalis pripažinti netekusiais galios.\n\n2. Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šis straipsnis gali būti netaikomas ūkio subjektų sudarytiems susitarimams, kurie dėl savo mažareikšmio poveikio negali itin riboti konkurencijos. Reikalavimus ir sąlygas tokiems susitarimams teisės aktu nustato Lietuvos Respublikos konkurencijos taryba (toliau – Konkurencijos taryba).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Išimtis\n\n1. Šio įstatymo 5 straipsnis netaikomas, jeigu susitarimas skatina techninę ar ekonominę pažangą arba pagerina prekių gamybą ar paskirstymą ir taip sudaro galimybes vartotojams gauti papildomos naudos, taip pat jeigu:\n\n1) susitariančiųjų šalių veiklai nesukelia apribojimų, kurie nėra būtini šiame straipsnyje nurodytiems tikslams pasiekti;\n\n2) nesuteikia susitarimo šalims galimybės riboti konkurenciją didelėje atitinkamos rinkos dalyje.\n\n2. Susitarimas, kuris atitinka šio straipsnio 1 dalies sąlygas, galioja nuo sudarymo momento (ab initio) be jokio išankstinio Konkurencijos tarybos sprendimo. Kilus ginčui, ar toks susitarimas atitinka šio straipsnio 1 dalį, pareiga įrodyti, kad atitinka, tenka tai susitarimo šaliai, kuri naudojasi šia išimtimi.\n\n3. Konkurencijos taryba turi teisę priimti teisės aktus ir nustatyti susitarimų grupes bei sąlygas, kurioms esant susitarimas tenkina šio straipsnio 1 dalies sąlygas.\n\n4. Konkurencijos taryba gali atšaukti ūkio subjektų teisę naudotis šio straipsnio 3 dalyje numatytų teisės aktų taikoma išimtimi, jeigu nustatoma, kad tam tikru atveju susitarimo poveikis yra nesuderinamas su šio straipsnio 1 dalies nuostatomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pripažinimas netekusiu galios",
      "content": "7 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 3 dalies 1 punkto pripažinimas netekusiu galios",
      "content": "10 straipsnio 3 dalies 1 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio 2 dalies pakeitimas ir straipsnio papildymas  6 dalimi",
      "content": "1.Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pranešimas apie koncentraciją turi būti pateiktas Konkurencijos tarybai iki koncentracijos įgyvendinimo. Pranešimas pateikiamas po pasiūlymo sudaryti sutartį arba įsigyti akcijas ar turtą pateikimo, pavedimo sudaryti sutartį, sutarties sudarymo, nuosavybės teisės ar teisės disponuoti tam tikru turtu įgijimo. Pranešimas gali būti pateiktas ir turint aiškius ketinimus sudaryti sutartį arba pateikti viešą pasiūlymą supirkti akcijas. Konkurencijos taryba nustato tipinę pranešimo apie koncentraciją formą.“\n\n2. Papildyti 11 straipsnį 6 dalimi:\n\n„6. Prie pranešimo apie koncentraciją turi būti pridedami dokumentai, patvirtinantys, kad ūkio subjektai sumokėjo Vyriausybės nustatyto dydžio rinkliavą už pranešimo pateikimą ir nagrinėjimą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio pavadinimo, 1 ir 3 dalių pakeitimas",
      "content": "Pakeisti 12 straipsnio pavadinimą, 1, 3 dalis ir šį straipsnį išdėstyti taip:\n\n„12 straipsnis. Koncentracijos sustabdymas\n\n1. Koncentracijoje, apie kurią privaloma pranešti, dalyvaujantys ūkio subjektai ar kontroliuojantys asmenys neturi teisės įgyvendinti koncentracijos, kol bus priimtas Konkurencijos tarybos nutarimas pagal šio įstatymo 14 straipsnio 1 dalies 1 ar 2 punktus.\n\n2. Laikomi negaliojančiais ir nesukuriančiais teisinių pasekmių visi ūkio subjektų ir kontroliuojančių asmenų sandoriai ir veiksmai, kurie prieštarauja šio straipsnio 1 daliai, išskyrus šio straipsnio 3 dalyje numatytus atvejus.\n\n3. Koncentracijoje dalyvaujančių ūkio subjektų ar kontroliuojančio asmens motyvuotu prašymu Konkurencijos taryba, atsižvelgdama į koncentracijos sustabdymo pasekmes koncentracijoje dalyvaujantiems asmenims ir numatomą koncentracijos įtaką konkurencijai, gali leisti atlikti atskirus koncentracijos veiksmus. Konkurencijos tarybos leidimas atlikti atskirus koncentracijos veiksmus gali būti duotas su tam tikromis sąlygomis ir įpareigojimais, kurie būtini veiksmingai konkurencijai užtikrinti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio 2 dalies pakeitimas ir papildymas nauja 4 dalimi",
      "content": "1. 13 straipsnio 2 dalies 3 sakinyje išbraukti žodžius „priima atitinkamą nutarimą ir“ ir šią dalį išdėstyti taip:\n\n„2. Konkurencijos taryba išnagrinėja pagal nustatytus reikalavimus pateiktus pranešimus apie koncentraciją ne vėliau kaip per keturis mėnesius. Šis laikotarpis prasideda kitą dieną po nustatytus reikalavimus atitinkančio pranešimo apie koncentraciją gavimo. Jeigu pranešimas apie koncentraciją neatitinka nustatytų reikalavimų, Konkurencijos taryba nedelsdama apie tai raštu informuoja pranešimą pateikusius asmenis.“\n\n2. Papildyti 13 straipsnį nauja 4 dalimi:\n\n„4. Konkurencijos taryba, ketindama priimti nutarimą pagal 14 straipsnio 1 dalies 2 punktą, pranešimą pateikusio ūkio subjekto motyvuotu prašymu šio straipsnio 2 dalyje nurodytą koncentracijos nagrinėjimo terminą gali pratęsti vienu mėnesiu.“\n\n3. Buvusią 13 straipsnio 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "14 straipsnio 1 dalies 3 punkte vietoj žodžių „ir dėl to“ įrašyti žodį „ar“ ir šį punktą išdėstyti taip:\n\n„3) atsisakyti duoti leidimą vykdyti koncentraciją ir įpareigoti koncentracijoje dalyvaujančius ūkio subjektus ar kontroliuojančius asmenis atlikti veiksmus, kad būtų atkurta ankstesnė padėtis, išskyrus atskirus koncentracijos veiksmus, kuriuos leido atlikti Konkurencijos taryba pagal 12 straipsnio 3 dalį, arba pašalinančius koncentracijos pasekmes, įskaitant įpareigojimus parduoti įmonę ar jos dalį, ūkio subjekto turtą ar jo dalį, akcijas ar jų dalį, nutraukti ar pakeisti sutartis bei nustatyti šių įpareigojimų įvykdymo terminus bei sąlygas, jeigu dėl koncentracijos bus sukurta ar sustiprinta dominuojanti padėtis, ar itin apribota konkurencija atitinkamoje rinkoje.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Koncentracijos kontrolės procedūros taikymas savo iniciatyva\n\n1. Konkurencijos taryba gali įpareigoti ūkio subjektus teikti pranešimą apie koncentraciją ir mutatis mutandis taikyti koncentracijos kontrolės procedūrą, numatytą šio įstatymo trečiajame skirsnyje, nors ir nėra viršijami 10 straipsnio 1 dalyje nustatyti bendrųjų pajamų rodikliai, kai yra tikėtina, kad po koncentracijos bus sukurta ar sustiprinta dominuojanti padėtis, ar itin apribota konkurencija atitinkamoje rinkoje.\n\n2. Konkurencijos taryba gali priimti atskirą nutarimą taikyti koncentracijos kontrolės procedūrą tik tais atvejais, jeigu nuo koncentracijos įgyvendinimo praėjo ne daugiau kaip 12 mėnesių.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "15 straipsnio 1 dalyje vietoj žodžio „skirsnį“ įrašyti žodį „skyrių“ ir šią dalį išdėstyti taip:\n\n„1. Esant pagrindo manyti, kad vykdant koncentraciją buvo pažeisti šio įstatymo reikalavimai arba Konkurencijos tarybos nutarimai, Konkurencijos taryba atlieka tyrimą pagal šio įstatymo penktąjį skyrių.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "19 straipsnio 2 dalyje išbraukti skaičius ir žodį „7, 8 straipsniuose“ ir šią dalį išdėstyti taip:\n\n„2. Konkurencijos taryba dalį savo įgalinimų, išskyrus šio įstatymo 10 straipsnio 4 dalyje, 14 straipsnio 1 dalyje, 15 straipsnio 2 dalyje numatytų sprendimų priėmimą, bylų nagrinėjimą ir šio įstatymo nustatytų sankcijų taikymą bei teisės aktų priėmimą, gali perduoti Konkurencijos tarybos pirmininkui ar Konkurencijos tarybos administracijai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 20 straipsnio pakeitimas bei papildymas nauja 4 dalimi",
      "content": "1. 20 straipsnio 1 dalyje vietoj sakinio „Konkurencijos taryba kas treji metai atnaujinama“ įrašyti sakinį „Tas pats asmuo Konkurencijos tarybos pirmininku ar nariu gali būti paskirtas ne daugiau kaip dviem kadencijoms iš eilės“ ir šią dalį išdėstyti taip:\n\n„1. Konkurencijos tarybą sudaro pirmininkas ir 4 nariai. Konkurencijos tarybos pirmininką ir narius Lietuvos Respublikos Ministro Pirmininko teikimu skiria Respublikos Prezidentas. Konkurencijos tarybos pirmininkas skiriamas penkeriems metams, Konkurencijos tarybos nariai skiriami šešeriems metams. Tas pats asmuo Konkurencijos tarybos pirmininku ar nariu gali būti paskirtas ne daugiau kaip dviem kadencijoms iš eilės. Pirmą kartą skiriant Konkurencijos tarybos narius, 2 nariai skiriami šešeriems metams ir 2 nariai trejiems metams.“\n\n2. Papildyti 20 straipsnį nauja 4 dalimi:\n\n„4. Konkurencijos tarybos pirmininkui ir nariams, atleidžiamiems iš pareigų, kai pasibaigia jų kadencija, išmokama vieno mėnesio jų vidutinio darbo užmokesčio dydžio išeitinė išmoka, išskyrus atvejus, kai jie paskiriami antrai kadencijai.“\n\n3. Buvusias 20 straipsnio 4, 5 ir 6 dalis laikyti atitinkamai 5, 6 ir 7 dalimis.\n\n4. 20 straipsnio 6 dalyje vietoj žodžio „keturiems“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„6. Konkurencijos taryba, spręsdama jos kompetencijai priskirtus klausimus, priima nutarimus. Nutarimai priimami balsų dauguma, dalyvaujant ne mažiau kaip 3 Konkurencijos tarybos nariams, įskaitant Konkurencijos tarybos pirmininką. Balsams pasiskirsčius po lygiai, lemia Konkurencijos tarybos pirmininko balsas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 23 straipsnio 1 dalies 1 ir 5 punktų pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) konkurenciją ribojančius susitarimus;“.\n\n2. 23 straipsnio 1 dalies 5 punkte po žodžio „įpareigojimai“ įrašyti žodžius „taip pat ūkio subjektų prisiimti įsipareigojimai pagal šio įstatymo 30 straipsnio 2 dalies 2 punktą“ ir šį punktą išdėstyti taip:\n\n„5) pažeidimus, kai nurodymai pateikti informaciją nevykdomi ar vykdomi ne laiku, pateikiama neteisinga ar ne visa informacija, šio įstatymo numatytais atvejais informacija nepateikiama nustatytu laiku, kliudoma Konkurencijos tarybos įgaliotiems pareigūnams atlikti tyrimą arba nevykdomos Konkurencijos tarybos nutarimais paskirtos sankcijos ar įpareigojimai, taip pat ūkio subjektų prisiimti įsipareigojimai pagal šio įstatymo 30 straipsnio 2 dalies 2 punktą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 25 straipsnio 3 ir 6 dalių pakeitimas, 4 dalies papildymas  5 punktu",
      "content": "1. 25 straipsnio 3 dalyje vietoj skaičiaus „14“ įrašyti skaičių „30“ ir šią dalį išdėstyti taip:\n\n„3. Konkurencijos taryba turi išnagrinėti pareiškimus dėl konkurenciją ribojančių veiksmų ne vėliau kaip per 30 dienų nuo pareiškimo ir dokumentų pateikimo ir priimti nutarimą pradėti tyrimą ar atsisakyti pradėti tyrimą.“\n\n2. Papildyti 25 straipsnio 4 dalį 5 punktu:\n\n„5) nėra duomenų, kurie leistų pagrįstai įtarti įstatymo pažeidimą.“\n\n3. 25 straipsnio 6 dalyje vietoj skaičiaus „3“ įrašyti skaičių „5“, vietoj žodžio „dviem“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„6. Konkurencijos taryba turi baigti tyrimą ne vėliau kaip per 5 mėnesius nuo tyrimo pradžios. Konkurencijos taryba motyvuotu nutarimu kiekvieną kartą šį terminą gali pratęsti ne ilgiau kaip 3 mėnesiams.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 26 straipsnio 3 dalies pakeitimas",
      "content": "26 straipsnio 3 dalyje vietoj žodžio „darbuotojus“ įrašyti žodį „pareigūnus“ ir šią dalį išdėstyti taip:\n\n„3. Tyrimą atliekantys Konkurencijos tarybos įgalioti pareigūnai tvarkai palaikyti gali pasitelkti policijos pareigūnus.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 30 straipsnio papildymas nauja 2 dalimi",
      "content": "1. Papildyti 30 straipsnį nauja 2 dalimi:\n\n„2. Tyrimas nutraukiamas, jei:\n\n1) tyrimo metu paaiškėja, kad nėra teisės pažeidimo sudėties;\n\n2) veiksmai nepadarė esminės žalos įstatymų saugomiems interesams, o ūkio subjektas, įtariamas įstatymo pažeidimu, geranoriškai nutraukė veiksmus bei pateikė Konkurencijos tarybai rašytinį įsipareigojimą tokių veiksmų neatlikti.“\n\n2. Buvusias 30 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 39 straipsnio 4 punkto pakeitimas",
      "content": "39 straipsnio 4 punkte išbraukti žodžius „atskirosios išimties suteikimo“ ir šį punktą išdėstyti taip:\n\n„4) pakeisti nutarimą dėl koncentracijos, sankcijų arba laikinojo pobūdžio priemonių taikymo.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 40 straipsnio 1 dalies papildymas",
      "content": "40 straipsnio 1 dalies pirmame sakinyje po žodžio „pažeidimus“ įrašyti žodžius „vadovaudamasi objektyvumo ir proporcingumo principais“ ir šią dalį išdėstyti taip:\n\n„1. Konkurencijos taryba, nustačiusi, kad ūkio subjektai įvykdė šio įstatymo draudžiamus veiksmus ar kitus šio įstatymo pažeidimus, vadovaudamasi objektyvumo ir proporcingumo principais, turi teisę:\n\n1) įpareigoti ūkio subjektus nutraukti neteisėtą veiklą, atlikti veiksmus, atkuriančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, įskaitant įpareigojimą nutraukti, pakeisti ar sudaryti sutartis, taip pat nustatyti šių įpareigojimų įvykdymo terminus ir sąlygas;\n\n2) įpareigoti ūkio subjektus ar kontroliuojančius asmenis, įvykdžiusius koncentraciją, dėl kurios buvo sukurta ar sustiprinta dominuojanti padėtis ir dėl to itin sumažinta konkurencija atitinkamoje rinkoje, nepranešus Konkurencijos tarybai ar negavus Konkurencijos tarybos leidimo, taip pat šio įstatymo 15 straipsnio 2 dalyje numatytais atvejais atlikti veiksmus, atkuriančius ankstesnę padėtį arba pašalinančius koncentracijos pasekmes, įskaitant įpareigojimus parduoti įmonę ar jos dalį, ūkio subjekto turtą ar jo dalį, akcijas ar jų dalį, reorganizuoti įmonę, nutraukti ar pakeisti sutartis, taip pat nustatyti šių įpareigojimų įvykdymo terminus ir sąlygas;\n\n3) skirti ūkio subjektams šiame įstatyme nustatytas pinigines baudas.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Baudos\n\n1. Už draudžiamus susitarimus, piktnaudžiavimą dominuojančia padėtimi, koncentracijos, apie kurią buvo privaloma pranešti, įgyvendinimą be Konkurencijos tarybos leidimo, koncentracijos tęsimą jos sustabdymo laikotarpiu, Konkurencijos tarybos nustatytų koncentracijos vykdymo sąlygų ar privalomų įpareigojimų pažeidimą ūkio subjektams skiriama piniginė bauda iki 10 procentų bendrųjų metinių pajamų praėjusiais ūkiniais metais.\n\n2. Už atliktus nesąžiningos konkurencijos veiksmus, kuriuos tiria Konkurencijos taryba, ūkio subjektams gali būti skiriama piniginė bauda iki 3 procentų bendrųjų metinių pajamų praėjusiais ūkiniais metais.\n\n3. Už informacijos, reikalingos tyrimui atlikti ar koncentracijai nagrinėti, nepateikimą, taip pat neteisingos ar ne visos informacijos pateikimą šiame įstatyme numatytais atvejais, už kliudymą Konkurencijos tarybos pareigūnams įeiti ir patikrinti ūkio subjekto patalpas, teritoriją ir transporto priemones, peržiūrėti ar paimti dokumentus ir daiktus, turinčius įrodomosios reikšmės tiriant bylą, ūkio subjektams gali būti skiriama piniginė bauda iki 1 procento bendrųjų metinių pajamų praėjusiais ūkiniais metais.\n\n4. Už Konkurencijos tarybos įpareigojimų nutraukti neteisėtą veiklą, atlikti veiksmus, atkuriančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, nevykdymą arba vykdymą ne laiku, už nurodymų pateikti informaciją vykdymą ne laiku, už prisiimtų įsipareigojimų nesilaikymą šio įstatymo numatytais atvejais ūkio subjektams gali būti skiriama piniginė bauda už kiekvieną pažeidimo vykdymo (tęsimo) dieną iki 5 procentų vidutinių dienos bendrųjų pajamų praėjusiais ūkiniais metais.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 42 straipsnio 1 ir 4 dalių pakeitimas ir papildymas 5 dalimi",
      "content": "1. Pakeisti 42 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n„1) pažeidimo pavojingumą;“.\n\n2. 42 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios.\n\n3. Išbraukti 42 straipsnio 4 dalies antrą sakinį ir šią dalį išdėstyti taip:\n\n„4. Konkurencijos taryba, nustatydama skiriamos piniginės baudos dydį, gali pripažinti atsakomybę lengvinančiomis ir kitas, čia nenurodytas aplinkybes.“\n\n4. Papildyti 42 straipsnį 5 dalimi:\n\n„5. Vyriausybė nutarimu patvirtina baudos dydžio nustatymo tvarką.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo papildymas VII skyriumi",
      "content": "Papildyti Įstatymą VII skyriumi:\n\n„VII SKYRIUS\nEUROPOS SĄJUNGOS KONKURENCIJOS TAISYKLIŲ TAIKYMAS"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Įgaliota institucija",
      "content": "1. Konkurencijos taryba yra institucija, įgaliota taikyti Europos Sąjungos konkurencijos taisykles, kurių laikymosi priežiūra pagal Europos Sąjungos konkurencijos teisę pavedama nacionalinei konkurencijos institucijai.\n\n2. Konkurencijos taryba, atlikdama funkcijas, suteiktas pagal šio straipsnio 1 dalį, veikia šio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Valstybės pagalba",
      "content": "1. Konkurencijos taryba yra koordinuojanti institucija valstybės pagalbos, kuriai taikomos Europos Sąjungos valstybės pagalbos taisyklės, klausimais.\n\n2. Konkurencijos taryba Lietuvos Respublikos Vyriausybės patvirtinta tvarka atlieka valstybės pagalbos, nurodytos šio straipsnio 1 dalyje, projektų ekspertizę, teikia valstybės pagalbos teikėjams išvadas ir rekomendacijas, kaupia informaciją apie suteiktą valstybės pagalbą Lietuvos ūkio subjektams ir teikia ją Europos Bendrijų Komisijai bei kitoms suinteresuotoms institucijoms.\n\n3. Suteiktos valstybės pagalbos, nurodytos šio straipsnio 1 dalyje, įskaitant nereikšmingą pagalbą, registrą tvarko Konkurencijos taryba."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Policijos pagalba ir tyrimo veiksmų sankcionavimas",
      "content": "1. Tyrimą pagal Europos Sąjungos konkurencijos taisykles atliekantys Europos Bendrijų Komisijos įgalioti asmenys ar šiems asmenims atlikti patikrinimą padedantys Konkurencijos tarybos įgalioti pareigūnai viešajai tvarkai palaikyti bei galimam prievartos panaudojimui gali pasitelkti policijos pareigūnus.\n\n2. Vilniaus apygardos administracinis teismas sankcionuoja galimą prievartos panaudojimą Tarybos reglamento EB Nr. 1/2003 dėl konkurencijos taisyklių, nustatytų Sutarties 81 ir 82 straipsniuose įgyvendinimo (toliau – Tarybos reglamentas EB Nr. 1/2003) 20 straipsnyje nurodytu atveju.\n\n3. Vilniaus apygardos administracinis teismas sankcionuoja Europos Bendrijų Komisijos atliekamus patikrinimus ir galimą prievartos panaudojimą Tarybos reglamento EB Nr. 1/2003 21 straipsnyje nurodytu atveju.\n\n4. Prašymą teismo sankcijai pateikia Europos Bendrijų Komisija arba Konkurencijos taryba."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Konkurencijos bylų teisminis nagrinėjimas",
      "content": "1. Ūkio subjektas, kurio teisėti interesai pažeidžiami veiksmais, pažeidžiančiais Europos Bendrijos steigimo sutarties 81 ar 82 straipsnius ar kitais šio Įstatymo draudžiamais konkurenciją ribojančiais veiksmais, turi teisę kreiptis į Vilniaus apygardos teismą su ieškiniu dėl:\n\n1) neteisėtų veiksmų nutraukimo;\n\n2) padarytos žalos atlyginimo.\n\n2. Teismas, gavęs ieškinį, susijusį su Europos Bendrijos steigimo sutarties 81 ar 82 straipsnių taikymu, apie tai informuoja Europos Bendrijų Komisiją ir Konkurencijos tarybą. Tokiu atveju Europos Bendrijų Komisija ir Konkurencijos taryba turi teises, numatytas Civilinio proceso kodekso 50 straipsnio 2 dalyje.\n\n3. Sprendimo (nutarties), priimto byloje, kurioje buvo taikomi Europos Bendrijos steigimo sutarties 81 ar 82 straipsniai, nuorašas nedelsiant po tokio sprendimo (nutarties) paskelbimo išsiunčiamas Europos Bendrijų Komisijai ir Konkurencijos tarybai.\n\n4. Procesas gali būti atnaujinamas, kai paaiškėja, kad po teismo sprendimo (nutarties) priėmimo, kuriame susitarimams, sprendimams ar veiklai buvo taikomi Europos Bendrijų steigimo sutarties 81 ar 82 straipsniai, priimamas Europos Bendrijų Komisijos sprendimas dėl minėtų straipsnių taikymo tiems patiems susitarimams, sprendimams ar veiklai ir tas taikymo rezultatas iš esmės skiriasi.\n\n5. Bylą nagrinėjant Vilniaus apygardos administraciniame teisme, mutatis mutandis taikomos šio straipsnio 2, 3 ir 4 dalys.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\n1999 m. kovo 23 d.\nįstatymo Nr. VIII-1099\npriedas\n\nĮgyvendinamas Europos Sąjungos teisės aktas\n\n2002 m. gruodžio 16 d. Tarybos reglamentas EB Nr. 1/2003 dėl konkurencijos taisyklių, nustatytų Sutarties 81 ir 82 straipsniuose, įgyvendinimo.“\n\nANTRASIS SKIRSNIS\nVALSTYBĖS PAGALBOS ŪKIO SUBJEKTAMS KONTROLĖS ĮSTATYMO PRIPAŽINIMAS NETEKUSIU GALIOS\n\n(Žin., 2000, Nr. 45-1292; 2003, Nr. 74-3433)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Valstybės pagalbos ūkio subjektams kontrolės įstatymo pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos valstybės pagalbos ūkio subjektams kontrolės įstatymą.\n\nTREČIASIS SKIRSNIS\nCIVILINIO PROCESO KODEKSO 1 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2002, Nr. 36-1340)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje po žodžio „nuosavybės“ įrašyti žodį „konkurencijos“ ir šią dalį išdėstyti taip:\n\n„1. Šis Kodeksas nustato civilinių, darbo, šeimos, intelektinės nuosavybės, konkurencijos, bankroto, restruktūrizavimo bylų ir kitų bylų dėl privatinių teisinių santykių bei ypatingosios teisenos bylų nagrinėjimo ir sprendimų priėmimo bei vykdymo, prašymų dėl užsienio teismų sprendimų ir arbitražų sprendimų pripažinimo ir vykdymo Lietuvos Respublikoje nagrinėjimo tvarką. Darbo, šeimos, intelektinės nuosavybės, konkurencijos, bankroto ir restruktūrizavimo bylos bei ypatingosios teisenos bylos nagrinėjamos pagal šio Kodekso taisykles, išskyrus išimtis, kurias nustato kiti Lietuvos Respublikos įstatymai.“\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Atskirųjų išimčių, suteiktų iki šio įstatymo, galiojimas",
      "content": "Iki šio Įstatymo įsigaliojimo Konkurencijos tarybos suteiktos atskirosios išimtys galioja iki jų termino pasibaigimo, išskyrus atvejus, kai Konkurencijos taryba pakeičia arba panaikina savo nutarimą suteikti atskirąją išimtį pagal Konkurencijos įstatymo 8 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Konkurencijos įstatymo 141 straipsnio ir šio Įstatymo pirmojo skirsnio 15 straipsnio 1 dalies taikymas",
      "content": "1. Šio Įstatymo pirmojo skirsnio 12 straipsnyje išdėstytas 141 straipsnis netaikomas koncentracijoms, įgyvendintoms iki šio Įstatymo įsigaliojimo dienos.\n\n2. Šio Įstatymo pirmojo skirsnio 15 straipsnyje išdėstyto 20 straipsnio 1 dalies nuostata, kad tas pats asmuo Konkurencijos tarybos pirmininku ar nariu gali būti paskirtas ne daugiau kaip dviem kadencijoms iš eilės, taikoma ir iki šio Įstatymo įsigaliojimo paskirtiems Konkurencijos tarybos pirmininkui ir nariams."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus šio skirsnio 4 straipsnį, įsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n\n2. Konkurencijos įstatymo 8 straipsnio 5 dalis galioja tol, kol baigiasi Konkurencijos tarybos suteiktų atskirųjų išimčių galiojimo terminai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Pasiūlyti Lietuvos Respublikos Vyriausybei ar jos įgaliotai institucijai:\n\n1) iki 2004 m. gegužės 1 d. patvirtinti tvarką, kuria Konkurencijos taryba atlieka valstybės pagalbos pagal Europos Sąjungos valstybės pagalbos taisykles projektų ekspertizę, teikia valstybės pagalbos teikėjams išvadas ir rekomendacijas, kaupia informaciją apie suteiktą valstybės pagalbą ūkio subjektams ir teikia ją suinteresuotoms institucijoms, dalyvauja teikiant pranešimus apie valstybės pagalbą Europos Bendrijų Komisijai;\n\n2) iki 2004 m. gegužės 1 d. papildyti Lietuvos Respublikos Vyriausybės 2000 m. gruodžio 15 d. nutarimu Nr. 1458 „Dėl valstybės rinkliavos objektų sąrašo, šios rinkliavos dydžių ir mokėjimo ir grąžinimo tvarkos patvirtinimo“ patvirtintus rinkliavos objektų sąrašą ir šios rinkliavos dydžius;\n\n3) iki 2004 m. gegužės 1 d. pakeisti 1999 m. liepos 12 d. Lietuvos Respublikos Vyriausybės nutarimu Nr. 822 „Dėl Lietuvos Respublikos konkurencijos tarybos nuostatų patvirtinimo“ patvirtintus Lietuvos Respublikos konkurencijos tarybos nuostatus;\n\n4) iki 2005 m. sausio 1 d. įsteigti suteiktos valstybės pagalbos registrą;\n\n5) patikslinti ir teikti Seimui svarstyti įstatymų, kuriuose yra nuorodos į Valstybės pagalbos ūkio subjektams kontrolės įstatymą, pataisas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
