{
  "id": "lt-law-x-543",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 17 straipsnio pakeitimo įstatymas",
  "short_name": "X-543",
  "status": "in_force",
  "issued_date": "2006-03-30",
  "in_force_date": "2006-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D0E0A0E75030",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 1 dalies 28 ir 29 punktų pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 28 punktą ir jį išdėstyti taip:\n\n„28) mokymo įstaigų studentų ir moksleivių stipendijos ir pašalpos, kurioms mokėti naudojamos Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų lėšos; taip pat vienetų (išskyrus pelno nesiekiančius vienetus) mokymo įstaigų studentams ir moksleiviams pagal vieneto, mokymo įstaigos ir studento ar moksleivio pasirašytas trišales sutartis mokamos stipendijos, skirtos studento ar moksleivio mokymosi ir pragyvenimo reikmėms apmokėti, jeigu stipendijos mokėjimo laikotarpiu stipendijos gavėjas nėra stipendiją mokančio vieneto daugiau kaip 10 procentų akcijų (dalių, pajų) savininkas, darbuotojas arba stipendiją mokančio vieneto daugiau kaip 10 procentų akcijų (dalių, pajų) savininko arba darbuotojo šeimos narys ir tokia stipendija nėra susijusi su stipendijos gavėjo šiems vienetams atliktais arba atliekamais darbais, suteiktomis arba teikiamomis paslaugomis, o metinė stipendijos suma neviršija 24 pagrindinių NPD per mokestinį laikotarpį;“.\n\n2. Pakeisti 17 straipsnio 1 dalies 29 punktą ir jį išdėstyti jį taip:\n\n„29) mokymo įstaigų studentų ir moksleivių stipendijos, kurioms mokėti naudojamos Lietuvos Respublikos ir užsienio valstybių įstatymų nustatyta tvarka įsteigtų pelno nesiekiančių vienetų lėšos, jeigu stipendijų mokėjimas yra numatytas šių vienetų veiklą reglamentuojančiuose teisės aktuose ir jeigu stipendijos gavėjas nėra stipendiją mokančio vieneto dalyvis, darbuotojas arba šio vieneto dalyvio arba darbuotojo šeimos narys, ir jeigu tokia stipendija nėra susijusi su stipendijos gavėjo šiems vienetams atliktais arba atliekamais darbais, suteiktomis arba teikiamomis paslaugomis;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
