{
  "id": "lt-law-ix-778",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 7 ir 7(1) straipsnių pakeitimo įstatymas",
  "short_name": "IX-778",
  "status": "in_force",
  "issued_date": "2002-03-12",
  "in_force_date": "2002-03-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DA70C73B0A89",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Notarų ir jų savivaldos institucijų veiklos tarnybinė priežiūra\n\nNotarų ir jų savivaldos institucijų veiklos tarnybinę priežiūrą atlieka Lietuvos Respublikos teisingumo ministro paskirti asmenys.\n\nLietuvos Respublikos teisingumo ministerija įgyvendina priemones notarinei praktikai suvienodinti, analizuoja notarinių veiksmų ir notarų pajamų už atliktus notarinius veiksmus statistiką bei atlieka šiame straipsnyje numatytą notarų veiklos tarnybinę priežiūrą. Notarų veiklos tarnybinė priežiūra atliekama Lietuvos Respublikos teisingumo ministro nustatyta tvarka. Lietuvos Respublikos teisingumo ministro paskirti asmenys kontroliuoja, kaip notarai laikosi notarų biurams ir notarų darbo laikui keliamų reikalavimų, organizuoja asmenų priėmimą, laikosi notarinio registro, tvirtinamųjų įrašų ir notarinių liudijimų formų pildymo taisyklių, parengia, tvarko, saugo ir naudoja savo veikloje sudarytus dokumentus. Į notarų veiklos tarnybinę priežiūrą neįeina notarų atliekamų notarinių veiksmų teisėtumo priežiūra.\n\nLietuvos Respublikos teisingumo ministro paskirti asmenys, atlikdami notarų veiklos tarnybinę priežiūrą, turi teisę reikalauti iš notarų pasiaiškinti dėl pažeidimų ir trūkumų, susijusių su šio straipsnio 2 dalyje nurodyta notaro profesine veikla.\n\nNotarų savivaldos institucijų priežiūra atliekama šio įstatymo 11 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Drausmės bylos notarui iškėlimas\n\nLietuvos Respublikos teisingumo ministras arba Notarų rūmų prezidiumas turi teisę iškelti notarui drausmės bylą už Lietuvos Respublikos notariato įstatymo, Lietuvos Respublikos teisingumo ministro patvirtintų teisės aktų ir Lietuvos Respublikos notarų garbės (etikos) kodekso pažeidimus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
