{
  "id": "lt-law-xi-772",
  "type": "statute",
  "title": "Lietuvos Respublikos Bendrojo pagalbos centro įstatymo 2, 10, 16 straipsnių ir trečiojo skirsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-772",
  "status": "in_force",
  "issued_date": "2010-04-20",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D1646835C822/buqGpzqcEP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. 2 straipsnio 3 dalyje išbraukti žodžius „pagalbos tarnybų pagal savo kompetenciją reaguojant į pranešimus apie pagalbos poreikį atliekami“, po žodžio „veiksmai“ įrašyti žodžius „nelaimės vietoje, atliekami pagalbos tarnybų pagal savo kompetenciją reaguojant į pranešimus apie pagalbos poreikį“ ir šią dalį išdėstyti taip:\n\n„3. Pagalba – neatidėliotini veiksmai nelaimės vietoje, atliekami pagalbos tarnybų pagal savo kompetenciją reaguojant į pranešimus apie pagalbos poreikį. Pagalba taip pat laikomi Centro pareigūnų, priėmusių pagalbos prašymus, telefonu teikiami patarimai, paaiškinimai ar nurodymai.“\n\n2. 2 straipsnio 7 dalyje po žodžio „parengtas“ įrašyti žodžius „ir perduotas“ ir šią dalį išdėstyti taip:\n\n„7. Pranešimas apie pagalbos poreikį – Centro pareigūno, priėmusio pagalbos prašymą, parengtas ir perduotas pranešimas pagalbos tarnyboms apie šio straipsnio 1 dalyje nurodytas aplinkybes ir reikalingų atlikti veiksmų poreikį nelaimės vietoje, prireikus papildytas Centro informacinės sistemos ar kitais duomenimis.“\n\n3. Papildyti 2 straipsnį nauja 9 dalimi:\n\n„9. Operatyvusis pajėgų valdymas – reagavimas į pagalbos prašymą ir priešgaisrinių gelbėjimo ir greitosios medicinos pagalbos tarnybos pajėgų išsiuntimas į nelaimės vietą, jų veiksmų koordinavimas ir turimos aktualios informacijos jiems teikimas.“\n\n4. Buvusią 2 straipsnio 9 dalį laikyti 10 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 10 straipsnį nauju 5 punktu:\n\n„5) atlikti operatyvųjį pajėgų valdymą;“.\n\n2. Buvusius 10 straipsnio 5, 6, 7, 8, 9, 10, 11, 12, 13 ir 14 punktus laikyti atitinkamai 6, 7, 8, 9, 10, 11, 12, 13, 14 ir 15 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Trečiojo skirsnio pakeitimas",
      "content": "Pakeisti trečiąjį skirsnį ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nCENTRO KOMPETENCIJA ATLIEKANT OPERATYVŲJĮ PAJĖGŲ VALDYMĄ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Centro kompetencija atliekant operatyvųjį pajėgų valdymą",
      "content": "1. Esant galimybei Centras suteikia pagalbą telefonu, pranešimo apie pagalbos poreikį neperduodamas pagalbos tarnyboms.\n\n2. Kai nustatoma, kad pagalbą privalo suteikti pagalbos tarnybos, Centras perduoda atitinkamoms pagalbos tarnyboms pagal jų pateiktus algoritmus (informavimo schemas) pranešimą apie pagalbos poreikį ir, jei reikia, teikia pagalbą telefonu iki šių tarnybų atvykimo į nelaimės vietą.\n\n3. Pagalbos tarnybos, gavusios Centro perduotą pranešimą apie pagalbos poreikį, jų veiklą reglamentuojančių teisės aktų nustatyta tvarka privalo reaguoti į šį pranešimą ir pagal savo kompetenciją nelaimės vietoje suteikti pagalbą.\n\n4. Pagalbos tarnyboms, reaguojančioms į pranešimą apie pagalbos poreikį, Centras teikia turimą informaciją apie padėties nelaimės vietoje pasikeitimus bei kitą informaciją, galinčią padėti šioms tarnyboms veiksmingai suteikti pagalbą ar racionaliau panaudoti jų pajėgų ir priemonių išteklius, naudojamus reaguoti į pranešimus apie pagalbos poreikį.\n\n5. Operatyviojo pajėgų valdymo tvarką nustato vidaus reikalų ministras ir sveikatos apsaugos ministras.\n\n6. Pagalbos tarnybos informuoja Centrą apie pagalbos suteikimo rezultatus.\n\n7. Centras neatsako už pagalbos tarnybų patirtą turtinę ar neturtinę žalą (nuostolius) sureagavus į netikslius pranešimus apie pagalbos poreikį, jeigu jie buvo parengti pagal melagingus ar klaidingus pagalbos prašymus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "16 straipsnio 1 dalies 5 punkte vietoj žodžio „naudotis“ įrašyti žodį „naudoti“, vietoj žodžių „esančiais duomenimis“ įrašyti žodžius „tvarkomus duomenis“ ir šį punktą išdėstyti taip:\n\n„5) tik tarnybos tikslams naudoti Centro informacinėje sistemoje tvarkomus duomenis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2011 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
