{
  "id": "lt-law-viii-737",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-737",
  "status": "in_force",
  "issued_date": "1998-05-14",
  "in_force_date": "1998-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D19DD3E4FAA6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnį pakeisti ir išdėstyti taip:\n\n„3 straipsnis. Teisė užimti notaro pareigas\n\nNotaro pareigos užimamos viešo konkurso būdu.\n\nNotaru gali būti Lietuvos Respublikos pilietis, turintis aukštąjį teisinį išsilavinimą, atitinkantį Lietuvos Respublikos Vyriausybės nustatytus kvalifikacinius reikalavimus, ne mažiau kaip vienerius metus buvęs kandidatu į notarus (asesoriumi) ir Lietuvos Respublikos teisingumo ministro nustatyta tvarka išlaikęs notaro kvalifikacinį egzaminą. Lietuvos Respublikos pilietis, apgynęs socialinių mokslų teisės krypties daktaro ar habilituoto daktaro disertaciją ir turintis ne mažesnį kaip penkerių metų pedagoginio darbo stažą, taip pat Lietuvos Respublikos pilietis, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą, gali būti skiriamas notaru, jei išlaikė notaro kvalifikacinį egzaminą ir laimėjo viešą konkursą bei atliko ne trumpesnę kaip trijų mėnesių notaro praktiką, kurios atlikimo tvarką nustato Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.\n\nTeisiniu darbu laikoma veikla, nurodyta Lietuvos Respublikos Vyriausybės patvirtintame teisinių pareigybių sąraše. Teisinio darbo stažas skaičiuojamas nuo tada, kai asmuo įgijo teisininko kvalifikaciją ir pradėjo dirbti teisinį darbą.\n\nViešo konkurso notaro pareigoms nuostatus Notarų rūmų prezidiumo teikimu tvirtina Lietuvos Respublikos teisingumo ministras.\n\nJei Lietuvos Respublikos teisingumo ministras atsisako tvirtinti trijų mėnesių notaro praktikos atlikimo tvarką ar Viešo konkurso notaro pareigoms nuostatus, raštu išdėstomi šio atsisakymo motyvai, į kuriuos turi atsižvelgti Notarų rūmų prezidiumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnį pakeisti ir išdėstyti taip:\n\n„4 straipsnis. Notarų kvalifikacijos kėlimas ir atestavimas\n\nNotaras privalo nuolat kelti savo kvalifikaciją. Notarų kvalifikacijos kėlimą organizuoja Notarų rūmai, o koordinuoja Lietuvos Respublikos teisingumo ministerija. Notarų kvalifikacijos kėlimo nuostatus tvirtina Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.\n\nNotarai yra periodiškai atestuojami. Notarų atestavimą vykdo Notarų rūmai.\n\nNotarų atestavimo nuostatus tvirtina Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu. Jei Lietuvos Respublikos teisingumo ministras atsisako tvirtinti Notarų atestavimo nuostatus, raštu išdėstomi šio atsisakymo motyvai, į kuriuos turi atsižvelgti Notarų rūmų prezidiumas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "6 straipsnį pakeisti ir išdėstyti taip:\n\n„6 straipsnis. Notarų skaičius, jų buveinė ir veiklos teritorija\n\nNotarų skaičių, jų buveinę ir veiklos teritoriją nustato Lietuvos Respublikos teisingumo ministras pagal savo patvirtintą Notarų gyventojams teikiamų teisinių paslaugų poreikių vertinimo metodiką.\n\nPrieš pradėdamas eiti pareigas, notaras privalo pateikti Lietuvos Respublikos teisingumo ministerijai savo tarnybinio antspaudo ir parašo pavyzdį bei civilinės atsakomybės dėl galimo ieškinio už fiziniams ar juridiniams asmenims padarytą žalą atliekant notarinius veiksmus draudimo dokumentą (toliau – draudimo dokumentas). Notaras privalo Lietuvos Respublikos teisingumo ministerijai pateikti pasikeitusio tarnybinio antspaudo ar parašo pavyzdį bei naujai sudarytus draudimo dokumentus.\n\nNotaras per tris mėnesius nuo paskyrimo dienos turi įsteigti savo biurą arba sudaryti bendros veiklos sutartį su kitais notarais.\n\nPrieš pradėdamas vykdyti savo funkcijas, notaras privalo apdrausti savo civilinę atsakomybę. Minimali draudimo suma yra 50000 litų. Draudimo dokumentas turi būti iškabintas notaro klientui matomoje vietoje.\n\nReikalavimus, keliamus notarų biurams ir notarų darbo laikui, nustato Lietuvos Respublikos teisingumo ministras, atsižvelgdamas į tai, kad notaro biuro patalpose turi būti sudarytos sąlygos kultūringai aptarnauti gyventojus ir užtikrinti notarinių veiksmų paslapties išsaugojimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnį pakeisti ir išdėstyti taip:\n\n„7 straipsnis. Notarų veiklos priežiūra\n\nNotarų ir jų savivaldos institucijų veiklą prižiūri apygardų teismų pirmininkai bei kiti Lietuvos Respublikos teisingumo ministro paskirti asmenys.\n\nNotarinių veiksmų teisėtumą, išskyrus šio įstatymo 41 straipsnyje nurodytus atvejus, tikrina tik apygardų teismų pirmininkai, kurie tai daro patys arba per savo paskirtus teisėjus.\n\nNotarų veikla prižiūrima Lietuvos Respublikos teisingumo ministro nustatyta tvarka.\n\nLietuvos Respublikos teisingumo ministerija įgyvendina priemones notarinei praktikai suvienodinti, analizuoja notarinių veiksmų ir notarų pajamų už atliktus notarinius veiksmus statistiką bei atlieka kitokią notarų biurų darbo kontrolę, išskyrus šio straipsnio antrojoje dalyje nurodytus atvejus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Notarų veiklą prižiūrinčių institucijų teisės\n\nTikrindami notarinių veiksmų atlikimo teisėtumą, 7 straipsnio antrojoje dalyje įvardyti asmenys turi teisę revizuoti atliktus notarinius veiksmus, tikrinti notaro turimus notarinius dokumentus, registrus. Šie asmenys turi teisę reikalauti iš notaro pasiaiškinti dėl pažeidimų ir trūkumų, susijusių su notarų profesine veikla, bei juos pašalinti.\n\nLietuvos Respublikos teisingumo ministras bei Notarų rūmų prezidiumas turi teisę iškelti notarui drausmės bylą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio papildymas 2 dalimi",
      "content": "1. 8 straipsnį papildyti nauja 2 dalimi:\n\n„Kiekvienas notaras yra Notarų rūmų narys.“\n\n2. Buvusias 8 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Notarų garbės teismas\n\nNotarų garbės teismas, vadovaudamasis Notarų garbės teismo nuostatais, kuriuos tvirtina Lietuvos Respublikos teisingumo ministras, nagrinėja notarų profesinės etikos ir tarnybinių nusižengimų bylas.\n\nNotarų garbės teismą sudaro 5 notarai, iš kurių du renkami Notarų rūmų susirinkime, du skiria Lietuvos Respublikos teisingumo ministras, vieną – Lietuvos Aukščiausiojo Teismo pirmininkas.\n\nNotarų garbės teismo įgaliojimai trunka trejus metus.\n\nNotarų garbės teismas gali veikti, jeigu į jį yra išrinkta ar paskirta daugiau kaip pusė narių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 102 straipsniu",
      "content": "Papildyti Įstatymą 102 straipsniu:\n\n„102 straipsnis. Nuobaudos skyrimas notarui\n\nNotarų garbės teismas, išnagrinėjęs notaro drausmės bylą, gali:\n\n1) jį išteisinti;\n\n2) pasitenkinti drausmės bylos svarstymu;\n\n3) nutraukti drausmės bylą, jei praleistas šios bylos iškėlimo terminas;\n\n4) įpareigoti viešai atsiprašyti nukentėjusįjį arba notaro biuro kolektyvą;\n\n5) pareikšti jam pastabą;\n\n6) pareikšti jam papeikimą;\n\n7) pareikšti jam griežtą papeikimą;\n\n8) uždrausti profesinę veiklą iki trijų mėnesių;\n\n9) pasiūlyti Lietuvos Respublikos teisingumo ministrui atleisti jį iš pareigų.\n\nNotarų garbės teismo sprendimas per 14 dienų nuo įteikimo notarui gali būti skundžiamas apygardos teismui.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnį pakeisti ir išdėstyti taip:\n\n„11 straipsnis. Notarų rūmų ir Lietuvos Respublikos teisingumo ministerijos santykiai\n\nNotarų rūmai kasmet iki vasario 15 dienos pateikia Lietuvos Respublikos teisingumo ministerijai detalią savo veiklos ataskaitą.\n\nLietuvos Respublikos teisingumo ministras, manydamas, kad Notarų rūmų nutarimai ar sprendimai neatitinka Lietuvos Respublikos įstatymų, gali pateikti skundą Vilniaus apygardos teismui dėl tų nutarimų ar sprendimų panaikinimo. Šis skundas turi būti pateiktas per 1 mėnesį nuo skundžiamo nutarimo ar sprendimo gavimo dienos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 14 straipsnio pakeitimas",
      "content": "1.14 straipsnio 4 dalį pripažinti netekusia galios, buvusias 5, 6 ir 7 dalis laikyti atitinkamai 4, 5 ir 6 dalimis.\n\n2. 14 straipsnio 6 dalį pakeisti ir išdėstyti taip:\n\n„Sandorio šalys, jų teisių perėmėjai ir jų teisėti atstovai gali atleisti notarą nuo pareigos saugoti notarinių veiksmų paslaptį. Jei viena šalis yra mirusi, tai nuo pareigos saugoti paslaptį gali atleisti Lietuvos Respublikos teisingumo ministras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 16 straipsnio pakeitimas",
      "content": "16 straipsnį pakeisti ir išdėstyti taip:\n\n„16 straipsnis. Notaro atsakomybė\n\nUž žalą, padarytą kaltais notariniais veiksmais, notaras atsako Lietuvos Respublikos civilinio kodekso nustatyta tvarka. Notaras turi atlyginti visą savo ar jo biuro darbuotojų, atliekančių darbines pareigas, padarytą žalą. Fiziniams ir juridiniams asmenims visą žalą turi atlyginti ir notaras, kurio įgaliojimai pasibaigę, jeigu ieškinys dėl žalos atlyginimo pareikštas Lietuvos Respublikos civilinio kodekso nustatytais terminais. Šioje dalyje nurodytais atvejais ieškinys pareiškiamas notarui.\n\nUž įstatymų ar kitų teisės aktų pažeidimus, padarytus atliekant notarinius veiksmus, už kuriuos taikoma baudžiamoji ar administracinė atsakomybė, notaras atsako kaip valstybės pareigūnas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnį pakeisti ir išdėstyti taip:\n\n„19 straipsnis. Notaro pajamos\n\nUž notarinio veiksmo atlikimą, sandorių projektų parengimą, konsultacijas bei technines paslaugas notaras ima atlyginimą, kurio dydį (įkainius) nustato Lietuvos Respublikos teisingumo ministerija, suderinusi su Lietuvos Respublikos finansų ministerija. Atlyginimo dydis turi garantuoti notaro pajamas, kurios leistų jam būti ekonomiškai nepriklausomu, sudaryti geras klientų aptarnavimo sąlygas, įdarbinti reikalingus darbuotojus ir turėti gerai techniškai aprūpintą biurą.\n\nAtsižvelgdamas į kliento turtinę padėtį, notaras gali iš viso ar iš dalies atleisti jį nuo atlyginimo mokėjimo.\n\nAtlyginimo dydis nurodomas notariniame registre ir notaro patvirtintame dokumente.\n\nNotarų finansinių operacijų įforminimo tvarką nustato Lietuvos Respublikos finansų ministerija. Ūkio subjektams notaro atlikti veiksmai įstatymų nustatyta tvarka įforminami specialiuose apskaitos dokumentuose.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 201 straipsniu",
      "content": "Papildyti Įstatymą 201 straipsniu:\n\n„201straipsnis. Reklamos draudimas\n\nNotarui draudžiama tiesiogiai ar netiesiogiai reklamuoti savo profesinę veiklą.\n\nŠio straipsnio pirmojoje dalyje nurodytas draudimas netaikomas, kai duomenys apie notarą, jo biurą nurodomi informaciniuose biuleteniuose (telefonų knygose, įmonių kataloguose), oficialiuose blankuose ir vizitinėse kortelėse.\n\nLietuvos Respublikos teisingumo ministras nustato vienodą visiems notarų biurams iškabų formą.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 22 straipsnio pakeitimas",
      "content": "22 straipsnį pakeisti ir išdėstyti taip:\n\n„22 straipsnis. Notaro atstovavimas ir pavadavimas\n\nJeigu notaras negali eiti savo pareigų (atostogos, liga ar kitos priežastys), apie tai jis turi pranešti Lietuvos Respublikos teisingumo ministerijai, kuri prireikus laikinai nesantį notarą paveda pavaduoti kitam notarui arba, suderinusi su atstovaujamu notaru, o jei šio nėra – su Notarų rūmais, paskiria notaro atstovą. Pavaduojamas arba atstovaujamas notaras negali atlikti notarinių veiksmų.\n\nNotaro atstovu gali būti paskirtas Lietuvos Respublikos pilietis, ne mažiau kaip vienerius metus buvęs kandidatu į notarus (asesoriumi) ir išlaikęs notaro kvalifikacinį egzaminą, arba Lietuvos Respublikos pilietis, turintis aukštąjį teisinį išsilavinimą, atitinkantį Lietuvos Respublikos Vyriausybės nustatytus kvalifikacinius reikalavimus, penkerių metų teisinio darbo stažą ir išlaikęs notaro kvalifikacinį egzaminą.\n\nAsmuo, paskirtas notaro atstovu, prieš pradėdamas eiti pareigas, prisiekia Lietuvos Respublikos teisingumo ministrui. Notaro atstovui atstovaujamas notaras pagal susitarimą moka atlyginimą.\n\nUž notaro atstovo, einančio notaro pareigas, fiziniams ar juridiniams asmenims padarytą žalą, atsako atstovaujamas notaras. Atlyginęs žalą notaras turi atgręžtinio reikalavimo teisę į notaro atstovą.\n\nJei notaras perėjo dirbti į renkamas pareigas, Lietuvos Respublikos teisingumo ministro įsakymu jo įgaliojimai sustabdomi. Lietuvos Respublikos teisingumo ministras taip pat turi teisę sustabdyti notaro, kuriam iškelta baudžiamoji arba drausmės byla, įgaliojimus.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 23 straipsnio 1 dalies pakeitimas",
      "content": "23 straipsnio 1 dalį pakeisti ir išdėstyti taip:\n\n„Notaro įgaliojimai pasibaigia:\n\n1) notarui mirus;\n\n2) notarui netekus Lietuvos Respublikos pilietybės;\n\n3) notaro pareiškimu;\n\n4) kai jis dėl sveikatos būklės pagal medicininės ar invalidumą nustatančios komisijos išvadą negali dirbti notaru;\n\n5) įsiteisėjus teismo nuosprendžiui, kuriuo notaras nuteisiamas už tyčinį nusikaltimą arba notarui paskiriama bausmė, dėl kurios jis negali dirbti notaru, arba atimama teisė dirbti notaru;\n\n6) Lietuvos Respublikos teisingumo ministrui pritarus Notarų garbės teismo siūlymui atleisti notarą iš pareigų;\n\n7) kai jis netinka eiti pareigas pagal atestavimo rezultatus;\n\n8) notarui sulaukus 65 metų;\n\n9) neįvykdžius šio įstatymo 6 straipsnio ketvirtojoje dalyje nurodytų reikalavimų;\n\n10) jei notaras pažeidė šio įstatymo 20 straipsnio reikalavimus;\n\n11) jei notaras sistemingai daugiau kaip 4 mėnesius iš eilės nemoka mokesčių Notarų rūmams.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 26 straipsnio pakeitimas ir papildymas",
      "content": "26 straipsnio 1 dalies 13 punktą pripažinti netekusiu galios, buvusius 14, 15 ir 16 punktus laikyti atitinkamai 13, 14 ir 15 punktais, straipsnį papildyti 2 dalimi ir jį išdėstyti taip:\n\n„26 straipsnis. Notarų atliekami notariniai veiksmai\n\nNotarai atlieka šiuos notarinius veiksmus:\n\n1) tvirtina sandorius (sutartis, testamentus, įgaliojimus ir kt.);\n\n2) imasi priemonių paveldimam turtui apsaugoti;\n\n3) išduoda paveldėjimo teisės liudijimus;\n\n4) išduoda nuosavybės teisės į dalį sutuoktinių bendro turto liudijimus;\n\n5) liudija dokumentų nuorašų ir jų išrašų tikrumą;\n\n6) liudija parašo dokumentuose tikrumą;\n\n7) liudija dokumentų vertimo iš vienos kalbos į kitą tikrumą;\n\n8) tvirtina faktą, kad pilietis yra gyvas ir yra tam tikroje vietovėje;\n\n9) priima saugoti dokumentus;\n\n10) tvirtina dokumentų pateikimo laiką;\n\n11) perduoda vienų juridinių ir fizinių asmenų pareiškimus kitiems juridiniams ir fiziniams asmenims;\n\n12) priima kaip depozitą pinigus ir vertybinius popierius;\n\n13) priima jūrinius protestus;\n\n14) protestuoja vekselius ir čekius;\n\n15) atlieka kitus įstatymų numatytus notarinius veiksmus.\n\nPripažįstama, kad notarine forma patvirtintuose dokumentuose esantys faktai yra nustatyti ir neįrodinėjami, iki šie dokumentai (jų dalys) įstatymų nustatyta tvarka nėra pripažinti negaliojančiais.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 28 straipsnio pakeitimas",
      "content": "28 straipsnio 1 dalį papildyti, 2 dalį pakeisti ir šį straipsnį išdėstyti taip:\n\n„28 straipsnis. Notarinių veiksmų atlikimo vieta\n\nNotariniai veiksmai gali būti atliekami pas bet kurį notarą, išskyrus turto paveldėjimo atvejus. Notarų veiklos teritoriją šiais atvejais nustato Lietuvos Respublikos teisingumo ministras.\n\nNotariniai veiksmai atliekami notaro biure. Atlikti notarinius veiksmus ne notaro biuro patalpose galima tik tada, kai suinteresuotas asmuo dėl svarbios priežasties (liga, invalidumas ar kiti atvejai) negali atvykti į notaro biurą ir iškviečia notarą į namus, medicinos pagalbos ar kitą įstaigą, kai atliekant notarinį veiksmą dalyvauja daugiau nei dešimt asmenų arba kai notarinis veiksmas atliekamas iškilmingoje aplinkoje.\n\nLietuvos Respublikos konsulinių įstaigų atliekamų notarinių veiksmų vietą nustato teisės aktai, reguliuojantys Lietuvos Respublikos konsulinių įstaigų veiklą.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 31 straipsnio pakeitimas ir papildymas",
      "content": "31 straipsnio 1 dalį papildyti, 2 dalyje vietoj žodžių „išaiškinamas fizinių asmenų veiksnumas“ įrašyti žodžius „įsitikinama fizinių asmenų veiksnumu“, straipsnį papildyti 5 dalimi ir jį išdėstyti taip:\n\n„31 straipsnis.     Asmenų, kurie prašo atlikti notarinius veiksmus, asmenybės nustatymas, veiksnumo ir jų parašų tikrumo patikrinimas\n\nAtlikdamas notarinius veiksmus, notaras nustato fizinių asmenų, jų atstovų arba juridinių asmenų atstovų asmenybę pagal pateiktą pasą arba kitą asmens tapatybę patvirtinantį dokumentą, kuriame yra asmens kodas.\n\nTvirtinant sandorius, įsitikinama fizinių asmenų veiksnumu ir patikrinamas juridinių asmenų, dalyvaujančių sandoriuose, teisnumas. Tvirtindamas testamentą, notaras privalo jame nurodyti, kad jis įsitikino testatoriaus veiksnumu. Jeigu sandorį sudaro atstovas, patikrinami jo įgaliojimai.\n\nTvirtinant sandorius ir atliekant kai kuriuos kitus notarinius veiksmus, Lietuvos Respublikos įstatymų nustatytais atvejais patikrinamas sandorių dalyvių ir kitų asmenų, kurie prašo atlikti notarinius veiksmus, parašų tikrumas.\n\nAsmenybės nustatymo būdą notaras nurodo sudaromame dokumente.\n\nLietuvos Respublikos teismai ne vėliau kaip per 3 dienas nuo sprendimo, apribojančio fizinio asmens veiksnumą ar panaikinančio veiksnumo apribojimus, įsiteisėjimo privalo sprendimo nuorašą nusiųsti Notarų rūmams, kurie praneša notarams apie ribotai veiksnius bei neveiksnius asmenis.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 35 straipsnio papildymas 2 dalimi",
      "content": "35 straipsnį papildyti 2 dalimi:\n\n„Taisymai turi būti daromi taip, kad viską, kas parašyta klaidingai ir perbraukta, būtų galima perskaityti.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 37 straipsnio 1 dalies papildymas ir 2 dalies pakeitimas bei papildymas",
      "content": "1. 37 straipsnio 1 dalyje po žodžio „registruojami“ įrašyti žodį „viename“ ir šią dalį išdėstyti taip:\n\n„Visi notariniai veiksmai registruojami viename notariniame registre.“\n\n2. 37 straipsnio 2 dalies 3 punktą pakeisti, dalį papildyti nauju 4 punktu, buvusius 4, 5 bei 6 punktus laikyti atitinkamai 5, 6 bei 7 punktais ir šią dalį išdėstyti taip:\n\n„Registre turi būti nurodomi šie registruojamo notarinio veiksmo duomenys:\n\n1) notarinio veiksmo numeris;\n\n2) notarinio veiksmo atlikimo data;\n\n3) fizinio asmens vardas, pavardė, asmens kodas, juridinio asmens ar įmonės, neturinčios juridinio asmens teisių, pavadinimas, įmonės kodas ir jų įgaliotinių vardai, pavardės, asmens kodai;\n\n4) dokumentas, patvirtinantis fizinių asmenų arba fizinių ar juridinių asmenų atstovų asmenybę;\n\n5) notarinio veiksmo turinys;\n\n6) atlyginimo dydis;\n\n7) dokumento gavėjo parašas.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 45 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "45 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 48 straipsnio 2 dalies pakeitimas",
      "content": "48 straipsnio 2 dalyje išbraukti antrąjį sakinį ir ją išdėstyti taip:\n\n„Pilietis, kuriam paliekamas turtas, turi teisę dalyvauti sudarant testamentą, jeigu to pageidauja testatorius.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo papildymas VI skyriumi",
      "content": "Papildyti Įstatymą VI skyriumi:\n\n„VI SKYRIUS\n\nKANDIDATAI Į NOTARUS (ASESORIAI)"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Kandidatai į notarus (asesoriai)",
      "content": "Kandidatas į notarus (asesorius) yra asmuo, kuris šio įstatymo 57 straipsnio nustatyta tvarka yra įrašytas į kandidatų į notarus (asesorių) sąrašą, sudarė šiame įstatyme numatytą kandidato į notarus (asesoriaus) sutartį ir rengiasi profesinei notaro veiklai.\n\nKandidatais į notarus (asesoriais) gali būti Lietuvos Respublikos piliečiai, atitinkantys šio įstatymo 3 straipsnio antrosios dalies reikalavimus."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Kandidatų į notarus (asesorių) priėmimo tvarka",
      "content": "Lietuvos Respublikos teisingumo ministras kartu su Notarų rūmų prezidiumu kasmet nustato kandidatų į notarus (asesorių) skaičių.\n\nAsmenis į kandidatų į notarus (asesorių) sąrašą įrašo Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu. Notarų rūmų prezidiumas kandidatūras teikia remdamasis viešo konkurso rezultatais."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Kandidato į notarus (asesoriaus) sutartis",
      "content": "Asmuo, įrašytas į kandidatų į notarus (asesorių) sąrašą, sudaro sutartį su Notarų rūmų prezidiumu ir notaru, pas kurį kandidatas atlieka praktiką. Teorinį kandidatų į notarus (asesorių) mokymą organizuoja Lietuvos Respublikos teisingumo ministerija kartu su Notarų rūmais."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Kandidato į notarus (asesoriaus) teisės ir pareigos",
      "content": "Kandidatas į notarus (asesorius) susipažįsta su notariniais veiksmais dalyvaudamas rengiant šių veiksmų dokumentus, su organizacine notaro biuro veikla bei kitais klausimais pagal kandidatų į notarus (asesorių) rengimo programą, kurią tvirtina Notarų rūmų prezidiumas.\n\nKandidatas į notarus (asesorius) neturi teisės savarankiškai atlikti notarinius veiksmus.\n\nKandidatas į notarus (asesorius) privalo saugoti notaro paslaptį.\n\nKandidatas į notarus (asesorius) privalo laikytis notaro biure nustatytos darbo tvarkos, nepriekaištingai vykdyti notaro, kuris vadovauja jo praktikai, pavedimus, elgtis taip, kad nepakenktų Lietuvos Respublikos notariato autoritetui."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Kandidatų į notarus (asesorių) atsakomybė",
      "content": "Kandidatai į notarus (asesoriai) už notarui, kuris vadovauja jų praktikai, padarytą žalą atsako pagal Lietuvos Respublikos civilinį kodeksą.\n\nKandidatams į notarus (asesoriams), pažeidusiems jiems nustatytas taisykles, notaras, vadovaujantis praktikai, gali pareikšti pastabą bei pareikalauti nutraukti kandidato į notarus (asesoriaus) sutartį."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Kandidatų į notarus (asesorių) socialinės garantijos",
      "content": "Notarų rūmai kandidatams į notarus (asesoriams) moka minimalaus darbo užmokesčio dydžio stipendiją.\n\nNotarų rūmai kandidatus į notarus (asesorius) draudžia privalomuoju valstybiniu socialiniu draudimu Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\nKandidatams į notarus (asesoriams) kasmet suteikiamos 30 kalendorinių dienų atostogos. Už atostogų laiką mokama stipendija."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Kandidatų į notarus (asesorių) veiklos apribojimai",
      "content": "Kandidatui į notarus (asesoriui) neleidžiama dirbti jokio kito darbo arba verstis kokia nors kitokia mokama veikla (išskyrus mokslinį ar pedagoginį bei kūrybinį darbą). Kandidatas į notarus (asesorius) gali dirbti pagal darbo sutartį notaro biure, kuriame jis atlieka praktiką."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Kandidato į notarus (asesoriaus) sutarties pasibaigimas",
      "content": "Kandidato į notarus (asesoriaus) sutartis pasibaigia:\n\n1) suėjus sutarties terminui;\n\n2) kandidato į notarus (asesoriaus) prašymu;\n\n3) jei atsirado aplinkybių, kurios pagal šio įstatymo 23 straipsnį pašalina galimybę dirbti notaro darbą;\n\n4) jei kandidatas į notarus (asesorius) pakartotinai neišlaiko notaro kvalifikacinio egzamino;\n\n5) jei Notarų rūmų prezidiumo nutarimu patenkinamas šio įstatymo 60 straipsnio antrojoje dalyje nurodytas notaro reikalavimas.\n\nKandidato į notarus (asesoriaus) sutartis nutraukiama Notarų rūmų prezidiumo nutarimu. Notarų rūmų prezidiumas savo nutarimą per 5 dienas pateikia Lietuvos Respublikos teisingumo ministrui, kuris asmenį išbraukia iš kandidatų į notarus (asesorių) sąrašo."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Kandidatų į notarus (asesorių) nuostatai",
      "content": "Kandidatų į notarus (asesorių) konkurso ir mokymosi sąlygas, kurios neaptartos šiame įstatyme, nustato Kandidatų į notarus (asesorių) nuostatai, kuriuos tvirtina Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
