{
  "id": "lt-law-xi-1497",
  "type": "statute",
  "title": "Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo pakeitimo įstatymas",
  "short_name": "XI-1497",
  "status": "in_force",
  "issued_date": "2011-06-22",
  "in_force_date": "2012-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D2209F75A97F/KViDLbqGiJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nturto ir verslo vertinimo pagrindų\nįstatymas\n\npirmasis skirsnis\nBendrosios nuostatos"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato turto arba verslo vertės nustatymo principus, turto arba verslo vertinimo pagrindus ir atvejus, turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos pagrindus ir veiklos priežiūrą, turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių teises, pareigas ir atsakomybę, turto arba verslo vertintojams ir turto arba verslo vertinimo įmonėms keliamus reikalavimus. Kiti Lietuvos Respublikos įstatymai turto arba verslo vertintojams ir turto arba verslo vertinimo įmonėms taikomi tiek, kiek jų veiklos nereglamentuoja šis įstatymas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atkuriamoji turto vertė – apskaičiuota pinigų suma, kurios reikėtų tokių pačių fizinių ir eksploatacinių savybių turto vertinimo objektui atkurti, atgaminti arba atstatyti (įrengti).\n\n2. Individualusis turto arba verslo vertinimas – turto arba verslo, atsižvelgiant į individualias jo savybes tam tikrą dieną, vertinimas atitinkamu turto arba verslo vertinimo metodu, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.\n\n3. Kilnojamasis turtas (kilnojamasis daiktas) – turtas (daiktas), kuris iš vienos vietos į kitą gali būti perkeltas nepakeitus jo paskirties ir iš esmės nesumažinus jo vertės, jeigu įstatymai nenustato kitaip.\n\n4. Masinis turto vertinimas – vienarūšio turto (rūšiniais požymiais apibūdintų daiktų) vienu metu vertinimas, atsižvelgiant į šio turto būklę tam tikrą dieną, pagal atitinkamą turto vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje, ir šį vertinimą reglamentuojančius teisės aktus.\n\n5. Nekilnojamasis turtas (nekilnojamasis daiktas) – žemės sklypas ir su juo susiję daiktai, kurie negali būti perkeliami iš vienos vietos į kitą nepakeitus jų paskirties ir iš esmės nesumažinus jų vertės, taip pat turtas (kilnojamieji daiktai), kurį nekilnojamuoju pripažįsta įstatymai.\n\n6. Neprivalomasis turto arba verslo vertinimas – turto arba verslo vertinimas, atliekamas užsakovo iniciatyva, jo ir turto arba verslo vertinimo įmonės arba nepriklausomo turto arba verslo vertintojo susitarimu.\n\n7. Privalomasis turto arba verslo vertinimas – turto arba verslo vertinimas, atliekamas Lietuvos Respublikos teisės aktų nustatytais atvejais, siekiant užtikrinti viešuosius interesus.\n\n8. Specialiosios paskirties turtas – specialioms reikmėms skirtas turtas, kuris yra ribotos paklausos, todėl retai parduodamas, arba ne rinkai skirtas, todėl visai neparduodamas.\n\n9. Turtas – materialios, nematerialios ir finansinės vertybės, kurios gali būti rinkos sandorių objektas.\n\n10. Turto arba verslo rinkos vertė – apskaičiuota pinigų suma, už kurią galėtų būti perduotas turtas arba verslas jo vertinimo dieną, sudarius tiesioginį komercinį norinčių perduoti turtą arba verslą ir norinčių jį įsigyti asmenų sandorį po šio turto arba verslo tinkamo pateikimo rinkai, kai abi sandorio šalys veikia dalykiškai, be prievartos ir nesaistomos kitų sandorių ir interesų.\n\n11. Turto arba verslo vertė (toliau – vertė) – turto arba verslo naudingumo tam tikru metu matas, nustatytas pagal atitinkamą turto arba verslo vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.\n\n12. Turto arba verslo vertinimas – turto ir (arba) verslo vertės nustatymas pagal atitinkamą turto arba verslo vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.\n\n13. Turto arba verslo vertinimas vidaus reikmėms – turto arba verslo vertinimas, Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų atliekamas savo nuožiūra, siekiant užtikrinti Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų tiesioginių funkcijų atlikimą, išskyrus turto arba verslo vertinimą, kai sudaromos turto arba verslo vertinimo sutartys su užsakovais.\n\n14. Turto arba verslo vertinimo įmonė – Lietuvos Respublikoje įsteigtas juridinis asmuo, kitos valstybės narės juridinis asmuo ar kita organizacija arba jų filialai, kurie Lietuvos Respublikos teisės aktų nustatyta tvarka verčiasi turto arba verslo vertinimo veikla.\n\n15. Turto ir verslo vertinimo metodika – Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos priimtas teisės aktas, kuriame reglamentuojama Tarptautiniuose vertinimo standartuose ir Europos vertinimo standartuose nustatytų turto ir verslo vertinimo metodų šiuose standartuose nustatytais vertinimo atvejais taikymo Lietuvos Respublikoje procedūros ir tvarka.\n\n16. Turto arba verslo vertinimo paslaugos užsakovas (toliau – užsakovas) – fizinis asmuo, juridinis asmuo ar kita organizacija arba jų filialai, kuriems pagal jų nuostatus suteikta teisė sudaryti sutartis, sudarę su turto arba verslo vertinimo įmone turto arba verslo vertinimo sutartį.\n\n17. Turto arba verslo vertintojas – Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktų jam suteiktomis judėjimo valstybėse narėse teisėmis, vertinantis turtą arba verslą.\n\n18. Turto arba verslo vertintojo kvalifikacijos pažymėjimas – Lietuvos Respublikos Vyriausybės įgaliotos atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaigos fiziniam asmeniui išduotas dokumentas, kuriuo patvirtinama jo, kaip tam tikros srities turto arba verslo vertintojo, kvalifikacija.\n\n19. Turto arba verslo vertintojų profesinės etikos kodeksas – Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos priimtas teisės aktas, kuriame nustatomos turto arba verslo vertintojų profesinio elgesio normos, privalomos visiems turto arba verslo vertintojams.\n\n20. Turto kaina – pinigų suma, kuri yra paprašyta, pasiūlyta arba sumokėta už turtą.\n\n21. Turto naudojimo vertė – apskaičiuota pinigų suma, rodanti turto ekonominį naudingumą tam tikram naudotojui.\n\n22. Valstybė narė – bet kuri Europos Sąjungos valstybė narė, Europos ekonominės erdvės valstybė arba Šveicarijos Konfederacija.\n\n23. Verslas – fizinio asmens, juridinio asmens ar kitos organizacijos arba jų filialų veikla, kuria siekiama gauti pajamų ir pelno naudojant ekonominius išteklius."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Turto arba verslo vertinimo objektai ir subjektai",
      "content": "1. Turto arba verslo vertinimo objektai yra bet koks turtas ir verslas.\n\n2. Turto arba verslo vertinimo subjektai yra:\n\n1) užsakovai;\n\n2) turto arba verslo vertinimo įmonės;\n\n3) Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigti juridiniai asmenys ar kitos organizacijos arba jų filialai, atliekantys turto arba verslo vertinimą vidaus reikmėms;\n\n4) turto arba verslo vertintojai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Turto arba verslo vertinimo atvejai",
      "content": "Turtas arba verslas vertinamas:\n\n1) įstatymų ir kitų teisės aktų nustatytais atvejais (privalomas turto arba verslo vertinimas);\n\n2) vidaus reikmėms;\n\n3) kitais atvejais, kai to pageidauja užsakovas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Turto arba verslo vertės nustatymo principai",
      "content": "1. Turto arba verslo vertė nustatoma:\n\n1) vadovaujantis rinkos ekonomikos logika ir kriterijais, rinkos ir ekonominių sąlygų tyrimų ir stebėjimų rezultatais, kurių taikymas išsamiai nurodytas Turto ir verslo vertinimo metodikoje;\n\n2) laikantis teisingumo, protingumo, sąžiningumo, nuosavybės neliečiamumo, sutarčių laisvės, vertinimo objektyvumo ir nepriklausomumo, teisinio apibrėžtumo ir neleistinumo piktnaudžiauti teise principų;\n\n3) taikant teisėtų, pagrįstų lūkesčių ir interesų, apdairumo ir atsargumo, pakeitimo kitu turtu arba verslu ir alternatyvaus turto arba verslo panaudojimo kriterijus, išsamiai nurodytus Turto ir verslo vertinimo metodikoje.\n\n2. Turto arba verslo vertės nustatymo pagrindas yra nauda, kurią galima gauti turtą arba verslą protingai naudojant, plėtojant arba juo disponuojant.\n\n3. Turto arba verslo vertė gali būti nustatoma pagal:\n\n1) pirkimo–pardavimo sandorius;\n\n2) turto sukūrimo (atkūrimo) sąnaudas;\n\n3) pajamas, gaunamas naudojant turtą, arba verslo pajamas;\n\n4) kitus Tarptautiniuose vertinimo standartuose ir Europos vertinimo standartuose nustatytus turto arba verslo vertės nustatymo pagrindus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Turto arba verslo vertinimo metodai",
      "content": "1. Turto arba verslo vertinimas atliekamas Tarptautiniuose vertinimo standartuose ir Europos vertinimo standartuose nustatytais turto ir verslo vertinimo metodais šiuose standartuose nustatytais vertinimo atvejais.\n\n2. Tarptautiniuose vertinimo standartuose ir Europos vertinimo standartuose nustatytų metodų šiuose standartuose nustatytais turto arba verslo vertinimo atvejais taikymo Lietuvos Respublikoje procedūros ir tvarka išsamiai nurodytos Turto ir verslo vertinimo metodikoje.\n\nAntrasis skirsnis\nTurto ARBA VERSLO vertintojai ir turtO ARBA VERSLO vertinIMO įmonės"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Turto arba verslo vertintojų klasifikacija",
      "content": "Turto arba verslo vertintojai klasifikuojami:\n\n1) nepriklausomas turto arba verslo vertintojas (išorės turto arba verslo vertintojas) – turto arba verslo vertintojas, kuris pagal darbo sutartį dirba turto arba verslo vertinimo įmonėje arba kuris yra individualios įmonės – turto arba verslo vertinimo įmonės savininkas ar ūkinės bendrijos – turto arba verslo vertinimo įmonės tikrasis narys ir šios įmonės vardu vertina turtą arba verslą pagal įmonės sutartis su užsakovais arba Lietuvos Respublikos teisės aktų nustatytais atvejais, arba kuris, veikdamas pagal individualios veiklos pažymą, pagal sutartis su užsakovais arba Lietuvos Respublikos teisės aktų nustatytais atvejais vertina turtą arba verslą;\n\n2) vidaus turto arba verslo vertintojas – turto arba verslo vertintojas, kuris pagal darbo sutartį dirba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtame juridiniame asmenyje ar kitoje organizacijoje arba jų filialuose arba kuris yra individualios įmonės savininkas ar ūkinės bendrijos tikrasis narys ir vertina turtą arba verslą to Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vidaus reikmėms."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Bendrieji reikalavimai turto arba verslo vertintojams",
      "content": "Turto arba verslo vertintoju gali būti fizinis asmuo, kuris:\n\n1) yra laikomas nepriekaištingos reputacijos, atsižvelgiant į šio įstatymo 9 straipsnio 13 dalies nuostatas;\n\n2) turi aukštąjį universitetinį išsilavinimą fizinių mokslų srities matematikos, statistikos arba informatikos krypties, technologijos mokslų srities bendrosios inžinerijos, statybos inžinerijos, gamybos inžinerijos, inžinerijos arba statybų technologijų krypties arba socialinių mokslų srities ekonomikos, verslo, vadybos arba verslo ir vadybos krypties ar teritorijų planavimo krypties, kai siekiama nekilnojamojo turto vertintojo asistento (žemiausios), vertintojo (aukštesnės) arba vertintojo eksperto (aukščiausios) kvalifikacijos, fizinių mokslų srities matematikos, statistikos arba informatikos krypties, technologijos mokslų srities bendrosios inžinerijos, mechanikos inžinerijos, elektronikos ir elektros inžinerijos, gamybos inžinerijos, sausumos transporto inžinerijos arba inžinerijos krypties arba socialinių mokslų srities ekonomikos, verslo, vadybos arba verslo ir vadybos krypties, kai siekiama kilnojamojo turto vertintojo asistento (žemiausios), vertintojo (aukštesnės) arba vertintojo eksperto (aukščiausios) kvalifikacijos, ir socialinių mokslų srities ekonomikos, verslo, vadybos arba verslo ir vadybos krypties, kai siekiama verslo vertintojo asistento (žemiausios), vertintojo (aukštesnės) arba vertintojo eksperto (aukščiausios) kvalifikacijos;\n\n3) turi darbo, susijusio su turto vertinimu, patirties, kai siekiama turto vertintojo asistento (žemiausios) kvalifikacijos, arba darbo, susijusio su verslo vertinimu, patirties, kai siekiama verslo vertintojo asistento (žemiausios) kvalifikacijos;\n\n4) turi ne trumpiau kaip trejus metus nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo asistento (žemiausią) kvalifikaciją, kai siekiama atitinkamai nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo (aukštesnės) kvalifikacijos, arba ne mažiau kaip septynerius metus nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo (aukštesnę) kvalifikaciją, kai siekiama atitinkamai nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo eksperto (aukščiausios) kvalifikacijos, ir ne mažesnę kaip trejų metų nekilnojamojo turto arba kilnojamojo turto, arba verslo srities vertinimo patirtį, kai siekiama atitinkamai nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo (aukštesnės) kvalifikacijos, arba ne mažesnę kaip septynerių metų nekilnojamojo turto arba kilnojamojo turto, arba verslo srities vertinimo patirtį ir yra parengęs ne mažiau kaip 50 atitinkamai turto arba verslo vertinimo ataskaitų, kai siekiama atitinkamai nekilnojamojo turto arba kilnojamojo turto, arba verslo vertintojo eksperto (aukščiausios) kvalifikacijos;\n\n5) yra išlaikęs turto arba verslo vertintojo kvalifikacijos egzaminą finansų ministro patvirtintose Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisyklėse nustatyta tvarka. Egzaminas laikomas raštu."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Turto arba verslo vertintojų kvalifikacija",
      "content": "1. Fiziniam asmeniui, išlaikiusiam turto arba verslo vertintojo kvalifikacijos egzaminą, suteikiama nekilnojamojo turto, kilnojamojo turto arba verslo srities vertintojo asistento (žemiausia), vertintojo (aukštesnė) arba vertintojo eksperto (aukščiausia) kvalifikacija (toliau – turto arba verslo vertintojo kvalifikacija) ir jam išduodamas turto arba verslo vertintojo kvalifikacijos pažymėjimas, išskyrus šio įstatymo 11 straipsnyje nustatytą atvejį. Turto arba verslo vertintojo kvalifikaciją suteikia ir turto arba verslo vertintojo kvalifikacijos pažymėjimą išduoda Lietuvos Respublikos Vyriausybės įgaliota atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaiga (toliau – Priežiūros įstaiga) finansų ministro patvirtintose Turto arba verslo vertintojo kvalifikacijos pažymėjimo išdavimo ir galiojimo taisyklėse nustatyta tvarka. Turto arba verslo vertintojų, turinčių galiojantį turto arba verslo vertintojo kvalifikacijos pažymėjimą, sąrašą Priežiūros įstaiga skelbia savo interneto tinklalapyje.\n\n2. Turto arba verslo vertintojo kvalifikacijos pažymėjime nurodoma:\n\n1) turto arba verslo vertintojo kvalifikacijos pažymėjimo numeris;\n\n2) turto arba verslo vertintojo vardas, pavardė;\n\n3) nekilnojamojo turto arba kilnojamojo turto, arba verslo vertinimo sritis;\n\n4) vertintojo asistento (žemiausia) arba vertintojo (aukštesnė), arba vertintojo eksperto (aukščiausia) kvalifikacija;\n\n5) turto arba verslo vertintojo kvalifikacijos suteikimo data;\n\n6) turto arba verslo vertintojo valstybinę priežiūrą atliekanti įstaiga ir pažymėjimą išdavusi įstaiga.\n\n3. Turto arba verslo vertintojo kvalifikacijos pažymėjimą pasirašo jį išdavusios įstaigos vadovas, jis patvirtinamas įstaigos antspaudu.\n\n4. Turto arba verslo vertintojo kvalifikacijos pažymėjime turi būti turto arba verslo vertintojo veido atvaizdas.\n\n5. Turto arba verslo vertintojus egzaminuoja turto arba verslo vertintojo kvalifikacijos egzamino komisija (toliau – egzamino komisija). Egzamino komisija susideda iš 5 narių, įskaitant egzamino komisijos pirmininką (tris narius siūlo Priežiūros įstaiga ir po vieną – Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija) ir Lietuvos Respublikos aukštosios mokyklos (toliau – aukštosios mokyklos).\n\n6. Dėl Finansų ministerijos atstovo į egzamino komisiją Priežiūros įstaiga kreipiasi į Finansų ministeriją, kuri turi pateikti trijų siūlomų į egzamino komisiją atstovų valstybės tarnautojų sąrašą.\n\n7. Dėl aukštųjų mokyklų atstovo į egzamino komisiją Priežiūros įstaiga kreipiasi į aukštąsias mokyklas vienijančias organizacijas, kad jos pateiktų trijų į egzamino komisiją siūlomų atstovų sąrašą.\n\n8. Priežiūros įstaigos pasiūlyti atstovai turi būti asociacijos, vienijančios tik turto ir (arba) verslo vertintojus, nariai ir (arba) asociacijos, vienijančios tik turto arba verslo vertinimo įmones, narėse darbo sutarties pagrindais dirbantys turto arba verslo vertintojai arba šios asociacijos narėmis esančių individualių įmonių savininkai ar ūkinės bendrijos tikrieji nariai, turintys turto arba verslo vertintojo kvalifikaciją. Asociacijos, vienijančios tik turto ir (arba) verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, bendru sutarimu iš savo narių į Priežiūros įstaigos siūlomus atstovus siūlo po tris tam tikros turto arba verslo vertinimo srities turto arba verslo vertintojo kvalifikaciją turinčius narius jų rašytiniu sutikimu.\n\n9. Kiekvienos turto arba verslo vertinimo srities turto arba verslo vertintojo kvalifikacijos egzaminui sudaroma atskira egzamino komisija. Egzamino komisiją tvirtina ir egzamino komisijos pirmininką skiria finansų ministras iš Priežiūros įstaigos pateiktame apibendrintame siūlomų atstovų į egzamino komisiją sąraše nurodytų asmenų pagal šio straipsnio 3 dalyje nurodytas proporcijas. Tas pats asmuo gali būti kelių turto arba verslo vertinimo sričių turto arba verslo vertintojo kvalifikacijos egzaminų komisijos narys. Atsistatydinus egzamino komisijos nariui, jį atstatydinus arba atšaukus, Priežiūros įstaiga atnaujina apibendrintą siūlomų atstovų į egzamino komisiją sąrašą šio straipsnio 6, 7, 8 dalyse nustatyta tvarka.\n\n10. Egzamino komisijos nario kadencija – dveji metai. Egzamino komisijos nario kadencijos pradžia – finansų ministro įsakymo dėl komisijos patvirtinimo ar kito nario paskyrimo įsigaliojimo diena. Tie patys asmenys egzamino komisijos nariais gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės. Egzamino komisijos narys gali atsistatydinti arba būti atstatydintas dėl šio straipsnio 14 dalyje nurodytų aplinkybių arba atšauktas pagal egzamino komisijos narį pasiūliusios institucijos kreipimąsi jį atšaukti nepasibaigus jo kadencijai. Vietoj atsistatydinusio arba atstatydinto ar atšaukto egzamino komisijos nario finansų ministras tvirtina kitą narį iš apibendrinto siūlomų atstovų į egzamino komisiją sąrašo pagal šio straipsnio 5 dalyje nurodytas proporcijas.\n\n11. Likus 30 dienų iki egzamino komisijos nario kadencijos pabaigos, kitai kadencijai egzamino komisijos nariai siūlomi šio straipsnio 5, 6, 7 ir 8 dalyse nustatyta tvarka. Skiriant egzamino komisijos narius kitai kadencijai, jeigu šio straipsnio 8 dalyje nurodytos asociacijos nepasiūlo Priežiūros įstaigai atstovų į egzamino komisijos narius, Priežiūros įstaiga juos siūlo iš daugiausia narių turinčių asociacijų, vienijančių tik turto arba verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, narių turto arba verslo vertintojų jų sutikimu.\n\n12. Egzamino komisijos nariu siūlomas asmuo turi:\n\n1) turėti Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisyklėse nustatytų studijų krypčių aukštąjį universitetinį arba jam prilygintą išsilavinimą;\n\n2) išmanyti šį įstatymą, Tarptautinius vertinimo standartus, Europos vertinimo standartus, Turto ir verslo vertinimo metodiką ir kitus teisės aktus, reglamentuojančius turto arba verslo vertinimą, turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklą;\n\n3) būti nepriekaištingos reputacijos;\n\n4) turėti vertintojo (aukštesnę) arba vertintojo eksperto (aukščiausią) kvalifikaciją, kai asmuo siūlomas Priežiūros įstaigos;\n\n5) turėti didesnį negu trejų metų valstybės tarnybos stažą, rengti arba dalyvauti rengiant teisės aktų, reglamentuojančių turto arba verslo vertinimą, projektus, kai asmuo siūlomas Finansų ministerijos;\n\n6) turėti ne mažesnę kaip trejų metų Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisyklėse nustatytų studijų krypčių pedagoginio darbo patirtį ir ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją, kai asmuo siūlomas aukštąsias mokyklas vienijančių organizacijų.\n\n13. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) yra teistas už sunkų ar labai sunkų nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams, nesvarbu, ar teistumas išnykęs, ar panaikintas, ar nepanaikintas, taip pat teistas už kitus nusikaltimus, kol teistumas neišnykęs;\n\n2) yra atleistas iš darbo už darbo drausmės pažeidimą ar iš valstybės tarnautojo pareigų už tarnybinį nusižengimą ir nuo atleidimo nepraėjo treji metai.\n\n14. Egzamino komisijos nariai vadovaujasi Turto arba verslo vertintojo kvalifikacijos egzamino komisijos darbo reglamentu. Egzamino komisijos nariai turi laikytis egzamino komisijos nario sąžiningumo deklaracijos, kurios turinys ir forma nustatomi Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisyklėse. Jeigu egzamino komisijos nario pateikta sąžiningumo deklaracija yra melaginga, jis finansų ministro patvirtintame Turto arba verslo vertintojo kvalifikacijos egzamino komisijos darbo reglamente nustatyta tvarka atstatydinamas iš egzamino komisijos narių. Egzamino komisija priima sprendimą dėl turto arba verslo vertintojo kvalifikacijos egzamino išlaikymo. Egzamino komisijos veiksmai skundžiami Priežiūros įstaigai per penkias darbo dienas nuo jų priėmimo dienos. Šis terminas Priežiūros įstaigos sprendimu gali būti atnaujinamas, jeigu priežastis, dėl kurių egzamino komisijos sprendimo apskundimo terminas yra praleistas, Priežiūros įstaiga pripažįsta svarbiomis (nutrūkęs susisiekimas dėl epidemijos, priešo puolimo, nepaprastai didelio potvynio ar kitos gaivalinės nelaimės, sveikatos priežiūros įstaigos nustatyta asmens, pateikusio skundą dėl turto arba verslo vertintojo kvalifikacijos egzamino komisijos sprendimų, liga, jo šeimos narių ar artimųjų giminaičių mirtis arba staiga susidariusi pavojinga jų gyvybei būklė). Skundus dėl egzaminų komisijos sprendimų Priežiūros įstaiga nagrinėja finansų ministro patvirtintose Skundų dėl turto arba verslo vertintojo kvalifikacijos egzamino komisijos sprendimų nagrinėjimo taisyklėse nustatyta tvarka.\n\n15. Sprendimą, ar suteikti vertintojo asistento (žemiausią) arba vertintojo (aukštesnę), arba vertintojo eksperto (aukščiausią) kvalifikaciją ir išduoti turto arba verslo vertintojo kvalifikacijos pažymėjimą Priežiūros įstaiga priima per ne ilgiau kaip 10 darbo dienų nuo egzamino komisijos sprendimo apskundimo termino pabaigos ir paskelbia savo interneto tinklalapyje."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas",
      "content": "1. Turto arba verslo vertintojo kvalifikacijos pažymėjimas išduodamas neterminuotam laikui.\n\n2. Turto arba verslo vertintojo kvalifikacijos patikrinimas atliekamas, kai Turto arba verslo vertintojų garbės teismas skiria šio įstatymo 29 straipsnio 4 dalies 3 punkte nurodytą drausminę nuobaudą. Kvalifikacijos patikrinimo metu laikomas aukščiausios iš turto arba verslo vertintojo turimų turto arba verslo vertintojo kvalifikacijos egzaminas pagal Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisykles.\n\n3. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas:\n\n1) kai Turto arba verslo vertintojų garbės teismas priima sprendimą skirti šio įstatymo 29 straipsnio 4 dalies 3 punkte nurodytą drausminę nuobaudą, – pasibaigus šio sprendimo apskundimo terminui, jeigu Turto arba verslo vertintojų garbės teismo sprendimas nebuvo apskųstas, arba įsiteisėjus teismo sprendimui, kuriuo paliekamas galioti Turto arba verslo vertintojų garbės teismo priimtas šio įstatymo 29 straipsnio 4 dalies 3 punkte nurodytas sprendimas;\n\n2) jeigu turto arba verslo vertintojas, gavęs (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą, be šio įstatymo 9 straipsnio 14 dalyje nurodytų svarbių priežasčių atsisako teikti arba per nustatytą terminą nepateikia paaiškinimų, susijusių su turto arba verslo vertintojo atliktais turto arba verslo vertinimais;\n\n3) jeigu, pasibaigus kalendoriniams metams, Turto arba verslo vertintojo kvalifikacijos pažymėjimo išdavimo ir galiojimo taisyklėse nustatyta tvarka turto arba verslo vertintojas per tris mėnesius be šio įstatymo 9 straipsnio 14 dalyje nurodytų svarbių priežasčių nepateikia Priežiūros įstaigai paskutinių kalendorinių metų turto ir (arba) verslo vertinimo veiklos ir kvalifikacijos kėlimo ataskaitos;\n\n4) jeigu turto arba verslo vertintojas per paskutinius trejus metus be šio įstatymo 9 straipsnio 14 dalyje nurodytų svarbių priežasčių nekėlė kvalifikacijos Turto arba verslo vertintojo išsilavinimo, profesinės patirties ir kvalifikacijos kėlimo reikalavimų apraše nurodytose srityse ir, gavęs (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą, nepateikia kvalifikacijos kėlimo įrodymo dokumentų;\n\n5) kai įsiteisėjusiu teismo nuosprendžiu turto arba verslo vertintojas pripažintas padaręs šio įstatymo 9 straipsnio 13 dalies 1 punkte nurodytus nusikaltimus, išskyrus sunkų ar labai sunkų nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams. Šiais atvejais turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas, iki turto arba verslo vertintojui išnyks teistumas už šio įstatymo 9 straipsnio 13 dalies 1 punkte nurodytus nusikaltimus, išskyrus sunkų ar labai sunkų nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams;\n\n6) kai turto arba verslo vertintojas pateikia prašymą sustabdyti jo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimą.\n\n4. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymas panaikina turto arba verslo vertintojo teisę atlikti turto arba verslo vertinimą, tačiau jam galioja visos šio įstatymo 15 straipsnyje nustatytos turto arba verslo vertintojo pareigos, išskyrus šio įstatymo 15 straipsnio 1 dalies 3 punkte ir 4 dalies 3 ir 4 punktuose nurodytas pareigas.\n\n5. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas, jeigu ne vėliau kaip per šešis mėnesius pašalinamos priežastys, dėl kurių turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas buvo sustabdytas, išskyrus turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymo panaikinimą dėl šio straipsnio 3 dalies 1, 5 ir 6 punktuose nurodytų priežasčių. Dėl šio straipsnio 3 dalies 2, 3 ir 4 punktuose nurodytų priežasčių, jeigu turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas, priežastis, dėl kurios jo galiojimas buvo sustabdytas, laikoma pašalinta, kai turto arba verslo vertintojas pateikia Priežiūros įstaigai tos priežasties pašalinimo įrodymo dokumentą arba jo kopiją (jeigu pateikiama dokumento kopija, kartu pateikiamas ir dokumento originalas palyginti), jeigu šio dokumento nėra išdavusi pati Priežiūros įstaiga, ir prašymą panaikinti jo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymą. Jeigu turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas dėl šio straipsnio 3 dalies 1 punkte nurodytos priežasties, priežastis, dėl kurios jo galiojimas buvo sustabdytas, laikoma pašalinta, kai turto arba verslo vertintojas išlaiko šio straipsnio 2 dalyje nustatytą turto arba verslo vertintojo kvalifikacijos egzaminą ir pateikia prašymą panaikinti jo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymą. Jeigu turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas dėl šio straipsnio 3 dalies 6 punkte nurodytos priežasties, turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas, kai turto arba verslo vertintojas pateikia prašymą panaikinti jo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymą.\n\n6. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas panaikinamas:\n\n1) kai turto arba verslo vertintojas miršta;\n\n2) kai turto arba verslo vertintojas pateikia prašymą panaikinti jo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimą;\n\n3) kai turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdomas antrą kartą per paskutinius trejus metus, išskyrus šio straipsnio 3 dalies 6 punkte nurodytas priežastis;\n\n4) jeigu turto arba verslo vertintojas, kuriam buvo sustabdytas pažymėjimo galiojimas, ilgiau negu šešis mėnesius nepašalina priežasčių, dėl kurių buvo sustabdytas turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas, išskyrus atvejus, kai turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas sustabdytas dėl šio straipsnio 3 dalies 1, 5 ir 6 punktuose nurodytų priežasčių, arba ilgiau nei 11 mėnesių kvalifikacijos patikrinimo metu neišlaiko aukščiausios iš turto arba verslo vertintojo turėtų turto arba verslo vertintojo kvalifikacijos egzamino pagal Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisykles;\n\n5) kai Turto arba verslo vertintojų garbės teismas priima sprendimą skirti šio įstatymo 29 straipsnio 4 dalies 4 punkte nurodytą drausminę nuobaudą, – pasibaigus šio sprendimo apskundimo terminui, jeigu Turto arba verslo vertintojų garbės teismo sprendimas nebuvo apskųstas, arba įsiteisėjus teismo sprendimui, kuriuo paliekamas galioti Turto arba verslo vertintojų garbės teismo priimtas sprendimas skirti šio įstatymo 29 straipsnio 4 dalies 4 punkte nurodytą drausminę nuobaudą;\n\n6) kai įsiteisėjusiu teismo nuosprendžiu turto arba verslo vertintojas pripažintas padaręs sunkų ar labai sunkų nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams.\n\n7. Sprendimą dėl turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymo, išskyrus šio straipsnio 3 dalies 1 ir 5 punktuose nustatytais pagrindais, galiojimo sustabdymo panaikinimo, išskyrus šio straipsnio 3 dalies 5 punkte nustatytu pagrindu, arba galiojimo panaikinimo, išskyrus šio straipsnio 6 dalies 5 ir 6 punktuose nustatytais pagrindais, priima Priežiūros įstaiga per tris darbo dienas nuo šiame straipsnyje nustatytų pagrindų paaiškėjimo.\n\n8. Sprendimą dėl turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymo šio straipsnio 3 dalies 1 punkte ir turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo panaikinimo šio straipsnio 6 dalies 5 punkte nustatytais pagrindais priima Turto arba verslo vertintojų garbės teismas.\n\n9. Sprendimą dėl turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymo šio straipsnio 3 dalies 5 punkte ir turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo panaikinimo šio straipsnio 6 dalies 6 punkte nustatytais pagrindais priima bylą nagrinėjantis teismas.\n\n10. Šio straipsnio 7, 8 ir 9 dalyse nustatytus sprendimus ne vėliau kaip per tris darbo dienas nuo jų priėmimo Priežiūros įstaiga paskelbia savo interneto tinklalapyje.\n\n11. Turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas laikomas sustabdytu, galiojimo sustabdymas laikomas panaikintu arba galiojimas laikomas panaikintu atitinkamai nuo sprendimų dėl turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymo, galiojimo sustabdymo panaikinimo arba galiojimo panaikinimo paskelbimo Priežiūros įstaigos interneto tinklalapyje arba įsigaliojus Turto arba verslo vertintojų garbės teismo priimtiems sprendimams skirti šio įstatymo 29 straipsnio 4 dalies 3 ir 4 punktuose nurodytas drausmines nuobaudas, arba šio straipsnio 3 dalies 5 punkte ar 6 dalies 6 punkte nustatytais atvejais įsiteisėjus teismo nuosprendžiui, arba šio straipsnio 3 dalies 5 punkte nustatytu atveju išnykus teistumui už šio įstatymo 9 straipsnio 13 dalies 1 punkte nurodytus nusikaltimus, išskyrus sunkų ar labai sunkų nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, elektroninių duomenų ar informacinių sistemų saugumui, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai arba viešiesiems interesams. Nurodytais atvejais kartu laikomas sustabdytu arba panaikintu visų turto arba verslo vertintojo turimų turto arba verslo vertintojo kvalifikacijos pažymėjimų galiojimas arba jų galiojimo sustabdymo panaikinamas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kitų valstybių narių turto arba verslo vertintojų profesinių kvalifikacijų pripažinimas",
      "content": "1. Kitų valstybių narių turto arba verslo vertintojų, siekiančių vertinti turtą arba verslą Lietuvos Respublikoje įsisteigus ar laikinai arba vienkartinai, profesinė kvalifikacija pripažįstama Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) arba jos įgaliotos institucijos nustatyta tvarka.\n\n2. Priežiūros įstaiga atsisako pripažinti kitų valstybių narių turto arba verslo vertintojo, siekiančio laikinai arba vienkartinai vertinti turtą arba verslą Lietuvos Respublikoje, kvalifikaciją, jeigu jam buvo paskirta šio įstatymo 29 straipsnio 4 dalies 3 punkte numatyta drausminė nuobauda, kol jis kvalifikacijos patikrinimo metu neišlaiko aukščiausios iš turto arba verslo vertintojo turėtų turto arba verslo vertintojo kvalifikacijos egzamino pagal Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisykles. Jeigu ilgiau kaip 11 mėnesių kitų valstybių narių turto arba verslo vertintojas, laikinai arba vienkartinai vertinantis turtą arba verslą Lietuvos Respublikoje, kuriam paskirta šio įstatymo 29 straipsnio 4 dalies 3 punkte numatyta drausminė nuobauda, kvalifikacijos patikrinimo metu neišlaikė aukščiausios iš turto arba verslo vertintojo turėtų turto arba verslo vertintojo kvalifikacijos egzamino pagal Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisykles, jo teisė Lietuvoje verstis turto arba verslo vertinimo veikla panaikinama. Sprendimą panaikinti teisę verstis turto arba verslo vertinimo veikla priima Priežiūros įstaiga."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Reikalavimai turto arba verslo vertinimo veikla siekiantiems verstis asmenims",
      "content": "1. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialai ar nepriklausomas turto arba verslo vertintojas turi teisę verstis Turto arba verslo vertinimo veikla, jeigu atitinka šiuos reikalavimus:\n\n1) pagal darbo sutartį dirba bent vienas ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją turintis turto arba verslo vertintojas arba individualios įmonės savininkas ar ūkinės bendrijos tikrasis narys, turi ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją, kai turto arba verslo vertinimo veikla siekia verstis Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialai arba turi ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją, kai turto arba verslo vertinimo veikla siekia verstis nepriklausomas turto arba verslo vertintojas;\n\n2) yra apsidraudęs civilinės atsakomybės privalomuoju draudimu, kai turto arba verslo vertinimo veikla siekia verstis Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialai ar nepriklausomas turto arba verslo vertintojas.\n\n2. Lietuvos Respublikoje įsteigtas juridinis asmuo arba jo filialai ar nepriklausomas turto arba verslo vertintojas, atitinkantys šio straipsnio 1 dalyje nustatytus reikalavimus, finansų ministro patvirtintose Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisyklėse nustatyta tvarka įrašomi į Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašą (toliau – Išorės vertintojų sąrašas) ir laikomi atitinkančiais šio straipsnio 1 dalyje nustatytus reikalavimus kitą dieną po paskelbimo apie jų įrašymą į šį sąrašą Priežiūros įstaigos interneto tinklalapyje.\n\n3. Lietuvos Respublikoje įsteigti juridiniai asmenys arba jų filialai, vertinantys turtą arba verslą tik vidaus reikmėms, į Išorės vertintojų sąrašą neįrašomi.\n\n4. Kitos valstybės narės nepriklausomas turto arba verslo vertintojas turi teisę verstis turto arba verslo vertinimo veikla, jeigu Priežiūros įstaiga pripažįsta jo profesinę kvalifikaciją Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka ir jeigu jis turi civilinės atsakomybės privalomąjį draudimą, atitinkantį šio įstatymo 17 straipsnio 2 dalyje nustatytus reikalavimus. Kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialai laikomi turto arba verslo vertinimo įmone ir turi teisę verstis turto arba verslo vertinimo veikla, jeigu Priežiūros įstaiga pripažįsta juose dirbančio turto arba verslo vertintojo profesinę kvalifikaciją Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka ir jeigu jie turi civilinės atsakomybės privalomąjį draudimą, atitinkantį šio įstatymo 17 straipsnio 2 dalyje nustatytus reikalavimus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymas",
      "content": "1. Prieš įrašydama Lietuvos Respublikoje įsteigtą juridinį asmenį arba jo filialus ar nepriklausomą turto arba verslo vertintoją į Išorės vertintojų sąrašą, Priežiūros įstaiga turi turėti:\n\n1) Lietuvos Respublikoje įsteigto juridinio asmens arba jo filialų ar nepriklausomo turto arba verslo vertintojo pateiktą Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisyklėse nustatytos formos prašymą įrašyti Lietuvos Respublikoje įsteigtą juridinį asmenį arba jo filialus ar nepriklausomą turto arba verslo vertintoją į Išorės vertintojų sąrašą;\n\n2) Lietuvos Respublikoje įsteigto juridinio asmens arba jo filialų ar nepriklausomų turto arba verslo vertintojo pateiktą Lietuvos Respublikoje įsteigto juridinio asmens arba jo filialų ar nepriklausomo turto arba verslo vertintojo civilinės atsakomybės privalomojo draudimo poliso kopiją;\n\n3) Lietuvos Respublikoje įsteigto juridinio asmens arba jo filialų registravimo pažymėjimo kopiją. Dėl šio pažymėjimo kopijos gavimo į Juridinių asmenų registrą tvarkančią įmonę kreipiasi Priežiūros įstaiga;\n\n4) Lietuvos Respublikoje įsteigto juridinio asmens arba jo filialų rašytinį patvirtinimą apie Lietuvos Respublikoje įsteigtame juridiniame asmenyje arba jo filialuose dirbantį pagal darbo sutartį turto arba verslo vertintoją arba individualios įmonės savininką turto arba verslo vertintoją ar ūkinės bendrijos tikrąjį narį turto arba verslo vertintoją, turintį galiojantį turto arba verslo vertintojo kvalifikacijos pažymėjimą, kuriame turi būti nurodomas turto arba verslo vertintojo vardas, pavardė, kvalifikacijos pažymėjimo numeris;\n\n5) individualios veiklos pažymos kopiją. Dėl šios pažymos kopijos gavimo į Valstybinę mokesčių inspekciją prie Lietuvos Respublikos finansų ministerijos kreipiasi Priežiūros įstaiga.\n\n2. Sprendimą įrašyti Lietuvos Respublikoje įsteigtą juridinį asmenį arba jo filialus ar nepriklausomą turto arba verslo vertintoją į Išorės vertintojų sąrašą per ne ilgiau kaip 10 darbo dienų nuo šio straipsnio 1 dalyje nurodytų dokumentų gavimo dienos priima Priežiūros įstaiga ir apie tai paskelbia savo interneto tinklalapyje.\n\n3. Kai turto arba verslo vertinimo įmonė arba nepriklausomas turto arba verslo vertintojas įrašomas į Išorės vertintojų sąrašą ir apie tai paskelbiama Priežiūros įstaigos interneto tinklalapyje, išduodamas pažymėjimas. Pažymėjimo blanko privalomąją formą tvirtina ir pažymėjimą išduoda Priežiūros įstaiga.\n\n4. Priežiūros įstaiga turi atsisakyti įrašyti Lietuvos Respublikoje įsteigtą juridinį asmenį arba jo filialus ar nepriklausomą turto arba verslo vertintoją į Išorės vertintojų sąrašą ir apie tai motyvuotu raštu per ne ilgiau kaip 10 darbo dienų nuo dokumentų arba jų kopijų gavimo dienos pranešti registruotu laišku Lietuvos Respublikoje įsteigtam juridiniam asmeniui arba jo filialui ar nepriklausomam turto arba verslo vertintojui, jeigu:\n\n1) gaunami ne visi šio straipsnio 1 dalyje nurodyti būtini dokumentai arba jų kopijos;\n\n2) Lietuvos Respublikoje įsteigtas juridinis asmuo arba jo filialai ar nepriklausomas turto arba verslo vertintojas neatitinka šio įstatymo 12 straipsnio 1 dalyje ir 17 straipsnio 2 dalyje nustatytų reikalavimų.\n\n5. Priežiūros įstaiga išbraukia turto arba verslo vertinimo įmonę ar nepriklausomą turto arba verslo vertintoją iš Išorės vertintojų sąrašo, jeigu:\n\n1) turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas pateikia prašymą išbraukti jį iš Išorės vertintojų sąrašo;\n\n2) Lietuvos Respublikoje įsteigtas juridinis asmuo pasibaigia ar jo filialo veikla nutraukiama arba dėl šio įstatymo 10 straipsnio 6 dalies 1 punkte nurodytų priežasčių yra priimtas Priežiūros įstaigos sprendimas;\n\n3) turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas neatitinka šio įstatymo 12 straipsnio 1 dalyje nustatytų reikalavimų;\n\n4) turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas neatitinka šio įstatymo 17 straipsnio 2 dalyje nustatytų reikalavimų;\n\n5) turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas laiku nepateikia Priežiūros įstaigai atitinkamai šio įstatymo 15 straipsnio 2 dalies 1 punkte ir 4 dalies 5 punkte nurodytos ataskaitos arba ataskaitoje pateikiama ne visa arba klaidinga šio įstatymo 15 straipsnio 3 dalyje ir 4 dalies 5 punkte nurodyta informacija ir apie tai Priežiūros įstaiga raštu (registruotu laišku) yra pranešusi turto arba verslo vertinimo įmonei ar nepriklausomam turto ar verslo vertintojui;\n\n6) turto arba verslo vertinimo įmonė, gavusi (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą, be šio įstatymo 9 straipsnio 14 dalyje nurodytų svarbių priežasčių atsisako teikti arba per nustatytą terminą nepateikia paaiškinimų ir dokumentų, susijusių su turto arba verslo vertinimo įmonės atliktais turto arba verslo vertinimais;\n\n7) sustabdomas arba panaikinamas nepriklausomo turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas.\n\n6. Turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas laikomi išbrauktais iš Išorės vertintojų sąrašo kitą dieną po paskelbimo apie jų išbraukimą Priežiūros įstaigos interneto tinklalapyje dienos.\n\n7. Iš Išorės vertintojų sąrašo išbrauktas Lietuvos Respublikoje įsteigtas juridinis asmuo arba jo filialai ar nepriklausomas turto arba verslo vertintojas vėl gali būti į jį įrašyti, jeigu pašalinamos priežastys, dėl kurių jie buvo išbraukti.\n\n8. Sprendimą išbraukti turto arba verslo vertinimo įmonę ar nepriklausomą turto arba verslo vertintoją iš Išorės vertintojų sąrašo Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisyklėse nustatyta tvarka priima Priežiūros įstaiga per ne ilgiau kaip 10 darbo dienų nuo šio straipsnio5 dalyje nustatytų aplinkybių paaiškėjimo dienos ir apie tai paskelbia savo interneto tinklalapyje.\n\n9. Išorės vertintojų sąrašą Priežiūros įstaiga skelbia savo interneto tinklalapyje."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Turto arba verslo vertinimo įmonių ir turto arba verslo vertintojų teisės",
      "content": "1. Turto arba verslo vertinimo įmonė ir turto arba verslo vertintojas turto arba verslo vertinimo metu turi šias teises:\n\n1) gauti iš užsakovo informaciją ir duomenis, kurių reikia turto arba verslo vertinimui atlikti, taip pat įstatymų nustatyta tvarka naudotis valstybės institucijų ir įmonių informacija, kurios reikia turto arba verslo vertinimui atlikti;\n\n2) patikrinti vertinamą turtą arba verslą, fizinę jo būklę, teises į vertinamą turtą arba verslą, nuosavybės teisių apribojimus ir kitas turto arba verslo charakteristikas, reikšmingas turto arba verslo vertei nustatyti;\n\n3) suderinę su užsakovu, pasitelkti reikalingus specialistus ir ekspertus vertinimui atlikti.\n\n2. Turto arba verslo vertintojas pagal kvalifikaciją turi teisę:\n\n1) vertintojo asistentas – atlikti vertinimą, vadovaujamas vertintojo arba vertintojo eksperto kvalifikaciją turinčio turto arba verslo vertintojo;\n\n2) vertintojas – savarankiškai vertinti tam tikros turto srities objektus arba verslą;\n\n3) vertintojas ekspertas – savarankiškai vertinti tam tikros turto srities objektus arba verslą tik tarp užsakovo ir turto arba verslo vertinimo įmonės ar kitų asmenų iškilus ginčui dėl turto arba verslo vertės nustatymo ir šiuo klausimu teikti išvadas arba savarankiškai vertinti tam tikros turto srities objektus arba verslą.\n\n3. Šio įstatymo nuostatos turto arba verslo vertintojo asistentui ir turto arba verslo vertintojui ekspertui taikomos taip pat kaip ir turto arba verslo vertintojui, išskyrus atvejus, kai numatyta kitaip arba tai prieštarauja jų teisėms, nustatytoms šio straipsnio 2 dalyje."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Turto arba verslo vertinimo įmonių ir turto arba verslo vertintojų pareigos",
      "content": "1. Turto arba verslo vertinimo įmonė ir turto arba verslo vertintojas privalo:\n\n1) laikyti paslaptyje informaciją, kurią sužinojo atlikdami turto arba verslo vertinimą ir kuri yra susijusi su turto arba verslo vertinimo sutarties, jeigu privalomojo turto arba verslo vertinimo atvejus reglamentuojantys teisės aktai nenustato kitaip, dalyku, sutarties vykdymu ir gautais rezultatais, ir nenaudoti jos asmeninei arba kitų asmenų naudai;\n\n2) šios dalies 1 punkte nurodytą informaciją atskleisti tik Lietuvos Respublikos teisės aktų nustatytais atvejais ir tvarka, taip pat šio straipsnio 2 dalies 3 punkte ir 4 dalies 6 punkte nustatytais atvejais;\n\n3) sudarydami turto arba verslo vertinimo sutartis, užsakovui pareikalavus, pateikti užsakovui pažymėjimą, kuriuo įrodoma, kad turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas įrašytas į Išorės vertintojų sąrašą, išskyrus kitos valstybės narės nepriklausomą turto arba verslo vertintoją ir turto arba verslo vertinimo įmonę, kurie laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje.\n\n2. Turto arba verslo vertinimo įmonė privalo:\n\n1) pasibaigus kalendoriniams metams, per tris mėnesius pateikti Priežiūros įstaigai turto ir (arba) verslo vertinimo veiklos ataskaitą finansų ministro patvirtintose Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisyklėse nustatyta tvarka, išskyrus turto arba verslo vertinimo įmonę, kuri laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje;\n\n2) visą turto arba verslo vertinimo įmonės turto arba verslo vertinimo veiklos laikotarpį turėti ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją turintį turto arba verslo vertintoją;\n\n3) gavusi (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą, teikti jai paaiškinimus ir dokumentus, susijusius su turto arba verslo vertinimu (turto arba verslo vertinimo ataskaitą ir kita).\n\n3. Šio straipsnio 2 dalies 1 punkte nurodytoje ataskaitoje turi būti nurodytas turto arba verslo vertinimo įmonės pavadinimas, kodas, buveinė, teisinis statusas, teisinė forma, pateikti duomenys apie turto ir (arba) verslo vertinimo veiklą ataskaitiniais kalendoriniais metais – atliktų turto pagal turto sritis ir (arba) verslo vertinimų skaičius, turto ir (arba) verslo vertinimo veiklos pajamos, dirbančių turto arba verslo vertintojų, turinčių galiojantį turto arba verslo vertintojo kvalifikacijos pažymėjimą, sąrašas (vardas, pavardė, kvalifikacijos pažymėjimo numeris), ir turto arba verslo vertinimo įmonės civilinės atsakomybės draudimo poliso kopija.\n\n4. Turto arba verslo vertintojas privalo:\n\n1) vadovautis Turto arba verslo vertintojų profesinės etikos kodeksu;\n\n2) sąžiningai atlikti pareigas;\n\n3) profesionaliai atlikti vertinimą;\n\n4) kelti kvalifikaciją;\n\n5) pasibaigus kalendoriniams metams, Išorės turto arba verslo vertintojo kvalifikacijos pažymėjimo išdavimo ir galiojimo taisyklėse nustatyta tvarka per tris mėnesius pateikti Priežiūros įstaigai turto ir (arba) verslo vertinimo veiklos ir kvalifikacijos kėlimo ataskaitą, kurioje turi būti nurodytas turto arba verslo vertintojo vardas, pavardė, kontaktiniai duomenys, atliktų turto pagal atskiras turto sritis ir (arba) verslo vertinimų skaičius (jeigu turto arba verslo vertintojas turto arba verslo vertinimą atliko dirbdamas darbo sutarties pagrindais turto arba verslo vertinimo įmonėje ar būdamas jos turto arba verslo vertinimo įmonės savininkas arba tikrasis narys, turto arba verslo vertinimų skaičius nurodomas, kartu nurodant ir turto arba verslo vertinimo įmonę (įmonės pavadinimą), kurioje šie vertinimai buvo atlikti), ir informaciją apie savo kvalifikacijos kėlimą, išskyrus valstybės narės nepriklausomą turto arba verslo vertintoją, kuris laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje;\n\n6) gavęs (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą, teikti paaiškinimus, susijusius su turto arba verslo vertintojo atliktais turto arba verslo vertinimais, ir dokumentus, susijusius su turto arba verslo vertinimu (turto arba verslo vertinimo ataskaitą ir kita)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Turto arba verslo vertinimo įmonių ir nepriklausomų turto arba verslo vertintojų atsakomybė",
      "content": "1. Turto arba verslo vertinimo įmonės ir nepriklausomo turto arba verslo vertintojo atsakomybę vykdant turto arba verslo vertinimo veiklą nustato šis ir kiti įstatymai bei užsakovo ir turto arba verslo vertinimo įmonės sudaryta turto arba verslo vertinimo sutartis.\n\n2. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtų juridinių asmenų ar kitų organizacijų arba jų filialų atsakomybę atliekant turto arba verslo vertinimus tik vidaus reikmėms nustato šis ir kiti įstatymai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Turto arba verslo vertinimo įmonės ir nepriklausomo turto arba verslo vertintojo civilinės atsakomybės privalomasis draudimas",
      "content": "1. Civilinės atsakomybės privalomuoju draudimu turto arba verslo vertinimo įmonė ir nepriklausomas turto arba verslo vertintojas privalo draustis visą savo turto arba verslo vertinimo veiklos laikotarpį.\n\n2. Metinė minimali civilinės atsakomybės privalomojo draudimo suma yra ne mažesnė kaip 300 000 litų.\n\n3. Civilinės atsakomybės privalomojo draudimo objektas yra turto arba verslo vertinimo įmonės ir (arba) turto arba verslo vertintojo civilinė atsakomybė už žalą, padarytą užsakovui ir (arba) tretiesiems asmenims dėl netinkamai atliktų įsipareigojimų.\n\n4. Civilinės atsakomybės privalomojo draudimo objektas nėra turto arba verslo vertinimo įmonės ar nepriklausomo turto arba verslo vertintojo civilinė atsakomybė dėl jų veiklos, nesusijusios su turto arba verslo vertinimu.\n\n5. Turto arba verslo vertinimo įmonės ar nepriklausomo turto arba verslo vertintojo civilinės atsakomybės privalomojo draudimo sutarties sąlygas, draudimo sutarties šalių ikisutartines ir sutartines teises ir pareigas reglamentuoja Lietuvos Respublikos draudimo priežiūros komisijos patvirtintos Turto arba verslo vertinimo įmonės ir nepriklausomo turto arba verslo vertintojo civilinės atsakomybės privalomojo draudimo taisyklės."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Turto arba verslo vertinimo įmonių teisių vertinti turtą arba verslą apribojimas",
      "content": "Turto arba verslo vertinimo įmonė negali sudaryti turto arba verslo vertinimo sutarčių, jeigu:\n\n1) užsakovas yra turto arba verslo vertinimo įmonės dalyvis ir (arba) valdymo ir priežiūros organų narys;\n\n2) turto arba verslo vertinimo įmonė yra užsakovo dalyvė;\n\n3) turto arba verslo vertinimo įmonės dalyvio arba valdymo ar kitų organų narys yra užsakovo, užsakovo valdymo organų nario sutuoktinis (sugyventinis) ar turto arba verslo vertinimo įmonės dalyvio arba valdymo ar kitų organų nariai yra susiję artimos giminystės arba svainystės ryšiais su užsakovu, užsakovo valdymo organų nariais;\n\n4) turto arba verslo vertinimo įmonė yra vertinamo turto arba verslo savininkė (bendraturtė)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Turto arba verslo vertintojo teisių vertinti turtą arba verslą apribojimas",
      "content": "1. Turto arba verslo vertintojui draudžiama vertinti turtą arba verslą, jeigu:\n\n1) turto arba verslo vertintojas yra vertinamo turto arba verslo savininkas (bendraturtis);\n\n2) turto arba verslo vertintojas yra užsakovo arba užsakovo dalyvio, turinčio ne mažiau kaip 1/10 balsų užsakovo dalyvių susirinkime, arba užsakovo valdymo organų nario sutuoktinis (sugyventinis), arba yra susijęs artimos giminystės arba svainystės ryšiais su užsakovu arba užsakovo dalyviais, turinčiais ne mažiau kaip 1/10 balsų užsakovo dalyvių susirinkime, arba užsakovo valdymo organų nariais arba yra užsakovo dalyvis, arba valdymo organų narys;\n\n3) turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimas yra sustabdytas.\n\n2. Turto arba verslo vertintojas gali vertinti tik tuos objektus, kuriuos vertinti jis turi teisę pagal įgytą turto arba verslo vertintojo kvalifikaciją.\n\nTREČIASIS SKIRSNIS\nTURTO ARBA VERSLO VERTINIMO PAGRINDAI"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Turto arba verslo vertinimo atlikimo pagrindai",
      "content": "1. Turto arba verslo vertinimas atliekamas šio įstatymo 21 straipsnyje nustatyta tvarka.\n\n2. Neprivalomasis turto arba verslo vertinimas atliekamas turto arba verslo vertinimo sutarčių pagrindu, taikant individualųjį turto arba verslo vertinimą.\n\n3. Privalomasis turto arba verslo vertinimas atliekamas vadovaujantis šiuo įstatymu ir šį vertinimą reglamentuojančiais teisės aktais, taikant masinį turto ir (arba) individualųjį turto arba verslo vertinimą."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Turto arba verslo vertinimo atlikimas",
      "content": "1. Turto arba verslo vertinimas pradedamas gavus užsakovo prašymą nustatyti turto arba verslo vertę ir turto arba verslo vertinimo įmonei arba nepriklausomam turto arba verslo vertintojui ir užsakovui sudarius rašytinę turto arba verslo vertinimo sutartį, jeigu privalomojo turto arba verslo vertinimo atvejus reglamentuojantys teisės aktai nenustato kitaip. Sutarties šalių susitarimu prie sutarties gali būti pridedama techninė užduotis.\n\n2. Turto arba verslo vertinimo sutartyje turi būti nurodyta:\n\n1) turto arba verslo vertinimo įmonės arba nepriklausomo turto arba verslo vertintojo duomenys (pavadinimas, teisinė forma, buveinė, kodas, registras, kuriame kaupiami ir laikomi duomenys apie įmonę, arba nepriklausomo turto arba verslo vertintojo vardas, pavardė, kontaktiniai duomenys);\n\n2) šio įstatymo 13 straipsnio 3 dalyje nurodyto pažymėjimo numeris, išskyrus kitos valstybės narės nepriklausomą turto arba verslo vertintoją ir turto arba verslo vertinimo įmonę, kurie laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje;\n\n3) užsakovo duomenys (pavadinimas, teisinė forma, buveinė, kodas, registras, kuriame kaupiami ir laikomi duomenys apie užsakovą, arba fizinio asmens vardas, pavardė, kontaktiniai duomenys);\n\n4) turto arba verslo vertinimo atvejis ir objektas, objekto buvimo vieta;\n\n5) turto arba verslo vertės nustatymo data ir turto arba verslo vertinimo atlikimo terminai;\n\n6) atlyginimo už turto arba verslo vertinimą dydis (paslaugų kaina);\n\n7) turto arba verslo vertinimo įmonės ir (arba) turto arba verslo vertintojo ir užsakovo teisės, pareigos ir atsakomybė;\n\n8) sutarties sudarymo data.\n\n3. Turto arba verslo vertinimo paslaugos sutartyje gali būti nurodytos ir kitos sąlygos.\n\n4. Turto arba verslo vertintojas parengia turto arba verslo vertinimo ataskaitą, nurodytą šio įstatymo 22 straipsnyje.\n\n5. Vertinant turtą arba verslą Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vidaus reikmėms, šio straipsnio 1 dalyje nurodyta sutartis nėra sudaroma. Tokiu atveju privaloma techninė užduotis. Už techninės užduoties sudarymą atsako asmuo, turintis teisę veikti Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vardu, arba jo įgaliotas asmuo.\n\n6. Techninėje užduotyje turi būti nurodyta:\n\n1) techninės užduoties pavadinimas, sudarymo data ir vieta;\n\n2) turtą arba verslą vertinančio Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų duomenys (pavadinimas, teisinė forma, buveinė, kodas, registras, kuriame kaupiami ir laikomi duomenys apie Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtą juridinį asmenį ar kitą organizaciją arba jų filialus);\n\n3) turto arba verslo vertinimo atvejis, objektas, buvimo vieta;\n\n4) vertinamo turto arba verslo individualūs požymiai;\n\n5) turto arba verslo vertės nustatymo data ir turto arba verslo vertinimo atlikimo terminai;\n\n6) asmens, turinčio teisę veikti Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vardu, arba jų įgalioto asmens vardas, pavardė, parašas ir turto arba verslo vertintojo vardas, pavardė, turto arba verslo vertintojo kvalifikacijos pažymėjimo numeris, išskyrus kitos valstybės narės turto arba verslo vertintoją, ir parašas.\n\n7. Techninėje užduotyje gali būti nurodomi ir kiti turto arba verslo vertei apskaičiuoti reikalingi techniniai, projektiniai ar kiti duomenys.\n\n8. Turto arba verslo vertintojas, vadovaudamasis turto arba verslo vertinimo sutartimi, jeigu privalomojo turto arba verslo vertinimo atvejus reglamentuojančiuose teisės aktuose nenustatyta kitaip, ar technine užduotimi bei Tarptautiniais vertinimo standartais, Europos vertinimo standartais, Turto ir verslo vertinimo metodika ir atsižvelgdamas į vertinimo atvejį (vertinamo turto arba verslo specifiką ir naudojimo paskirtį), parenka turto arba verslo vertinimo metodus (metodų derinius) ir metodo taikymo būdus.\n\n9. Atlyginimo už turto arba verslo vertinimą dydis turi būti nustatytas turto arba verslo vertinimo sutartyje. Sutartyje turi būti aiškiai apibrėžtos visos nustatomos sąlygos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Turto arba verslo vertinimo ataskaita",
      "content": "1. Turto arba verslo vertinimo ataskaita sudaroma raštu.\n\n2. Atliekant neprivalomąjį arba privalomąjį turto arba verslo vertinimą, turto arba verslo vertinimo ataskaitą pasirašo ją sudaręs nepriklausomas turto arba verslo vertintojas. Kai turto arba verslo vertinimą atlieka nepriklausomas turto arba verslo vertintojas, dirbantis darbo sutarties pagrindais turto arba verslo vertinimo įmonėje, turto arba verslo vertinimo ataskaitą pasirašo ir asmuo, turintis teisę veikti turto arba verslo vertinimo įmonės vardu, arba jo įgaliotas asmuo, arba asmuo, kuriam teisės aktuose pavesta pasirašyti turto arba verslo vertinimo ataskaitą. Kai nepriklausomas turto arba verslo vertintojas yra ir individualios įmonės savininkas, turto arba verslo vertinimo ataskaita pasirašoma vieną kartą. Turto arba verslo vertinimo įmonėje parengta turto arba verslo vertinimo ataskaita patvirtinama ir turto arba verslo vertinimo įmonės antspaudu, jeigu jį privaloma turėti.\n\n3. Vertinant turtą arba verslą Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vidaus reikmėms, turto arba verslo vertinimo ataskaitą pasirašo tik ją sudaręs turto arba verslo vertintojas.\n\n4. Turto arba verslo vertinimo ataskaitoje turi būti nurodyta:\n\n1) ataskaitos pavadinimas;\n\n2) vertinamo turto arba verslo pavadinimas, buvimo vieta;\n\n3) vertinamo turto arba verslo individualūs požymiai, išskyrus atvejus, kai turto vertinimas atliekamas taikant masinį turto vertinimą;\n\n4) vertinimo atvejis;\n\n5) užsakovo duomenys (pavadinimas, teisinė forma, buveinė, kodas, registras, kuriame kaupiami ir laikomi duomenys apie užsakovą, arba fizinio asmens vardas, pavardė, kontaktiniai duomenys);\n\n6) vertinamo turto arba verslo valdymo teisė ir savininkas, išskyrus atvejus, kai turto vertinimas atliekamas taikant masinį turto vertinimą;\n\n7) turto arba verslo vertinimo įmonės ar nepriklausomo turto arba verslo vertintojo duomenys (pavadinimas, teisinė forma, buveinė, kodas, registras, kuriame kaupiami ir laikomi duomenys apie turto arba verslo vertinimo įmonę, arba nepriklausomo turto arba verslo vertintojo vardas, pavardė, kontaktiniai duomenys ir pažymėjimo, kuriuo įrodoma, kad turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas įrašyti į Išorės vertintojų sąrašą, numeris, išskyrus kitos valstybės narės nepriklausomą turto arba verslo vertintoją ir turto arba verslo vertinimo įmonę, kurie laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje);\n\n8) asmens, turinčio teisę veikti turto arba verslo vertinimo įmonės vardu, arba jo įgalioto asmens, arba asmens, kuriam teisės aktuose pavesta pasirašyti turto arba verslo vertinimo ataskaitą, ir turto arba verslo vertintojo vardai, pavardės, parašai;\n\n9) turto arba verslo apžiūrėjimo, išskyrus atvejus, kai turto vertinimas atliekamas taikant masinį turto vertinimą, ir ataskaitos surašymo datos;\n\n10) sąlygos ir aplinkybės, kurios galėtų turėti įtakos turto arba verslo vertinimui ir į kurias nebuvo atsižvelgta, nurodant motyvus;\n\n11) turto arba verslo vertinimo metodai (metodų deriniai) ir metodų taikymo būdai;\n\n12) vertinamo turto arba verslo aprašymas;\n\n13) turto arba verslo vertės nustatymo pagrindimas, pateikiant turto arba verslo vertės skaičiavimus;\n\n14) išvada dėl turto arba verslo vertės, pasirašyta išvadą surašiusio turto arba verslo vertintojo (vardas, pavardė, parašas), nurodant, ar ji parengta dėl to, kad tarp užsakovo ir turto arba verslo vertinimo įmonės ar kitų asmenų iškilo ginčas dėl turto arba verslo vertės nustatymo, ir turto arba verslo vertės nustatymo diena.\n\n5. Užsakovo ir turto arba verslo vertinimo įmonės ar nepriklausomo turto arba verslo vertintojo susitarimu, taip pat kitų teisės aktų nustatytais atvejais ir tvarka turto arba verslo vertinimo ataskaitos turinys gali būti išplėstas.\n\n6. Turto arba verslo vertinimo ataskaitos turi būti registruojamos turto arba verslo vertinimo įmonėje arba jas individualiai turi registruoti nepriklausomas turto arba verslo vertintojas.\n\n7. Turto arba verslo vertinimo ataskaitų antrieji egzemplioriai (kopijos) saugomi įstatymų nustatyta tvarka turto arba verslo vertinimo įmonėse, kurios atliko turto arba verslo vertinimą, taip pat ne trumpiau kaip penkerius metus turto arba verslo vertinimo ataskaitų antruosius egzempliorius (kopijas) privalo saugoti nepriklausomas turto arba verslo vertintojas, įrašytas į Išorės vertintojų sąrašą arba kitos valstybės narės nepriklausomas turto arba verslo vertintojas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Turto arba verslo vertinimo ataskaitos teisinis statusas ir ginčai dėl turto arba verslo vertinimo",
      "content": "1. Turto arba verslo vertinimo ataskaita laikoma teisinga, kol Priežiūros įstaiga nėra nustačiusi jos neatitikties šio įstatymo 22 straipsnyje nustatytiems reikalavimams ir (arba) kol ji nėra nuginčyta teisme.\n\n2. Iškilę ginčai dėl turto arba verslo vertės sprendžiami šalių susitarimu arba teismo tvarka, jeigu kituose įstatymuose nenustatyta kitaip."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Turto arba verslo vertinimo ataskaitos ir duomenų viešumas",
      "content": "1. Turto arba verslo vertinimo ataskaita yra užsakovo nuosavybė ir gali būti teikiama tretiesiems asmenims arba viešinama užsakovo nuožiūra, atsižvelgiant į ataskaitoje nurodytą vertinimo atvejį, išskyrus šio įstatymo 23 straipsnio 1 dalyje nustatytą atvejį, kai siekiama nustatyti turto arba verslo vertinimo ataskaitos atitiktį šio įstatymo 22 straipsnyje nustatytiems reikalavimams, jeigu Lietuvos Respublikos teisės aktuose arba turto arba verslo vertinimo įmonės ar nepriklausomo turto arba verslo vertintojo ir užsakovo sudarytose sutartyse nenustatyta kitaip. Turto arba verslo vertinimo įmonė ar nepriklausomas turto arba verslo vertintojas turto arba verslo vertinimo ataskaitos antrojo egzemplioriaus (kopijos) kopiją privalo pateikti Priežiūros įstaigai šio įstatymo 15 straipsnio 2 dalies 3 punkte arba 4 dalies 6 punkte nustatytu atveju.\n\n2. Vertinant turtą arba verslą Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų vidaus reikmėms, parengta turto arba verslo vertinimo ataskaita yra Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų nuosavybė ir gali būti teikiama tretiesiems asmenims arba viešinama jos savininko nuožiūra, jeigu Lietuvos Respublikos teisės aktuose nenustatyta kitaip. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialai turto arba verslo vertinimo ataskaitą, taip pat turto arba verslo vertintojo paaiškinimus ir dokumentus, susijusius su atliktu turto arba verslo vertinimu, privalo pateikti gavę (registruotu laišku) rašytinį Priežiūros įstaigos paklausimą.\n\n3. Vertinant turtą arba verslą apmokestinimo, paėmimo visuomenės poreikiams ir kitais Lietuvos Respublikos teisės aktų nustatytais atvejais, kai veikiama valstybės ir visuomenės interesais, parengtos turto arba verslo vertinimo ataskaitos ir jos duomenų viešumą nustato šis įstatymas ir Lietuvos Respublikos teisės aktai, reglamentuojantys turto arba verslo vertinimą apmokestinimo, paėmimo visuomenės poreikiams ir kitais Lietuvos Respublikos teisės aktų nustatytais atvejais, kai veikiama valstybės ir visuomenės interesais.\n\nKETVIRTASIS SKIRSNIS\nTURTO ARBA VERSLO VERTINTOJŲ IR TURTO ARBA VERSLO VERTINIMO ĮMONIŲ VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos priežiūra",
      "content": "Turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos priežiūrą atlieka Priežiūros įstaiga."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Lietuvos Respublikos Vyriausybės įgaliota atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaiga",
      "content": "1. Priežiūros įstaiga veikia pagal jos teisinę formą reglamentuojantį įstatymą, jeigu šiame įstatyme nenustatyta kitaip, ir savo nuostatus.\n\n2. Priežiūros įstaiga, įgyvendindama šio įstatymo nuostatas:\n\n1) rengia ir teikia Finansų ministerijai: Turto arba verslo vertintojo išsilavinimo, profesinės patirties ir kvalifikacijos kėlimo reikalavimų aprašo projektą, Kitų valstybių narių turto arba verslo vertintojų, siekiančių vertinti turtą arba verslą Lietuvos Respublikoje įsisteigus ar laikinai arba vienkartinai, profesinės kvalifikacijos pripažinimo tvarkos aprašo projektą, Turto arba verslo vertintojo kvalifikacijos egzamino komisijos darbo reglamento projektą, Turto arba verslo vertintojų profesinės etikos kodekso projektą, Turto ir verslo vertinimo metodikos projektą, Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisyklių projektą, Turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos patikrinimo taisyklių projektą, Turto arba verslo vertintojo kvalifikacijos egzaminų organizavimo taisyklių projektą, Skundų dėl turto arba verslo vertintojo kvalifikacijos egzamino komisijos sprendimų nagrinėjimo taisyklių projektą, Turto arba verslo vertintojo kvalifikacijos pažymėjimo išdavimo ir galiojimo taisyklių projektą;\n\n2) pagal finansų ministro patvirtintas Turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos patikrinimo taisykles atlieka turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių turto arba verslo vertinimo veiklos patikrinimus;\n\n3) nagrinėja paklausimus dėl turto arba verslo vertinimo ataskaitos atitikties šio įstatymo 22 straipsnyje nustatytiems reikalavimams;\n\n4) nagrinėja pareiškėjų skundus dėl turto arba verslo vertinimo įmonių ir turto arba verslo vertintojų veiklos Lietuvos Respublikos viešojo administravimo įstatyme nustatyta tvarka ir terminais;\n\n5) vykdo Turto arba verslo vertintojų garbės teismo sprendimus, pasibaigus jų apskundimo terminui;\n\n6) koordinuoja turto arba verslo vertintojų kvalifikacijos kėlimą;\n\n7) pagal suderintas su Finansų ministerija Priežiūros įstaigos patvirtintas Kompiuterizuotosios turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių duomenų tvarkymo ir paieškos sistemos naudojimo taisykles tvarko Kompiuterizuotąją turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių duomenų tvarkymo ir paieškos sistemą;\n\n8) turi teisę gauti iš fizinių ir juridinių asmenų (tarp jų ir iš turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių) informaciją, reikalingą turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių veiklos priežiūrai atlikti arba Turto arba verslo vertintojų garbės teismui pateikti, ir dokumentų, susijusių su turto arba verslo vertinimu (turto arba verslo vertinimo ataskaitos ir kitų), kopijas, naudotis savo tvarkomos Kompiuterizuotosios turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių duomenų tvarkymo ir paieškos sistemos ir kitų juridinių asmenų valdomų ir tvarkomų registrų ir duomenų bazių informacija;\n\n9) savo interneto tinklalapyje skelbia turto arba verslo vertintojų, turinčių galiojančius turto arba verslo vertintojo kvalifikacijos pažymėjimus, sąrašą ir Išorės vertintojų sąrašą;\n\n10) turi kitas teises ir pareigas, nustatytas šiame įstatyme ir kituose teisės aktuose.\n\n3. Priežiūros įstaiga, atlikdama šio straipsnio 2 dalies 2 punkte nustatytus turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių turto arba verslo vertinimo veiklos patikrinimus:\n\n1) analizuoja turto arba verslo vertintojų veiklos ir kvalifikacijos kėlimo ataskaitose, nustatytose šio įstatymo 15 straipsnio 4 dalies 5 punkte, nurodytų duomenų atitiktį turto arba verslo vertinimo įmonių veiklos ataskaitose, nustatytose šio įstatymo 15 straipsnio 2 dalies 1 punkte, nurodytiems duomenims ir (arba) šių duomenų teisingumą;\n\n2) nagrinėja turto arba verslo vertinimo įmonių sudarytų ir jose registruotų arba nepriklausomo turto arba verslo vertintojo sudarytų ne ilgesnio kaip trejų praėjusių metų laikotarpio turto arba verslo vertinimo ataskaitų atitiktį šio įstatymo 22 straipsnyje nustatytiems reikalavimams pagal Priežiūros įstaigos patvirtintą tų metų veiklos planą.\n\n4. Priežiūros įstaiga, įgyvendindama teisę, nustatytą šio straipsnio 2 dalies 8 punkte, privalo motyvuoti savo rašytinį paklausimą, kuriuo reikalaujama pateikti informaciją ir dokumentus, susijusius su turto arba verslo vertinimu (turto arba verslo vertinimo ataskaitą ir kita), apie jį pranešti (registruotu laišku) fiziniam arba juridiniam asmeniui (tarp jų ir turto arba verslo vertintojui arba turto arba verslo vertinimo įmonei), apie kurį reikalaujama informacijos, ir nustatyti terminą dokumentams ir informacijai pateikti.\n\n5. Priežiūros įstaigos darbuotojai ir buvę darbuotojai privalo laikyti paslaptyje informaciją, kurią sužinojo iš fizinių ir juridinių asmenų (tarp jų ir turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių) ir gautų dokumentų, susijusių su turto arba verslo vertinimu (turto arba verslo vertinimo ataskaitą ir kita), ir nenaudoti jos asmeninei arba kitų asmenų naudai. Už šios informacijos netinkamą panaudojimą arba neteisėtą atskleidimą Priežiūros įstaigos darbuotojai ir buvę darbuotojai atsako Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n6. Priežiūros įstaiga, pasibaigus kalendoriniams metams, per keturis mėnesius teikia Finansų ministerijai turto arba verslo vertintojų ir turto vertinimo arba verslo įmonių veiklos, jų priežiūros, šios priežiūros rezultatų ir turto arba verslo vertinimo Lietuvoje būklės ataskaitas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Lietuvos Respublikos Vyriausybės įgaliotos atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaigos sprendimų pateikimas",
      "content": "Priežiūros įstaiga nuo šio įstatymo 9 straipsnio 15 dalyje, 10 straipsnio 7 dalyje ir 13 straipsnio 2 ir 8 dalyse nustatytais atvejais priimtų sprendimų paskelbimo, išskyrus turto arba verslo vertintojo asmens kodą, savo interneto tinklalapyje dienos per ne ilgiau kaip tris darbo dienas patvirtintas šių sprendimų kopijas išsiunčia registruotu laišku turto arba verslo vertintojams ir turto arba verslo vertinimo įmonėms, dėl kurių sprendimai priimti, ir juridiniams asmenims ar organizacijoms arba jų filialams, arba turto arba verslo vertinimo įmonėms, kuriose turto arba verslo vertintojai, dėl kurių sprendimai priimti, dirba."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Turto arba verslo vertintojų garbės teismas",
      "content": "1. Turto arba verslo vertintojų garbės teismą sudaro penki nariai:\n\n1) tris narius jų sutikimu, turinčius ne žemesnę kaip vertintojo (aukštesnę) kvalifikaciją, tarpusavio sutarimu skiria asociacijos, vienijančios tik turto ir (arba) verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, iš tik turto ir (arba) verslo vertintojus vienijančių asociacijų narių ir (arba) tik turto arba verslo vertintojų, kurie turto arba verslo vertinimo įmonių asociacijų narėse dirba darbo sutarties pagrindais arba kurie yra individualios įmonės savininkai ar ūkinės bendrijos tikrieji nariai;\n\n2) du narius valstybės tarnautojus jų sutikimu, turinčius ne mažesnį kaip trejų metų valstybės tarnybos stažą ir turto arba verslo vertinimą reglamentuojančių teisės aktų projektų rengimo arba dalyvavimo juos rengiant patirtį, skiria Finansų ministerija.\n\n2. Turto arba verslo vertintojų garbės teismo personalinę sudėtį tvirtina ir pirmininką bei jo pavaduotoją iš Turto arba verslo vertintojų garbės teismo narių skiria finansų ministras.\n\n3. Turto arba verslo vertintojų garbės teismo nario kadencija – treji metai nuo paskyrimo dienos. Tie patys asmenys Turto arba verslo vertintojų garbės teismo nariais gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės. Kitai kadencijai Turto arba verslo vertintojų garbės teismo narys skiriamas per 30 dienų nuo kadenciją baigusio teismo nario kadencijos pabaigos. Pasibaigus Turto arba verslo vertintojų garbės teismo nario kadencijai, jis toliau eina teismo nario pareigas, iki paskiriamas teismo narys kitai kadencijai. Turto arba verslo vertintojų garbės teismo nariui atsistatydinus, jį skyrusi institucija (organizacija) per ne ilgiau kaip 10 dienų skiria kitą teismo narį. Turto arba verslo vertintojų garbės teismo narį skyrusi institucija gali jį atšaukti nepasibaigus jo kadencijai. Atšaukusi Turto arba verslo vertintojų garbės teismo narį, jį skyrusi institucija (organizacija) per ne ilgiau kaip 10 dienų skiria kitą teismo narį. Šio straipsnio 1 dalies 1 punkte nurodytoms asociacijoms neskyrus Turto arba verslo vertintojų garbės teismo narių šioje dalyje nurodytais atvejais, Priežiūros įstaiga juos skiria iš daugiausia narių turinčių asociacijų, vienijančių tik turto arba verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, narių turto arba verslo vertintojų jų sutikimu.\n\n4. Turto arba verslo vertintojų garbės teismas veikia vadovaudamasis šiuo įstatymu ir finansų ministro patvirtintais Turto arba verslo vertintojų garbės teismo nuostatais, kuriuose reglamentuoti Turto arba verslo vertintojų garbės teismo veiklos principai, darbo organizavimas, turto arba verslo vertintojo drausmės bylos nagrinėjimo ir sprendimo priėmimo procedūros.\n\n5. Turto arba verslo vertintojų garbės teismo pareigos:\n\n1) nagrinėti turto arba verslo vertintojų drausmės bylas;\n\n2) kviesti turto arba verslo vertintojus dalyvauti Turto arba verslo vertintojų garbės teismo posėdžiuose nagrinėjant jų drausmės bylas;\n\n3) priimti sprendimus dėl drausminių nuobaudų turto arba verslo vertintojui skyrimo arba drausmės bylos nutraukimo.\n\n6. Turto arba verslo vertintojų garbės teismo teisės:\n\n1) kreiptis į Priežiūros įstaigą dėl informacijos (turto arba verslo vertintojo rašytinio paaiškinimo; turto arba verslo vertinimo įmonės rašytinio paaiškinimo ir dokumentų, susijusių su turto arba verslo vertinimu; kitos su turto arba verslo vertintojo drausmės byla susijusios informacijos), reikalingos turto arba verslo vertintojo drausmės bylai iškelti ir (arba) nagrinėti;\n\n2) kitos Turto arba verslo vertintojų garbės teismo nuostatuose nustatytos ir šiam įstatymui bei kitiems teisės aktams neprieštaraujančios teisės.\n\n7. Turto arba verslo vertintojų garbės teismas gali nagrinėti turto arba verslo vertintojų drausmės bylas, jeigu posėdyje dalyvauja daugiau kaip pusė Turto arba verslo vertintojų garbės teismo narių. Turto arba verslo vertintojų garbės teismo sprendimai priimami visų Turto arba verslo vertintojų garbės teismo narių balsų dauguma.\n\n8. Turto arba verslo vertintojų garbės teismo nariai ir buvę nariai privalo laikyti paslaptyje informaciją, kurią sužinojo nagrinėdami turto arba verslo vertintojų drausmės bylas, ir nenaudoti jos asmeninei arba kitų asmenų naudai. Už šių nuostatų nesilaikymą Turto arba verslo vertintojų garbės teismo nariai ir buvę nariai atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n9. Turto arba verslo vertintojų garbės teismui kitose institucijose atstovauja Turto arba verslo vertintojų garbės teismo pirmininkas, jo pavaduotojas.\n\n10. Techninį ir materialinį Turto arba verslo vertintojų garbės teismo aprūpinimą užtikrina Priežiūros įstaiga."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Turto arba verslo vertintojo drausmės byla",
      "content": "1. Už šio įstatymo, Tarptautinių vertinimo standartų, Europos vertinimo standartų, Turto ir verslo vertinimo metodikos, Turto arba verslo vertintojų profesinės etikos kodekso pažeidimus Turto arba verslo vertintojų garbės teismas turto arba verslo vertintojui skiria vieną iš šio straipsnio 4 dalyje nurodytų drausminių nuobaudų.\n\n2. Turto arba verslo vertintojų garbės teismui rašytinį teikimą iškelti turto arba verslo vertintojui drausmės bylą pagal esamą (asmenų raštu pateiktą arba Priežiūros įstaigos turimą) informaciją apie šio straipsnio 1 dalyje nurodytus pažeidimus per ne ilgiau kaip 10 darbo dienų nuo šios informacijos gavimo (paaiškėjimo) dienos parengia ir pateikia Priežiūros įstaiga. Informaciją apie kitos valstybės narės turto arba verslo vertintojo padarytus šio įstatymo, Tarptautinių vertinimo standartų, Europos vertinimo standartų, Turto ir verslo vertinimo metodikos, Turto arba verslo vertintojų profesinės etikos kodekso pažeidimus Priežiūros įstaiga praneša (registruotu laišku) tos valstybės narės kompetentingai institucijai.\n\n3. Sprendimą dėl drausmės bylos turto arba verslo vertintojui iškėlimo Turto arba verslo vertintojų garbės teismas priima per ne ilgiau kaip 10 darbo dienų nuo Priežiūros įstaigos rašytinio teikimo iškelti turto arba verslo vertintojui drausmės bylą gavimo dienos.\n\n4. Už pažeidimus, nurodytus šio straipsnio 1 dalyje, turto arba verslo vertintojui gali būti skiriamos drausminės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo sustabdymas arba kitų valstybių narių turto arba verslo vertintojo, kuris laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje, teisės verstis turto arba verslo vertinimo veikla laikinas apribojimas ir kvalifikacijos patikrinimas;\n\n4) turto arba verslo vertintojo kvalifikacijos pažymėjimo galiojimo arba kitų valstybių narių turto arba verslo vertintojo, kuris laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje, teisės verstis turto arba verslo vertinimo veikla panaikinimas.\n\n5. Už vieną pažeidimą skiriama tik viena drausminė nuobauda. Po Turto arba verslo vertintojų garbės teismo sprendimo dėl drausminės nuobaudos skyrimo įsigaliojimo dienos praėjus vieniems metams, turto arba verslo vertintojas laikomas nebaustu drausmine nuobauda.\n\n6. Jeigu nagrinėjant turto arba verslo vertintojo drausmės bylą nenustatoma šio straipsnio 1 dalyje nurodytų pažeidimų, turto arba verslo vertintojo drausmės byla nutraukiama.\n\n7. Turto arba verslo vertintojų garbės teismas turi priimti sprendimą per ne ilgiau kaip 60 dienų nuo drausmės bylos turto arba verslo vertintojui iškėlimo dienos. Jeigu Turto arba verslo vertintojų garbės teismas per ne ilgiau kaip 60 dienų nuo drausmės bylos turto arba verslo vertintojui iškėlimo dienos nepriima sprendimo, turto arba verslo vertintojo drausmės byla laikoma nutraukta. Jeigu Priežiūros įstaiga yra priėmusi sprendimą už šio straipsnio 1 dalyje nurodytus pažeidimus turto arba verslo vertintojui taikyti šiame įstatyme numatytas poveikio priemones, drausminė nuobauda turto arba verslo vertintojui neskiriama ir turto arba verslo vertintojo drausmės byla laikoma nutraukta.\n\n8. Turto arba verslo vertintojų garbės teismo sprendimai privalomi turto arba verslo vertintojams, turto arba verslo vertinimo įmonėms ir Priežiūros įstaigai.\n\n9. Turto arba verslo vertintojų garbės teismas, priėmęs sprendimą skirti drausminę nuobaudą, privalo per ne ilgiau kaip 10 darbo dienų nuo sprendimo priėmimo dienos pateikti jį Priežiūros įstaigai, kuri apie priimtą sprendimą turto arba verslo vertintojui praneša raštu (registruotu laišku), kartu pateikdama Priežiūros įstaigos patvirtintą Turto arba verslo vertintojų garbės teismo sprendimo kopiją, per ne ilgiau kaip tris darbo dienas nuo sprendimo pateikimo Priežiūros įstaigai dienos. Turto arba verslo vertintojų garbės teismo sprendimo patvirtinta kopija taip pat išsiunčiama (registruotu laišku) turto arba verslo vertinimo įmonei arba Lietuvos Respublikoje įsteigtam juridiniam asmeniui ar jų filialams, jeigu juose dirba turto arba verslo vertintojas, dėl kurio yra priimtas sprendimas.\n\n10. Turto arba verslo vertintojų garbės teismo sprendimų išrašai per ne ilgiau kaip tris darbo dienas nuo sprendimo gavimo Priežiūros įstaigoje dienos skelbiami Priežiūros įstaigos Kompiuterizuotojoje turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių duomenų tvarkymo ir paieškos sistemoje esančioje turto arba verslo vertintojo, dėl kurio priimtas Turto arba verslo vertintojų garbės teismo sprendimas, byloje. Įsigaliojus Turto arba verslo vertintojų garbės teismo sprendimui, jo išrašas skelbiamas Priežiūros įstaigos interneto tinklalapyje. Kartu skelbiama, nuo kada turto arba verslo vertintojas bus laikomas nebaustu drausmine nuobauda.\n\n11. Priežiūros įstaigos interneto tinklalapyje skelbiamo Turto arba verslo vertintojų garbės teismo sprendimo išrašo turinį sudaro:\n\n1) turto arba verslo vertintojo vardas ir pavardė;\n\n2) turto arba verslo vertintojo kvalifikacijos pažymėjimo numeris (numeriai), išskyrus kitos valstybės narės nepriklausomą turto arba verslo vertintoją, kuris laikinai arba vienkartinai vertina turtą arba verslą Lietuvos Respublikoje;\n\n3) Turto arba verslo vertintojų garbės teismo sprendimo priėmimo ar turto arba verslo vertintojo drausminės bylos nutraukimo data;\n\n4) Turto arba verslo vertintojų garbės teismo paskirta šio straipsnio 4 dalyje nurodyta nuobauda arba šio straipsnio 6 ir 7 dalyse nurodytos aplinkybės.\n\n12. Turto arba verslo vertintojų garbės teismo sprendimo išrašas Priežiūros įstaigos interneto tinklalapyje skelbiamas tik drausminės nuobaudos turto arba verslo vertintojui galiojimo laikotarpiu.\n\n13. Turto arba verslo vertintojų garbės teismo sprendimai įsigalioja pasibaigus jų apskundimo terminui, jeigu jie nebuvo apskųsti. Apskundus Turto arba verslo vertintojų garbės teismo sprendimą, jis įsigalioja įsiteisėjus teismo sprendimui, jeigu šiuo sprendimu Turto arba verslo vertintojų garbės teismo sprendimas paliekamas galioti."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Turto arba verslo vertintojų garbės teismo ir Priežiūros įstaigos sprendimų apskundimo tvarka",
      "content": "1. Turto arba verslo vertintojų garbės teismo sprendimai gali būti skundžiami Vilniaus apygardos administraciniam teismui per 30 dienų nuo sprendimo išsiuntimo (registruotu laišku) turto arba verslo vertintojui ir sprendimo išrašo paskelbimo Priežiūros įstaigos Kompiuterizuotojoje turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių duomenų tvarkymo ir paieškos sistemoje esančioje turto arba verslo vertintojo, dėl kurio priimtas Turto arba verslo vertintojų garbės teismo sprendimas, byloje dienos.\n\n2. Priežiūros įstaigos sprendimai skundžiami Vilniaus apygardos administraciniam teismui per 30 dienų nuo jų paskelbimo Priežiūros įstaigos interneto tinklalapyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2012 m. gegužės 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Pagal Išorės turto arba verslo vertinimo veikla turinčių teisę verstis asmenų sąrašo sudarymo, tvarkymo ir skelbimo taisykles per tris mėnesius nuo šio įstatymo įsigaliojimo dienos Lietuvos Respublikos Vyriausybės įgaliota atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaiga į Išorės vertintojų sąrašą įtraukia turto arba verslo vertinimo įmones, turinčias iki šio įstatymo įsigaliojimo viešosios įstaigos Lietuvos Respublikos audito, apskaitos ir turto vertinimo instituto išduotus galiojančius įmonės kvalifikacijos atestatus ir Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo 13 straipsnio 3 dalyje nurodytą pažymėjimą. Tris mėnesius nuo šio įstatymo įsigaliojimo dienos turto arba verslo vertinimo įmonės, turinčios iki šio įstatymo įsigaliojimo viešosios įstaigos Lietuvos Respublikos audito, apskaitos ir turto vertinimo instituto išduotus galiojančius įmonės kvalifikacijos atestatus, turi teisę verstis turto ir (arba) verslo vertinimo veikla neatsižvelgdamos į šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo 12 straipsnio 2 dalies nuostatas ir 21 straipsnio 2 dalies 2 punkte ir 22 straipsnio 4 dalies 7 punkte nustatytu atveju turi nurodyti iki šio įstatymo įsigaliojimo viešosios įstaigos Lietuvos Respublikos audito, apskaitos ir turto vertinimo instituto išduoto galiojančio įmonės kvalifikacijos atestato numerį.\n\n2. Iki šio įstatymo įsigaliojimo viešosios įstaigos Lietuvos Respublikos audito, apskaitos ir turto vertinimo instituto išduotą galiojantį turto vertintojo kvalifikacijos pažymėjimą turintys turto arba verslo vertintojai turi teisę iki 2018 m. sausio 1 d. atlikti turto arba verslo vertinimą neatsižvelgdami į šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo 8 straipsnio 2 ir 3 punktų nuostatas. Sprendimus dėl iki šio įstatymo įsigaliojimo viešosios įstaigos Lietuvos Respublikos audito, apskaitos ir turto vertinimo instituto išduotų galiojančių turto vertintojo kvalifikacijos pažymėjimų galiojimo sustabdymo, galiojimo sustabdymo arba galiojimo sustabdymo panaikinimo priima Lietuvos Respublikos Vyriausybės įgaliota atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaiga ir Turto arba verslo vertintojų garbės teismas šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo nustatytais atvejais.\n\n3. Jeigu per ne ilgiau kaip 30 darbo dienų nuo šio įstatymo įsigaliojimo dienos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymo:\n\n1) 9 straipsnio 8 dalyje nurodytos asociacijos nepateikia Lietuvos Respublikos Vyriausybės įgaliotai atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaigai atstovų į turto arba verslo vertintojo kvalifikacijos egzamino komisijos narius sąrašo šioje dalyje nustatytu atveju, Lietuvos Respublikos Vyriausybės įgaliota atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaiga juos siūlo iš daugiausia narių turinčių asociacijų, vienijančių tik turto arba verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, narių turto arba verslo vertintojų jų sutikimu;\n\n2) 28 straipsnio 1 dalies 1 punkte nurodytos asociacijos nepaskiria Turto arba verslo vertintojų garbės teismo narių, juos skiria Lietuvos Respublikos finansų ministerija. Turto arba verslo vertintojų garbės teismo narius šioje dalyje nustatytu atveju Lietuvos Respublikos finansų ministerija skiria iš daugiausia narių turinčių asociacijų, vienijančių tik turto arba verslo vertintojus ir (arba) turto arba verslo vertinimo įmones, narių turto arba verslo vertintojų jų sutikimu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir kitoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos finansų ministerija ir Lietuvos Respublikos draudimo priežiūros komisija iki šio įstatymo įsigaliojimo pagal kompetenciją priima šio įstatymo įgyvendinamuosius teisės aktus, reikalingus sprendimus, patvirtina priskirtus tvirtinti teisės aktus ir suderina kitus teisės aktus, reikalingus šiam įstatymui ir šio įstatymo 1 straipsnyje išdėstytam Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Atkuriamoji turto vertė",
      "definition": "apskaičiuota pinigų suma, kurios reikėtų tokių pačių fizinių ir eksploatacinių savybių turto vertinimo objektui atkurti, atgaminti arba atstatyti (įrengti).",
      "source_provision": "art2"
    },
    {
      "term": "Individualusis turto arba verslo vertinimas",
      "definition": "turto arba verslo, atsižvelgiant į individualias jo savybes tam tikrą dieną, vertinimas atitinkamu turto arba verslo vertinimo metodu, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Kilnojamasis turtas (kilnojamasis daiktas)",
      "definition": "turtas (daiktas), kuris iš vienos vietos į kitą gali būti perkeltas nepakeitus jo paskirties ir iš esmės nesumažinus jo vertės, jeigu įstatymai nenustato kitaip.",
      "source_provision": "art2"
    },
    {
      "term": "Masinis turto vertinimas",
      "definition": "vienarūšio turto (rūšiniais požymiais apibūdintų daiktų) vienu metu vertinimas, atsižvelgiant į šio turto būklę tam tikrą dieną, pagal atitinkamą turto vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje, ir šį vertinimą reglamentuojančius teisės aktus.",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamasis turtas (nekilnojamasis daiktas)",
      "definition": "žemės sklypas ir su juo susiję daiktai, kurie negali būti perkeliami iš vienos vietos į kitą nepakeitus jų paskirties ir iš esmės nesumažinus jų vertės, taip pat turtas (kilnojamieji daiktai), kurį nekilnojamuoju pripažįsta įstatymai.",
      "source_provision": "art2"
    },
    {
      "term": "Neprivalomasis turto arba verslo vertinimas",
      "definition": "turto arba verslo vertinimas, atliekamas užsakovo iniciatyva, jo ir turto arba verslo vertinimo įmonės arba nepriklausomo turto arba verslo vertintojo susitarimu.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomasis turto arba verslo vertinimas",
      "definition": "turto arba verslo vertinimas, atliekamas Lietuvos Respublikos teisės aktų nustatytais atvejais, siekiant užtikrinti viešuosius interesus.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiosios paskirties turtas",
      "definition": "specialioms reikmėms skirtas turtas, kuris yra ribotos paklausos, todėl retai parduodamas, arba ne rinkai skirtas, todėl visai neparduodamas.",
      "source_provision": "art2"
    },
    {
      "term": "Turtas",
      "definition": "materialios, nematerialios ir finansinės vertybės, kurios gali būti rinkos sandorių objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo rinkos vertė",
      "definition": "apskaičiuota pinigų suma, už kurią galėtų būti perduotas turtas arba verslas jo vertinimo dieną, sudarius tiesioginį komercinį norinčių perduoti turtą arba verslą ir norinčių jį įsigyti asmenų sandorį po šio turto arba verslo tinkamo pateikimo rinkai, kai abi sandorio šalys veikia dalykiškai, be prievartos ir nesaistomos kitų sandorių ir interesų.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertė (toliau",
      "definition": "vertė) – turto arba verslo naudingumo tam tikru metu matas, nustatytas pagal atitinkamą turto arba verslo vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertinimas",
      "definition": "turto ir (arba) verslo vertės nustatymas pagal atitinkamą turto arba verslo vertinimo metodą, kurio taikymo procedūros ir tvarka nustatytos Turto ir verslo vertinimo metodikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertinimas vidaus reikmėms",
      "definition": "turto arba verslo vertinimas, Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų atliekamas savo nuožiūra, siekiant užtikrinti Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigto juridinio asmens ar kitos organizacijos arba jų filialų tiesioginių funkcijų atlikimą, išskyrus turto arba verslo vertinimą, kai sudaromos turto arba verslo vertinimo sutartys su užsakovais.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertinimo įmonė",
      "definition": "Lietuvos Respublikoje įsteigtas juridinis asmuo, kitos valstybės narės juridinis asmuo ar kita organizacija arba jų filialai, kurie Lietuvos Respublikos teisės aktų nustatyta tvarka verčiasi turto arba verslo vertinimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Turto ir verslo vertinimo metodika",
      "definition": "Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos priimtas teisės aktas, kuriame reglamentuojama Tarptautiniuose vertinimo standartuose ir Europos vertinimo standartuose nustatytų turto ir verslo vertinimo metodų šiuose standartuose nustatytais vertinimo atvejais taikymo Lietuvos Respublikoje procedūros ir tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertinimo paslaugos užsakovas (toliau",
      "definition": "užsakovas) – fizinis asmuo, juridinis asmuo ar kita organizacija arba jų filialai, kuriems pagal jų nuostatus suteikta teisė sudaryti sutartis, sudarę su turto arba verslo vertinimo įmone turto arba verslo vertinimo sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertintojas",
      "definition": "Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktų jam suteiktomis judėjimo valstybėse narėse teisėmis, vertinantis turtą arba verslą.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertintojo kvalifikacijos pažymėjimas",
      "definition": "Lietuvos Respublikos Vyriausybės įgaliotos atlikti turto arba verslo vertintojų ir turto arba verslo vertinimo įmonių valstybinę priežiūrą įstaigos fiziniam asmeniui išduotas dokumentas, kuriuo patvirtinama jo, kaip tam tikros srities turto arba verslo vertintojo, kvalifikacija.",
      "source_provision": "art2"
    },
    {
      "term": "Turto arba verslo vertintojų profesinės etikos kodeksas",
      "definition": "Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos priimtas teisės aktas, kuriame nustatomos turto arba verslo vertintojų profesinio elgesio normos, privalomos visiems turto arba verslo vertintojams.",
      "source_provision": "art2"
    },
    {
      "term": "Turto kaina",
      "definition": "pinigų suma, kuri yra paprašyta, pasiūlyta arba sumokėta už turtą.",
      "source_provision": "art2"
    },
    {
      "term": "Turto naudojimo vertė",
      "definition": "apskaičiuota pinigų suma, rodanti turto ekonominį naudingumą tam tikram naudotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė, Europos ekonominės erdvės valstybė arba Šveicarijos Konfederacija.",
      "source_provision": "art2"
    },
    {
      "term": "Verslas",
      "definition": "fizinio asmens, juridinio asmens ar kitos organizacijos arba jų filialų veikla, kuria siekiama gauti pajamų ir pelno naudojant ekonominius išteklius.",
      "source_provision": "art2"
    }
  ]
}
