{
  "id": "lt-law-xi-1278",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2, 3, 5, 7-1, 9 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1278",
  "status": "in_force",
  "issued_date": "2011-03-15",
  "in_force_date": "2011-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DB3F519CDC20",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Turtą deklaruojantys gyventojai\n\n1. Pagal šį Įstatymą turtą deklaruoja šie gyventojai:\n\n1) valstybės politikai ir jų šeimos nariai;\n\n2) kandidatai į valstybės politikus ir jų šeimos nariai;\n\n3) Europos Parlamento nariai, išrinkti nuo Lietuvos Respublikos (toliau – Europos Parlamento nariai), ir jų šeimos nariai;\n\n4) kandidatai į Europos Parlamento narius, renkamus nuo Lietuvos Respublikos (toliau – kandidatai į Europos Parlamento narius), ir jų šeimos nariai;\n\n5) valstybės tarnautojai ir jų šeimos nariai, antstoliai ir jų šeimos nariai, notarai ir jų šeimos nariai;\n\n6) Lietuvos Respublikos teismų pirmininkai, teismų pirmininkų pavaduotojai, teismų skyrių pirmininkai, teisėjai ir jų šeimos nariai;\n\n7) Nacionalinės teismų administracijos direktorius ir jo šeimos nariai;\n\n8) Seimo kontrolieriai ir jų šeimos nariai;\n\n9) valstybės kontrolierius, valstybės kontrolieriaus pavaduotojai ir jų šeimos nariai;\n\n10) moterų ir vyrų lygių galimybių kontrolierius ir jo šeimos nariai;\n\n11) vaiko teisių apsaugos kontrolierius ir jo šeimos nariai;\n\n12) prokurorai ir jų šeimos nariai;\n\n13) Lietuvos kariuomenės vadas, kariuomenės vado pavaduotojai ir jų šeimos nariai;\n\n14) krašto apsaugos sistemos profesinės karo tarnybos kariai, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, profesinės karo tarnybos karininkai ir jų šeimos nariai;\n\n15) Lietuvos banko valdybos nariai ir jų šeimos nariai;\n\n16) žurnalistų etikos inspektorius ir jo šeimos nariai;\n\n17) Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovai bei pareigūnai ir jų šeimos nariai;\n\n18) Seimo, Respublikos Prezidento, Vyriausybės, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų pirmininkai, jų pavaduotojai bei nariai ir jų šeimos nariai;\n\n19) akcinių bendrovių, kurių akcininkė yra valstybė ar savivaldybė, vadovai ir jų šeimos nariai;\n\n20) valstybės ir savivaldybės įmonių vadovai ir jų šeimos nariai;\n\n21) viešųjų įstaigų, kurių steigėja ar dalininkė yra valstybė ar savivaldybė, vadovai ir jų šeimos nariai;\n\n22) asociacijų, kurių steigėja yra valstybė ar savivaldybė, vadovai ir jų šeimos nariai;\n\n23) valstybinių aukštųjų mokyklų vadovai ir jų šeimos nariai;\n\n24) gyventojai, pageidaujantys gauti piniginę socialinę paramą, ir jų šeimos nariai;\n\n25) gyventojai, pageidaujantys gauti valstybės garantuojamą teisinę pagalbą, kuriems pagal Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymą reikia deklaruoti turtą (įskaitant gautas pajamas);\n\n26) šio Įstatymo 3 straipsnio 2 dalyje nurodytą turtą turintys sulaukę 18 metų nuolatiniai Lietuvos gyventojai, taip pat sulaukę 18 metų ir vyresni asmenys, Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgiję teisę nuolat gyventi Lietuvoje;\n\n27) asmenys, ketinantys suteikti auką politinei partijai ar politinės kampanijos dalyviui, ir jų šeimos nariai;\n\n28) gyventojai, pageidaujantys gauti valstybės paramą būstui įsigyti ar išsinuomoti pagal Valstybės paramos būstui įsigyti ar išsinuomoti ir daugiabučiams namams atnaujinti (modernizuoti) įstatymą, ir jų šeimos nariai.\n\n2. Šio straipsnio 1 dalies 1–24, 27 ir 28 punktuose nurodytais šeimos nariais laikomi sutuoktiniai ir kartu gyvenantys vaikai (įvaikiai) iki 18 metų, kurie privalo deklaruoti turtą tik tuo atveju, jeigu jie yra nuolatiniai Lietuvos gyventojai. Nuolatinis Lietuvos gyventojas yra fizinis asmuo, kuris laikomas nuolatiniu Lietuvos gyventoju pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymą. Šio straipsnio 1 dalies 28 punkte nurodytų gyventojų šeimos nariais taip pat laikomi nedirbantys asmenys nuo 18 iki 24 metų, kurie mokosi dieninėse bendrojo lavinimo mokyklose ir kitų formaliojo švietimo įstaigų dieniniuose skyriuose (mokiniai ar studentai), asmenys laikotarpiu nuo dieninių bendrojo lavinimo mokyklų baigimo dienos iki tų pačių metų rugsėjo 1 dienos, taip pat asmenys, teismo tvarka pripažinti šeimos nariais, ir sutuoktinių ar vienišo asmens kartu gyvenantys tėvai (įtėviai).\n\n3. Nepilnamečių šeimos narių turtą deklaruoja vienas iš tėvų (įtėvių).\n\n4. Valstybės tarnybos tvarkymo funkcijas atliekanti įstaiga, vadovaudamasi Valstybės tarnautojų registre esančiais duomenimis, iki kalendorinių metų vasario 1 dienos turi pateikti centriniam mokesčio administratoriui gyventojų kalendoriniais metais, einančiais prieš kalendorinius metus, kuriais pateikiamas šis sąrašas, ėjusių valstybės tarnautojo pareigas, vardinį sąrašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Deklaruojamas turtas\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 1–25 ir 27 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose ir ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 5 000 litų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 5 000 litų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 5 000 litų.\n\n2. Šio Įstatymo 2 straipsnio 1 dalies 26 punkte nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį, kurių nuosavybės teisės nėra įregistruotos Lietuvos Respublikos nekilnojamojo turto registre;\n\n2) lėšas, turimas ne Lietuvos Respublikos bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 5 000 litų;\n\n3) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 5 000 litų;\n\n4) šio straipsnio 1 dalies 4, 5 ir 7 punktuose nurodytą turtą.\n\n3. Deklaruojamas Lietuvos Respublikoje ir užsienio valstybėse esantis šio straipsnio 1 ir 2 dalyse nurodytas turtas.\n\n4. Turtas, gautas už suteiktą pagalbą slaptai bendradarbiaujant su operatyvinės veiklos subjektais ir kitais įstatymų nustatytais atvejais, nedeklaruojamas.\n\n5. Šio Įstatymo 2 straipsnio 1 dalies 24, 25, 27 ir 28 punktuose nurodyti gyventojai deklaruoja ir gautas pajamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–23 punktuose nurodyti gyventojai deklaruoja kalendorinių metų, už kuriuos teikiama gyventojo turto deklaracija (toliau – deklaracija), gruodžio 31 dieną turimą turtą pateikdami mokesčio administratoriui vieną deklaracijos egzempliorių. Šių gyventojų pageidavimu gali būti pateikiami du deklaracijos egzemplioriai. Vienas iš jų su žyma, kad deklaracija yra pateikta, grąžinamas deklaraciją pateikusiam gyventojui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Atskaitinis turto deklaravimas\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 26 punkte nurodyti gyventojai vieną kartą deklaruoja tų kalendorinių metų, kuriais jie sulaukė 18 metų arba kuriais Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgijo teisę nuolat gyventi Lietuvoje (jeigu ši teisė įgyta vėliau negu sulaukus 18 metų), gruodžio 31 dieną turimą turtą. Deklaracija pateikiama iki kalendorinių metų, einančių po kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos. Šiuo atveju pateikiama atskaitinė gyventojo turto deklaracija.\n\n2. Jeigu šio straipsnio 1 dalyje nurodyti asmenys neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto, atskaitinę deklaraciją pateikti neprivaloma ir laikoma, kad šie asmenys nustatyta tvarka deklaravo, kad neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto.\n\n3. Atskaitinė deklaracija neteikiama, jeigu asmuo turtą deklaruoti privalo remdamasis šio Įstatymo 2 straipsnio 1 dalies 1–23 punktais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Atsakomybė už šio Įstatymo pažeidimą\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 1–23, 26 punktuose nurodyti turtą deklaruoti privalantys gyventojai, vengiantys pateikti deklaracijas, laiku arba iš viso jų nepateikę, taip pat šio Įstatymo 2 straipsnio 1 dalies 24, 25 ir 28 punktuose nurodyti turtą deklaruoti privalantys gyventojai, neteisingai nurodę duomenis, atsako administracine ar baudžiamąja tvarka.\n\n2. Šio Įstatymo 2 straipsnio 27 punkte nurodyti turtą privalantys deklaruoti asmenys, neteisingai nurodę deklaracijos duomenis, atsako administracine ar baudžiamąja tvarka.\n\n3. Jeigu gyventojas šio Įstatymo nustatyta tvarka turto nedeklaravo, tokiu turtu negali būti pagrindžiami kito turto įsigijimo šaltiniai. Jeigu dėl šio straipsnio 1 dalyje nurodytų asmenų kompetentinga valstybės institucija yra pradėjusi mokestinį patikrinimą arba kitą šio straipsnio 1 dalyje nurodyto teisės pažeidimo tyrimą, šie asmenys netenka galimybės savanoriškai pateikti arba patikslinti atitinkamo laikotarpio turto deklaracijas. Jeigu deklaracija ir būtų pateikta, kompetentinga valstybės institucija į ją neatsižvelgtų ir jos nevertintų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
