{
  "id": "lt-law-xi-1104",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo 3, 4 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XI-1104",
  "status": "in_force",
  "issued_date": "2010-11-09",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DB5A4C61706E/frInSLUsGV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) medžioklės plotų naudotojų mokesčiai, mokami įstatymų nustatytomis proporcijomis ir tvarka už medžiojamųjų gyvūnų išteklių naudojimą;“.\n\n2. Papildyti 3 straipsnį nauju 3 punktu:\n\n„3) juridinių ir fizinių asmenų mokesčiai, mokami įstatymų nustatytomis proporcijomis ir tvarka už valstybinius gamtos išteklius, išskyrus medžiojamųjų gyvūnų išteklius;“.\n\n3. Buvusius 3 straipsnio 3, 4 ir 5 punktus laikyti atitinkamai 4, 5 ir 6 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies 1, 4 punktų pakeitimas, 5 punkto pripažinimas netekusiu galios ir 4 dalies pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) aplinkos kokybės gerinimo ir apsaugos priemonėms; atliekų tvarkymo infrastruktūros plėtros priemonėms; atliekų, kurių turėtojo nustatyti neįmanoma arba kuris nebeegzistuoja, tvarkymo priemonėms; aplinkos monitoringo, prevencinėms, aplinkos atkūrimo priemonėms; visuomenės švietimui ir mokymui aplinkosaugos klausimais;“.\n\n2. 4 straipsnio 1 dalies 4 punkte prieš žodžius „želdynų kūrimui“ įrašyti žodžius „želdynų ir želdinių apsaugai, tvarkymui, būklės stebėsenai“ ir šį punktą išdėstyti taip:\n\n„4) želdynų ir želdinių apsaugai, tvarkymui, būklės stebėsenai, želdynų kūrimui, želdinių veisimui, inventorizacijai;“.\n\n3. 4 straipsnio 1 dalies 5 punktą pripažinti netekusiu galios.\n\n4. Buvusį 4 straipsnio 1 dalies 6 punktą laikyti 5 punktu.\n\n5. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Specialiosios programos lėšas, panaudotas nenumatytiems šiame Įstatyme tikslams, Aplinkos ministerijos ar jos įgaliotos institucijos teikimu Valstybinė mokesčių inspekcija pasiūlo savivaldybėms per tris mėnesius pervesti į Valstybės iždo sąskaitą, kurioje kaupiamos Aplinkos apsaugos rėmimo programos lėšos. Jeigu savivaldybės Valstybinės mokesčių inspekcijos pasiūlyme nurodytu laiku neperveda lėšų, Valstybinė mokesčių inspekcija priima sprendimą šias lėšas išieškoti ne ginčo tvarka. Valstybinės mokesčių inspekcijos sprendimas išieškoti lėšas ne ginčo tvarka yra vykdomasis dokumentas, vykdomas Civilinio proceso kodekso nustatyta tvarka. Ne ginčo tvarka išieškotos lėšos pervedamos į Valstybės iždo sąskaitą, kurioje kaupiamos Aplinkos apsaugos rėmimo programos lėšos, ir naudojamos Aplinkos apsaugos rėmimo programos įstatyme numatytiems tikslams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
