{
  "id": "lt-law-viii-858",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos",
  "short_name": "VIII-858",
  "status": "in_force",
  "issued_date": "1998-07-16",
  "in_force_date": "1999-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DC1DC18DF88B/TAIS_79654",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. SSRS valstybės saugumo komiteto pripažinimas nusikalstama",
      "content": "organizacija\nSSRS valstybės saugumo komitetas  (NKVD,\nNKGB, MGB, KGB - toliau VSK) pripažįstamas nusikalstama organizacija,\nvykdžiusia karo nusikaltimus, genocidą, represijas, terorą ir politinį\npersekiojimą SSRS okupuotoje Lietuvos Respublikoje."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. VSK kadrinių darbuotojų dabartinės veiklos apribojimai",
      "content": "Buvę VSK kadriniai darbuotojai nuo šio\nįstatymo įsigaliojimo 10 metų negali dirbti Lietuvos Respublikoje valstybės\npareigūnais arba tarnautojais valstybės  valdžios ir valdymo, savivaldos, krašto\napsaugos institucijose, Valstybės saugumo departamente, policijoje,\nprokuratūroje, teismuose, diplomatinėje tarnyboje, muitinėje, Valstybės\nkontrolėje ir kitose kontrolę bei priežiūrą vykdančiose valstybės\ninstitucijose, advokatais ir notarais, bankuose ir kitose kredito įstaigose,\nstrateginiuose ūkio objektuose, saugos tarnybose (struktūrose), kitose\ntarnybose (struktūrose), teikiančiose detektyvų paslaugas, ryšių sistemoje,\nšvietimo įstaigose pedagogais, auklėtojais ir šių įstaigų vadovais, taip pat\nnegali dirbti darbo (eiti pareigų), susijusio su ginklo turėjimu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Apribojimų netaikymo atvejai",
      "content": "1. Šio įstatymo 2 straipsnyje nustatyti\napribojimai netaikomi tiems buvusiems VSK kadriniams darbuotojams, kurie,\ndirbdami VSK, tyrė tik kriminalines bylas ir ne vėliau kaip kitą dieną po 1990\nm. kovo 11 d. nutraukė savo darbą VSK.\n2. Šio įstatymo 2 straipsnyje numatyti\napribojimai netaikomi ir tiems buvusiems VSK kadriniams darbuotojams, kurie ir\npo 1990 m. kovo 11 d. dirbo VSK jau Lietuvos Respublikos valdžios institucijų\npavedimu, šioms institucijoms suteikė visą turimą vertingą informaciją apie VSK\nveiklą ir kitokiu jų patvirtintu būdu veikė Lietuvos Respublikos labui. Tai,\nkad asmuo po 1990 m. kovo 11 d. dirbo VSK Lietuvos Respublikos valdžios\ninstitucijų pavedimu, šioms institucijoms suteikė visą turimą vertingą\ninformaciją apie VSK veiklą ir kitokiu jų patvirtintu būdu veikė Lietuvos\nRespublikos labui, yra nustatoma administracinio teismo sprendimu pagal\nLietuvos gyventojų genocido ir rezistencijos tyrimo centro bei Valstybės\nsaugumo departamento bendrą teikimą. Atsisakymą teikti Lietuvos gyventojų\ngenocido ir rezistencijos tyrimo centro bei Valstybės saugumo departamento\nbendrą teikimą administraciniam teismui asmuo gali apskųsti administraciniam\nteismui. Kol įsigalios Administracinių bylų teisenos įstatymas, šias bylas\nsprendžia Vilniaus apygardos teismas.\nStraipsnio"
    }
  ],
  "definitions": []
}
