{
  "id": "lt-law-ix-787",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinės teismų administracijos įstatymas",
  "short_name": "IX-787",
  "status": "in_force",
  "issued_date": "2002-03-14",
  "in_force_date": "2002-03-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DBF4203C51A1/hgEDFnEmku",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Nacionalinė teismų administracija",
      "content": "1. Nacionalinė teismų administracija yra teismus ir teismų savivaldos institucijas aptarnaujanti biudžetinė įstaiga, kurios paskirtis – pagal kompetenciją užtikrinti teismų ir teismų savivaldos institucijų administracinę ir organizacinę veiklą.\n\n2. Nacionalinė teismų administracija yra juridinis asmuo, turintis sąskaitų bankuose ir antspaudą su Lietuvos valstybės herbu ir savo pavadinimu.\n\n3. Nacionalinės teismų administracijos valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinančios institucijos funkcijas atlieka Lietuvos Aukščiausiasis Teismas.\nStraipsnio dalies pakeitimai:\nNr. XIII-1375, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12044\n\n4. Nacionalinė teismų administracija savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Teismų įstatymu, šiuo ir kitais įstatymais, kitais teisės aktais bei savo nuostatais.\n\n5. Nacionalinė teismų administracija yra biudžetinė įstaiga, finansuojama iš Lietuvos Respublikos biudžeto.\n\n6. Nacionalinė teismų administracija pertvarkoma, reorganizuojama ir likviduojama įstatymu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nacionalinės teismų administracijos funkcijos",
      "content": "Nacionalinė teismų administracija, įgyvendindama Teismų įstatyme nustatytus uždavinius, atlieka šias funkcijas:\n\n1) rengia medžiagą Visuotiniam teisėjų susirinkimui, Teisėjų tarybos, Teisėjų etikos ir drausmės komisijos, Teisėjų garbės teismo posėdžiams;\n\n2) techniškai aptarnauja teismų savivaldos institucijas, Pretendentų į teisėjus egzamino komisiją, Atrankos komisiją, Nuolatinę teisėjų veiklos vertinimo komisiją, Teisėjų tarybos sudarytas darbo grupes;\n\n3) renka informaciją, kaip vykdomi teismų savivaldos institucijų sprendimai, ją pateikia Teisėjų tarybai, o jos nurodymu – Visuotiniam teisėjų susirinkimui;\n\n4) pagal kompetenciją rengia teismų savivaldos institucijų teisės aktų, sprendimų, nutarimų ir kitų dokumentų projektus, Teisėjų tarybos pavedimu tvirtina su teismų savivaldos institucijų organizacine veikla susijusius teisės aktus;\n\n5) atlieka teismų ir teismų savivaldos institucijų kasmetinius veiklos apibendrinimus ir pateikia juos Teisėjų tarybai;\n\n6) organizuoja ir užtikrina, kad teismai reikiamu ilgalaikiu turtu, inventoriumi ir paslaugomis būtų centralizuotai aprūpinami;\nStraipsnio punkto pakeitimai:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n7) skiria ir moka teisėjų valstybines pensijas;\n\n8) tvarko teisėjų duomenų bazę ir teisėjų asmens bylas;\n\n9) tvarko pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą ir jų asmens bylas;\n\n10) tvarko Teisėjų karjeros siekiančių asmenų registrą;\n\n11) Neteko galios nuo 2024-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-1995, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11567\n\n12) tvarko asmenų, pageidaujančių laikyti pretendentų į teisėjus egzaminą, duomenų bazę ir jų asmens bylas, organizuoja pretendentų į teisėjus egzamino laikymą;\n\n13) renka informaciją apie teismų administracinę veiklą ir teismų organizacinį darbą, teikia apibendrinimus Teisėjų tarybai;\n\n14) atlieka teismų administracinės ir organizacinės veiklos tyrimus, analizes, apibendrinimus, išskyrus teisingumo vykdymą, teikia pasiūlymus dėl teismų administracinės veiklos ir organizacinio darbo tobulinimo;\n\n15) analizuoja teismų darbo sąlygas, teikia Teisėjų tarybai pasiūlymus dėl jų gerinimo;\n\n16) analizuoja ir apibendrina materialinės ir procesinės teisės pažeidimų, lemiančių teismo sprendimų, nuosprendžių ir nutarčių pakeitimą bei panaikinimą, pagrindus ir tendencijas, apibendrinimus teikia Teisėjų tarybai ir Teisingumo ministerijai;\n\n17) atlieka vidaus auditą teismuose, taip pat Nacionalinėje teismų administracijoje;\n\n18) renka, analizuoja ir apibendrina teismų poreikius dėl valstybės biudžeto programų sąmatų projektų ir teikia informaciją dėl jų Teisėjų tarybai;\n\n19) renka, analizuoja ir apibendrina investicijų teismams poreikius, teikia informaciją Teisėjų tarybai dėl teismų siūlomų investicijų projektų;\nStraipsnio punkto pakeitimai:\nNr. XIII-3134, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15379\n\n20) sudaro Nacionalinės teismų administracijos strateginius veiklos planus, vykdomų valstybės biudžeto programų projektus, programų sąmatų projektus ir investicijų projektus;\nStraipsnio punkto pakeitimai:\nNr. XIII-3134, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15379\n\n21) kaupia, analizuoja ir apibendrina teismų statistiką;\n\n22) sudaro ir tvarko su Nacionalinės teismų administracijos veikla susijusias duomenų bazes, organizuoja informacinių sistemų kūrimą ir diegimą teismuose, administruoja teismų informacines sistemas ir jas tobulina;\nStraipsnio punkto pakeitimai:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n23) valdo Valstybės investicijų programoje numatytų investicijų, skirtų teismams, asignavimus, rengia ir įgyvendina teismų investicijų projektus;\nPapildyta straipsnio punktu:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n231) rengia ir įgyvendina nacionalinių plėtros programų priemones ir jų įgyvendinimo projektus, kuriuos vykdo teismai, valdo šioms priemonėms ir projektams skirtus asignavimus;\nPapildyta straipsnio punktu:\nNr. XIII-3134, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15379\n\n24) skelbia Teismų įstatyme nurodytų teismų ir tarptautinių teisminių institucijų sprendimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n25) skelbia priimtus teismų savivaldos institucijų sprendimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n26) informuoja visuomenę apie teismų savivaldos institucijų ir Nacionalinės teismų administracijos veiklą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n27) kasmet teikia Teisėjų tarybai metines Nacionalinės teismų administracijos veiklos ataskaitas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n28) Teisėjų tarybos pavedimu pagal savo kompetenciją atstovauja teismų interesais Teisėjų tarybai valstybės valdžios ir kitose institucijose;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n29) bendradarbiauja su kitomis Lietuvos Respublikos institucijomis, taip pat su kitų valstybių bei tarptautinėmis institucijomis teismų savivaldos, administravimo ir kitais teismų veiklos klausimais;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n30) nagrinėja Nacionalinės teismų administracijos kompetencijai priskirtinus asmenų pareiškimus, skundus ir pasiūlymus ir imasi priemonių išspręsti juose keliamus klausimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n31) įstatymų nustatyta tvarka valdo, naudoja ir disponuoja Nacionalinei teismų administracijai patikėjimo teise perduotą valstybės turtą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n32) vykdo kitus teismų savivaldos institucijų pavedimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296\n\n33) atlieka kitas įstatymuose ir kituose teisės aktuose nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-296, 2013-05-14, Žin., 2013, Nr. 57-2840 (2013-06-01), i. k. 1131010ISTA0XII-296"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nacionalinės teismų administracijos teisės",
      "content": "1. Nacionalinė teismų administracija turi teisę:\n\n1) gauti iš teismų savivaldos institucijų, teismų, kitų valstybės ir savivaldybių institucijų, įstaigų bei organizacijų informaciją Nacionalinės teismų administracijos kompetencijai priskirtais klausimais;\n\n2) sudaryti komisijas, darbo grupes teisės aktų projektams rengti ar kitiems Nacionalinės teismų administracijos kompetencijos klausimams spręsti, įtraukti į jas kitų institucijų (suderinus su jų vadovais) specialistus;\n\n3) įstatymų nustatyta tvarka tvarkyti asmens duomenis.\n\n2. Nacionalinė teismų administracija gali turėti ir kitų Lietuvos Respublikos teisės aktais jai suteiktų teisių."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nacionalinės teismų administracijos struktūra ir darbo organizavimas",
      "content": "1. Nacionalinei teismų administracijai vadovauja direktorius. Jis yra atskaitingas Teisėjų tarybai. Direktorius gali turėti pavaduotojų.\n\n2. Nacionalinės teismų administracijos nuostatus, aprobavus Teisėjų tarybai, tvirtina valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinanti institucija.\nStraipsnio dalies pakeitimai:\nNr. XIII-1375, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12044\nNr. XIV-1995, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11567\n\n3. Nacionalinės teismų administracijos direktorių į pareigas priima valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinančios institucijos vadovas Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka.\nTAR pastaba. Iki įstatymo Nr. XIII-1375 įsigaliojimo (2019-01-01) į pareigas 5 metų kadencijai priimtas Nacionalinės teismų administracijos direktorius šias pareigas eina iki kadencijos, kuriai jis paskirtas, pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1375, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12044\n\n4. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-1995, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11567\nStraipsnio dalies pakeitimai:\nNr. XII-631, 2013-12-03, Žin., 2013, Nr. 127-6447 (2013-12-12), i. k. 1131010ISTA0XII-631\n\n5. Nacionalinės teismų administracijos direktoriaus, direktoriaus pavaduotojų įgaliojimus nustato Nacionalinės teismų administracijos nuostatai.\n\n6. Nacionalinę teismų administraciją sudaro valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1995, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11567"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Nacionalinės teismų administracijos finansinės veiklos vertinimas",
      "content": "Nacionalinės teismų administracijos finansinės veiklos vertinimą atlieka įgaliotos valstybės institucijos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
