{
  "id": "lt-law-xi-1689",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 37, 44, 57 ir 78 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1689",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D345F1677750",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio 12 dalies 6 punkto pakeitimas",
      "content": "37 straipsnio 12 dalies 6 punkte vietoj žodžių „Vertybinių popierių komisijai“ įrašyti žodžius „Lietuvos bankui“ ir šį punktą išdėstyti taip:\n\n„6) akcinės bendrovės dokumentų pateikimą Lietuvos bankui ir Lietuvos centriniam vertybinių popierių depozitoriumui;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 44 straipsnio 1 dalies pakeitimas",
      "content": "44 straipsnio 1 dalyje vietoj žodžio „atveju“ įrašyti žodį „atvejį”, vietoj žodžių „Vertybinių popierių komisija“ įrašyti žodžius „Lietuvos bankas“ ir šią dalį išdėstyti taip:\n\n„1. Akcijos pasirašomos bendrovei ir fiziniam ar juridiniam asmeniui sudarant akcijų pasirašymo sutartį, išskyrus bendrovės steigimo atvejį. Akcijų pasirašymo sutartimi viena šalis įsipareigoja pateikti tam tikrą skaičių naujų akcijų, o kita šalis – apmokėti visą pasirašytų akcijų emisijos kainą. Akcinių bendrovių akcijų, išleidžiamų didinant įstatinį kapitalą ir platinamų pasitelkiant reguliuojamos rinkos operatoriaus technines priemones, pasirašymo, kainos nustatymo ir apmokėjimo tvarką nustato Lietuvos bankas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 57 straipsnio 4 dalies pakeitimas",
      "content": "57 straipsnio 4 dalyje vietoj žodžių „Vertybinių popierių komisijos“ įrašyti žodžius „Lietuvos banko“ ir šią dalį išdėstyti taip:\n\n„4. Akcinės bendrovės akcininkai turi teisę Lietuvos banko nustatyta tvarka perleisti kitiems asmenims pirmumo teisę įsigyti akcinės bendrovės išleidžiamų akcijų ar konvertuojamųjų obligacijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 78 straipsnio 2 dalies pakeitimas",
      "content": "78 straipsnio 2 dalyje vietoj žodžių „Vertybinių popierių komisija“ įrašyti žodžius „Lietuvos bankas“ ir šią dalį išdėstyti taip:\n\n„2. Jeigu akcinės bendrovės išleidžiamų perleidžiamųjų vertybinių popierių viešas platinimas nepatenka į vertybinių popierių rinką reglamentuojančių teisės aktų reguliavimo sritį ir šių vertybinių popierių bendra pardavimo vertė viršija 350 tūkstančių litų per 12 mėnesių laikotarpį, prieš viešą jų platinimą turi būti parengtas informacinis dokumentas, kuriame nurodoma informacija apie akcinę bendrovę ir siūlomus perleidžiamuosius vertybinius popierius, ir sudaryta galimybė su juo susipažinti vertybinių popierių įsigyti ketinantiems asmenims. Lietuvos bankas detalizuoja informacinio dokumento turinį ir nustato atvejus, kada šio dokumento parengti nereikalaujama.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
