{
  "id": "lt-law-xi-1568",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo 2, 4, 24, 29 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1568",
  "status": "in_force",
  "issued_date": "2011-06-30",
  "in_force_date": "2011-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DC92E08F415A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 7 dalimi:\n\n„7. Negrąžintinos lėšos – kredito unijos iš trečiųjų asmenų kaip dovana, parama ar auka gautos lėšos, kurios pereina kredito unijos nuosavybėn ir neatsispindi kredito unijos įsipareigojimuose.“\n\n2. Buvusias 2 straipsnio 7, 8 ir 9 dalis laikyti atitinkamai 8, 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Be šio straipsnio 4 dalyje nurodytų asmenų, indėlius ir kitas grąžintinas lėšas kredito unija turi teisę priimti ir iš Lietuvos Respublikos biudžetinių įstaigų, tarp jų iš viešųjų įstaigų, kurių dalininkės yra valstybės ar savivaldybių institucijos, jeigu tai numatyta kredito unijų steigimo dokumentuose, Lietuvos Respublikoje įsteigtų asociacijų, religinių bendruomenių ir bendrijų, profesinių sąjungų organizacijų, labdaros ir paramos fondų, tarptautinių ar užsienio valstybių labdaros ir paramos fondų, taip pat Lietuvos Respublikos civilinio kodekso nustatyta tvarka iš kredito unijos narių nepilnamečių vaikų (įvaikių) ar globojamų vaikų, jeigu bent vienas iš tėvų ar globėjų (rūpintojų) yra kredito unijos narys. Kredito unija taip pat turi teisę teikti šioje dalyje nurodytiems asmenims šio straipsnio 2 dalies 2 punkte nustatytas mokėjimo paslaugas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 24 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Visuotinio narių susirinkimo nutarimai priimami kredito unijos narių, užsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma, išskyrus šio įstatymo 22 straipsnio 2 dalies 1, 4, 5, 10 ir 11 punktuose nurodytus atvejus. Šiais atvejais sprendimai priimami ne mažiau kaip 2/3 kredito unijos narių, užsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kredito unijos administracijos vadovu negali būti kredito unijos stebėtojų tarybos narys, paskolų komiteto narys, revizijos komisijos narys (revizorius), vidaus audito tarnybos narys, kredito unijos vyriausiasis buhalteris (buhalteris), asmenys, esantys kitos kredito įstaigos valdybos nariais ar administracijos vadovais. Kredito unijos administracijos vadovas gali būti Centrinės kredito unijos valdybos nariu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
