{
  "id": "lt-law-xii-386",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo 2, 7, 11 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-386",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "in_force_date": "2013-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DD20D28F2D52",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Miškas – ne mažesnis kaip 0,1 hektaro žemės plotas, apaugęs medžiais, kurių aukštis natūralioje augavietėje brandos amžiuje siekia ne mažiau kaip 5 metrus, kita miško augalija, taip pat išretėjęs ar dėl žmogaus veiklos ir gamtinių veiksnių netekęs augalijos (kirtavietės, degavietės, aikštės). Laukuose, pakelėse, prie vandens telkinių, gyvenamosiose vietovėse ir kapinėse esančios medžių grupės, kelio juostose ar geležinkelių želdinių apsaugos zonose įveisti želdiniai, siauros – iki 10 metrų pločio – medžių juostos, gyvatvorės, pavieniai medžiai ir krūmai bei miestuose ir kaimo vietovėse ne miškų ūkio paskirties žemėje esantys žmogaus įveisti želdynai nelaikomi mišku. Šių želdinių priežiūrą, apsaugą ir naudojimą reglamentuoja Želdynų įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 ir 3 dalis ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Ekonominis valstybinio miškų ūkio reguliavimas\n\n1. Miškų urėdijos veikia pagal Valstybės ir savivaldybės įmonių įstatymą, vykdo kompleksinę miškų ūkio veiklą valstybiniuose miškuose, Vyriausybės ar jos įgaliotos Aplinkos ministerijos nustatyta tvarka parduoda pagamintą miško produkciją, nenukirstą mišką ir teikia paslaugas. Įvertinant miškų urėdijų kapitalą, žemė ir miškas vertine išraiška į apskaitą neįtraukiami. Miškų urėdijos Civilinio kodekso ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, pritarus valdymo organui – valdybai, jungtinės veiklos sutarties pagrindu gali kooperuoti lėšas ilgalaikiam turtui, būtinam saugoti miškus nuo gaisrų, kitų stichinių nelaimių, miško kenkėjų, ligų, kitų veiksmų, darančių žalą miškams, jų gyvūnijai ir augalijai, miškų ūkio veiklos integruotoms informacinėms sistemoms įsigyti. Jungtinės veiklos sutarties įgyvendinimo kontrolę nustatyta tvarka vykdo Aplinkos ministerija.\n\n2. Bendrosioms miškų ūkio reikmėms tenkinti Vyriausybės nustatyta tvarka valstybinių miškų valdytojams nustatomi privalomieji 5 procentų atskaitymai į valstybės biudžetą iš pajamų už parduotą žaliavinę medieną ir nenukirstą mišką. Šie atskaitymai įtraukiami į valstybės biudžeto pajamas ir naudojami Vyriausybės patvirtintai specialiajai Bendrųjų miškų ūkio reikmių finansavimo programai finansuoti (miškų inventorizavimui, apskaitai, valstybinių miškų miškotvarkos projektams rengti, bendrai, nepriklausomai nuo nuosavybės formos, valstybinei miškų priešgaisrinei sistemai organizuoti ir išlaikyti, stichinių nelaimių padariniams ir masinių ligų bei kenkėjų židiniams likviduoti, miško mokslo ir projektavimo darbams, privačių miškų savininkams konsultuoti bei mokyti, miško propagandai organizuoti, miškų ūkį aptarnaujančių organizacijų vykdomoms programoms bei kitoms bendrosioms miškų ūkio reikmėms finansuoti).\n\n3. Bendrosioms valstybės biudžeto reikmėms tenkinti Vyriausybės nustatyta tvarka valstybinių miškų valdytojams nustatomi privalomieji 10 procentų atskaitymai į valstybės biudžetą iš pajamų už parduotą žaliavinę medieną ir nenukirstą mišką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 1, 2 ir 8 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 3 ir 4 punktus, dalį papildyti 8 ir 9 punktais ir ją išdėstyti taip:\n\n„1. Miško žemės pavertimo kitomis naudmenomis tvarką nustato Vyriausybė. Miško žemė gali būti paverčiama kitomis naudmenomis tik šiame įstatyme nustatytais išimtiniais atvejais:\n\n1) valstybinės svarbos objektams įrengti;\n\n2) inžinerinės infrastruktūros teritorijoms, apimančioms komunikacinius koridorius, inžinerinius tinklus, susisiekimo komunikacijas ir aptarnavimo objektus, formuoti;\n\n3) visuomeninės paskirties, bendrojo viešojo naudojimo ir atskirųjų želdynų teritorijoms formuoti;\n\n4) naudingųjų iškasenų eksploatavimo teritorijoms formuoti ir naudoti, kai nėra galimybės šių iškasenų eksploatuoti ne miško žemėje savivaldybės teritorijoje arba kai baigiamas eksploatuoti pradėtas naudoti telkinys ar jo dalis, dėl kurių yra išduotas leidimas naudoti naudingąsias iškasenas;\n\n5) krašto apsaugos teritorijoms, skirtoms valstybės sienos apsaugai ir specialiems krašto apsaugos tikslams, formuoti;\n\n6) atliekų saugojimo, rūšiavimo ir utilizavimo teritorijoms formuoti, kai nėra galimybės tokių teritorijų formuoti ne miško žemėje;\n\n7) buvusioms sodyboms privačioje miško žemėje atstatyti Vyriausybės nustatyta tvarka. Teisę atstatyti neišlikusią sodybą, kurios buvimo faktas nustatomas pagal archyvinius dokumentus, o jeigu jie neišlikę, – nustatant juridinį faktą, turi tik šios sodybos buvę savininkai ir (ar) jų pirmos, antros ir trečios eilės įpėdiniai, paveldintys pagal įstatymą;\n\n8) gyvenamosioms teritorijoms miestuose formuoti, kai miško žemės pavertimą kitomis naudmenomis inicijuoja savivaldybės, kurios teritorijos miškingumas yra didesnis kaip 50 procentų ir kurioje nėra galimybės šių teritorijų formuoti ne miško žemėje, administracijos direktorius, išskyrus Neringos savivaldybę;\n\n9) teisėtai pastatyto gyvenamojo namo arba gyvenamojo namo kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruoto kaip atskiro nekilnojamojo turto objekto (pagrindinio daikto), sklypui formuoti.“\n\n2. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paversti miško žemę kitomis naudmenomis draudžiama:\n\n1) I grupės miškuose;\n\n2) II grupės – ekosistemų apsaugos miškuose, išskyrus šio straipsnio 1 dalies 7 ir 9 punktuose nustatytus atvejus;\n\n3) III grupės – draustinių miškuose ir valstybinių rezervatų apsaugos zonų miškuose, išskyrus šio straipsnio 1 dalies 7 ir 9 punktuose nustatytus atvejus;\n\n4) kituose miškuose, esančiuose vieno kilometro atstumu nuo Baltijos jūros ir Kuršių marių, II grupės rekreaciniuose miškuose ir III grupės vandens telkinių apsaugos zonų, laukų apsauginiuose ir valstybinių parkų apsaugos zonų miškuose, išskyrus šio straipsnio 1 dalies 1, 2, 3 punktuose nurodytus atvejus, jeigu atitinkamų objektų statyba ar plėtra numatyta Teritorijų planavimo įstatymo nustatyta tvarka parengtuose ir patvirtintuose bendruosiuose planuose ar ypatingos valstybinės svarbos projektų specialiuosiuose planuose ir numatomas miško žemės pavertimas kitomis naudmenomis neprieštarauja valstybinių parkų ar biosferos rezervatų teritorijų planavimo dokumentams ir biosferos poligonų nuostatams arba jeigu tai numatyta šių saugomų teritorijų planavimo dokumentuose. Šiame punkte nustatyti draudimai ir apribojimai netaikomi miško žemę paverčiant kitomis naudmenomis šio straipsnio 1 dalies 7 ir 9 punktuose nustatytais atvejais.“\n\n3. Pakeisti 11 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Asmenys, inicijuojantys valstybinės miško žemės pavertimą kitomis naudmenomis, privalo į valstybės biudžetą sumokėti piniginę kompensaciją, kurią sudaro kitomis naudmenomis paverčiamos miško žemės sklypo vertė rinkos kainomis, jame augančio medyno įveisimo ir išauginimo iki amžiaus, kurį šis medynas pasiekė pavertimo kitomis naudmenomis metu, išlaidos ir prarasto medienos prieaugio, kurį šis medynas sukauptų iki nustatyto pagrindinių kirtimų amžiaus, vertė nenukirsto miško kainomis. Miško žemę paverčiant kitomis naudmenomis III grupės miškuose, mokama dvigubo dydžio piniginė kompensacija, II grupės miškuose – trigubo dydžio piniginė kompensacija. Reikalavimas sumokėti piniginę kompensaciją netaikomas už tą kitomis naudmenomis paverčiamos miško žemės dalį, kurioje formuojami atskirieji želdynai ir (ar) įrengiamos kapinės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2013 m. rugsėjo 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2014 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
