{
  "id": "lt-law-x-716",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo 3, 28, 31, 34 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-716",
  "status": "in_force",
  "issued_date": "2006-06-22",
  "in_force_date": "2006-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DD624844A880",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) įvertinti, ar įmonės metiniame pranešime (konsoliduotame metiniame pranešime) arba įmonės veiklos ataskaitoje (jeigu pagal teisės aktų reikalavimus jie rengiami) pateikti duomenys atitinka metinės finansinės atskaitomybės (metinės konsoliduotos finansinės atskaitomybės) duomenis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio 2 dalies 5 punkto pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 28 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) teikė įmonei paslaugas, numatytas šio Įstatymo 33 straipsnio 1 dalies 4, 5, 9, 13 punktuose, ir kai šių paslaugų teikimas sutampa su audituojamų laikotarpiu;“.\n\n2. Papildyti 28 straipsnį 6 dalimi:\n\n„6. Auditoriui draudžiama atlikti auditą visuomenės intereso įmonėse, jeigu:\n\n1) auditorius turi mažesnę kaip 3 metų atestuoto auditoriaus darbo patirtį;\n\n2) per paskutinius vienerius metus auditoriui buvo paskirta Audito kokybės kontrolės komiteto ar Auditorių garbės teismo nuobauda.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 31 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) nuomonė, ar įmonės metiniame pranešime (konsoliduotame metiniame pranešime) pateikti duomenys atitinka metinės finansinės atskaitomybės (metinės konsoliduotos finansinės atskaitomybės) duomenis, – jeigu audituojama įmonė yra akcinė bendrovė, uždaroji akcinė bendrovė, tikroji ūkinė bendrija arba komanditinė ūkinė bendrija, kurioje visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės, arba nuomonė, ar įmonės veiklos ataskaitoje pateikti duomenys atitinka metinės finansinės atskaitomybės duomenis, – jeigu audituojama valstybės arba savivaldybės įmonė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34 straipsnio 1 dalies papildymas 4 punktu",
      "content": "Papildyti 34 straipsnio 1 dalį 4 punktu:\n\n„4) įformindama audito rezultatus visuomenės intereso įmonėse, kartu su auditoriaus išvada parengti audito ataskaitą. Visuomenės intereso įmonės audito ataskaita turi būti tiesiogiai pateikta audituojamai įmonei ir atitinkamai priežiūros institucijai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
