{
  "id": "lt-law-ix-886",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymas",
  "short_name": "IX-886",
  "status": "in_force",
  "issued_date": "2002-05-16",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DD80CF948782/lrMVvswinq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas apibrėžia visuomenės sveikatos priežiūrą, šios priežiūros sistemos struktūrą ir valstybinį reguliavimą, nustato visuomenės sveikatos stiprinimo, ligų ir traumų profilaktikos, visuomenės sveikatos saugos ir kontrolės pagrindus, fizinių asmenų teisės verstis visuomenės sveikatos priežiūra įgijimo ir jų profesinio tobulinimo pagrindus, juridinių ir fizinių asmenų teisinius santykius visuomenės sveikatos priežiūros srityje.\n\n2. Visuomenės sveikatos priežiūrą reglamentuoja šis Įstatymas, kiti įstatymai bei kiti teisės aktai, reguliuojantys atskiras veiklos sritis, darančias įtaką visuomenės sveikatai.\n\n3. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo priede.\nPapildyta straipsnio dalimi:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Visuomenės sveikata – gyventojų visapusė dvasinė, fizinė ir socialinė gerovė.\n\n2. Visuomenės sveikatos priežiūra – organizacinių, teisinių, ekonominių, techninių, socialinių bei medicinos priemonių, padedančių įgyvendinti ligų ir traumų profilaktiką, išsaugoti visuomenės sveikatą bei ją stiprinti, visuma.\n\n3. Sveikatos aplinka – visuomenės sveikatai darančių įtaką veiksnių visuma.\n\n4. Visuomenės sveikatai darantys įtaką veiksniai – žmogaus aplinkos biologinių, cheminių, ekonominių, ergonominių, fizikinių, socialinių, psichologinių ir kitų veiksnių, darančių įtaką ir žmogaus, ir visuomenės sveikatai, visuma.\n\n5. Visuomenės sveikatos priežiūros auditas – asmenų teikiamų visuomenės sveikatos priežiūros paslaugų veiksmingumo, kokybės (tinkamumo) ir prieinamumo įvertinimas.\n\n6. Visuomenės sveikatos ugdymas – valstybės ir savivaldybių bei pilietinės iniciatyvos priemonių, formuojančių sveiką gyvenseną, visuma.\n\n7. Visuomenės sveikatos rizikos veiksniai – natūralūs gamtos bei dirbtiniai veiksniai, taip pat gyvenimo ir elgesio įpročiai, dėl kurių poveikio atsiranda rizika visų gyventojų ar atskirų jų grupių sveikatai.\n\n8. Poveikio visuomenės sveikatai vertinimas – planuojamos ūkinės veiklos veiksnių, darančių įtaką visuomenės sveikatai, poveikio sveikatai nustatymo, apibūdinimo ir vertinimo procesas.\n\n9. Visuomenės sveikatos saugos ekspertizė – visuomenės sveikatai darančių įtaką veiksnių galimo ir (ar) esamo poveikio visuomenės sveikatai nustatymas, apibūdinimas ir vertinimas bei išvadų ir pasiūlymų, kaip užkirsti kelią neigiamam poveikiui ar jį riboti, rengimas.\n\n10. Netenka galios nuo 2010 m. liepos 1 d.\n\n11. Visuomenės sveikatos sauga – organizacinių, techninių, socialinių, ekonominių ir teisinių priemonių, skirtų visuomenės ar atskirų jos grupių sveikatai apsaugoti nuo visuomenės sveikatai darančių įtaką veiksnių kenksmingo poveikio arba šio poveikio rizikai kiek įmanoma sumažinti, visuma.\n\n12. Visuomenės sveikatos saugos reglamentas (higienos norma) – sveikatos apsaugos ministro patvirtintas teisės aktas, nustatantis bendras privalomojo pobūdžio teisės normas visuomenės sveikatos saugos srityje.\n\n13. Epidemiologiškai svarbi veikla – veikla, kai asmenys turi tiesioginį sąlytį su neįpakuotais maisto produktais, centralizuotai tiekia vandenį, prižiūri vandentiekio sistemas, gamina vaistus, kosmetikos priemones bei asmens higienos priemones arba teikia kosmetikos, pirties, kirpimo ir kitas paslaugas, turėdami tiesioginį sąlytį su žmogaus kūnu.\n\n14. Valstybinė visuomenės sveikatos saugos kontrolė – įgaliotų valstybės institucijų ir pareigūnų atliekami veiksmai ūkinės komercinės veiklos atitikties visuomenės sveikatos saugos norminių teisės aktų reikalavimams įvertinti bei administracinėms poveikio priemonėms taikyti.\n\n15. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.\n\n16. Radiotechninis objektas – radijo ryšio įrenginys, spinduliuojantis radijo bangas, veikiantis nuo 10 kHz iki 300 GHz radijo dažnių juostoje.\n\n17. Sanitarinės apsaugos zona – aplink stacionarų taršos šaltinį arba kelis šaltinius esanti teritorija, kurioje dėl galimo neigiamo planuojamos ar vykdomos ūkinės veiklos poveikio visuomenės sveikatai galioja Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nustatytos specialiosios žemės naudojimo sąlygos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2192, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09848\n\n18. Biocidinis produktas – kaip apibrėžta 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (toliau – Reglamentas (ES) Nr. 528/2012).\nPapildyta straipsnio dalimi:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039\n\n19. Trauma ir nelaimingas atsitikimas – bet kuris žmogaus audinių arba organų sužalojimas, sukeltas išorinių veiksnių poveikio.\nPapildyta straipsnio dalimi:\nNr. XII-1924, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11099\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XII-408, 2013-06-27, Žin., 2013, Nr. 76-3825 (2013-07-16)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Visuomenės sveikatos priežiūros principai",
      "content": "Svarbiausi visuomenės sveikatos priežiūros principai, kuriais vadovaujantis atliekama visuomenės sveikatos priežiūra, yra šie:\n\n1) visuomenės sveikatos priežiūros visuotinumas, priimtinumas, tinkamumas, prieinamumas ir mokslinis pagrįstumas;\n\n2) neatidėliotinas ir visapusiškas visuomenės informavimas, švietimas visuomenės sveikatos klausimais;\n\n3) valstybės skatinama sveikatai naudinga ūkinė komercinė veikla ir iniciatyva;\n\n4) visuomenės sveikatai kenksmingos veiklos draudimas ar ribojimas;\n\n5) valstybės valdymo institucijų ir ūkio subjektų bendradarbiavimas formuojant ir įgyvendinant visuomenės sveikatos politiką;\n\n6) žalos visuomenės sveikatai atlyginimas Civilinio kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Visuomenės sveikatos ir visuomenės galimybės gerinti savo sveikatą užtikrinimo metodai ir priemonės",
      "content": "1. Visuomenės sveikata ir visuomenės gebėjimas gerinti savo sveikatą turi būti užtikrinami šiais metodais ir priemonėmis:\n\n1) ligų profilaktika ir kontrole;\n\n2) valstybiniu visuomenės sveikatos priežiūros reguliavimu, tikslinių programų, užtikrinančių gyventojų gyvenimo kokybę ir sveikatos gerovę, rengimu ir įgyvendinimu;\n\n3) valstybine, savivaldybių ir privačia visuomenės sveikatos priežiūra;\n\n4) potencialią grėsmę (pavojų) žmogaus sveikatai keliančių produktų sertifikavimu bei veiklos sričių licencijavimu;\n\n5) visuomenės sveikatos stebėsena (monitoringu) ir ekspertize, neatidėliotinu visuomenės informavimu apie atsiradusias užkrečiamąsias ligas, apsinuodijimus ir kitas masines užkrečiamąsias ligas, gyvenamosios aplinkos būklę, vykdomas ligų kontrolės bei profilaktikos priemones, sveikos gyvensenos propaganda ir gyventojų sveikatos ugdymu;\n\n6) kitomis šio Įstatymo nustatytomis priemonėmis.\n\n2. Visuomenės sveikatą užtikrinančios priemonės finansuojamos iš valstybės ir savivaldybių biudžetų, Privalomojo sveikatos draudimo fondo biudžeto, fizinių ir juridinių asmenų lėšų, kitų šaltinių, laikantis įstatymų ir kitų teisės aktų nustatytos tvarkos.\n\nII skyrius\nVisuomenės sveikatos priežiūros sistemos struktūra"
    },
    {
      "provision_ref": "art5",
      "chapter": "II skyrius Visuomenės sveikatos priežiūros sistemos struktūra",
      "section": "5",
      "title": "5 straipsnis. Visuomenės sveikatos priežiūros įstaigų sistemos struktūra",
      "content": "1. Visuomenės sveikatos priežiūros įstaigų sistemą sudaro:\n\n1) Lietuvos nacionalinei sveikatos sistemai priklausančios visuomenės sveikatos priežiūros viešojo administravimo įstaigos;\n\n2) Lietuvos nacionalinei sveikatos sistemai priklausančios biudžetinės ir viešosios visuomenės sveikatos priežiūros įstaigos bei asmens sveikatos priežiūros įstaigos, teikiančios visuomenės sveikatos priežiūros paslaugas ir įgyvendinančios organizacines, socialines bei medicinos priemones, skirtas ligų ir traumų profilaktikai, visuomenės sveikatai išsaugoti ir stiprinti;\n\n3) kiti Lietuvos Respublikoje įsteigti juridiniai asmenys, kitų Europos Sąjungos valstybių narių juridiniai asmenys, organizacijos ar jų filialai, taip pat kitose Europos Sąjungos valstybėse narėse ar kitose užsienio valstybėse įsteigtų juridinių asmenų ar organizacijų registruoti filialai Lietuvos Respublikoje, kurie įgyvendina organizacines, teisines, ekonomines, technines ir (ar) socialines priemones, skirtas ligų ir traumų profilaktikai, visuomenės sveikatai išsaugoti ir stiprinti, ir įstatymų nustatyta tvarka yra sudarę sutartis su Lietuvos nacionalinės sveikatos sistemos veiklos užsakovais – šių sutarčių galiojimo laikotarpiu.\n\n2. Lietuvos nacionalinei sveikatos sistemai priklausančios visuomenės sveikatos priežiūros įstaigos steigiamos įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)"
    },
    {
      "provision_ref": "art6",
      "chapter": "II skyrius Visuomenės sveikatos priežiūros sistemos struktūra",
      "section": "6",
      "title": "6 straipsnis. Savivaldybės vykdoma visuomenės sveikatos priežiūra",
      "content": "1. Savivaldybės:\n\n1) vykdo valstybines (valstybės perduotas savivaldybėms) visuomenės sveikatos priežiūros funkcijas: visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas, visuomenės sveikatos stiprinimą, visuomenės sveikatos stebėseną;\n\n2) vykdo savarankiškąsias visuomenės sveikatos priežiūros funkcijas: įgyvendina savivaldybės tarybos patvirtintuose savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose numatytas visuomenės sveikatos priemones, atsižvelgdamos į vyraujančias visuomenės sveikatos problemas; dalyvauja įgyvendinant valstybines visuomenės sveikatos programas, tarpinstitucinius veiklos planus; vykdo vaikų ir jaunimo visuomenės sveikatos priežiūrą, išskyrus visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas; įtraukia į visuomenės sveikatos stiprinimo veiklą socialinius partnerius; vykdo kitas įstatymų nustatytas visuomenės sveikatos priežiūros funkcijas.\nStraipsnio punkto pakeitimai:\nNr. XII-1958, 2015-10-15, paskelbta TAR 2015-10-27, i. k. 2015-16899\n\n2. Savivaldybės visuomenės sveikatos priežiūros funkcijoms vykdyti steigia visuomenės sveikatos priežiūros biudžetines įstaigas – savivaldybių visuomenės sveikatos biurus. Savivaldybės visuomenės sveikatos biuras savivaldybių bendradarbiavimo sutarties pagrindu turi teisę teikti visuomenės sveikatos priežiūros paslaugas ir kitų savivaldybių gyventojams.\n\n3. Savivaldybės visuomenės sveikatos biure privalomų pareigybių sąrašą ir joms keliamus kvalifikacinius reikalavimus nustato sveikatos apsaugos ministras.\n\n4. Savivaldybių vykdoma visuomenės sveikatos priežiūra finansuojama iš valstybės biudžeto, savivaldybės biudžeto, savivaldybės visuomenės sveikatos rėmimo specialiosios programos, Privalomojo sveikatos draudimo fondo bei kitų teisėtai įgytų lėšų.\n\n5. Savivaldybės už valstybinių (valstybės perduotų savivaldybėms) visuomenės sveikatos priežiūros funkcijų vykdymą atsiskaito kasmet sveikatos apsaugos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1692, 2018-12-04, paskelbta TAR 2018-12-10, i. k. 2018-20190\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)\nNr. XII-132, 2012-12-20, Žin., 2012, Nr. 154-7938 (2012-12-29)\nNr. XII-464, 2013-07-02, Žin., 2013, Nr. 79-3985 (2013-07-23)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II skyrius Visuomenės sveikatos priežiūros sistemos struktūra",
      "section": "7",
      "title": "7 straipsnis. Valstybės vykdoma visuomenės sveikatos priežiūra",
      "content": "1. Valstybės institucijų kompetenciją visuomenės sveikatos priežiūros srityje nustato šis Įstatymas, Sveikatos sistemos įstatymas, taip pat kiti teisės aktai, reglamentuojantys atskiras visuomenės sveikatos priežiūros sritis, apibrėžtas Sveikatos sistemos įstatyme.\n\n2. Lietuvos nacionalinei sveikatos sistemai priklausančių visuomenės sveikatos priežiūros įstaigų, veikiančių visoje valstybės teritorijoje, steigėja yra Sveikatos apsaugos ministerija ar kita Vyriausybės įgaliota institucija. Šių įstaigų veikla skirta teisės aktų nustatytiems visuomenės sveikatos priežiūros tikslams ir uždaviniams įgyvendinti, visuomenės sveikatos priežiūros paslaugoms teikti.\n\n3. Lietuvos nacionalinei sveikatos sistemai priklausančios biudžetinės visuomenės sveikatos priežiūros įstaigos, kurių steigėja yra Sveikatos apsaugos ministerija, veikiančios visoje valstybės teritorijoje, vykdo:\n\n1) lėtinių neinfekcinių ligų ir nelaimingų atsitikimų bei traumų profilaktiką, įgyvendindamos sveikos mitybos, fizinio aktyvumo, su mityba ir gyvensena susijusio gyventojų sergamumo mažinimo bei aplinkos sveikatos ir maisto saugos politiką;\n\n2) visuomenės psichikos sveikatos priežiūrą, psichikos ir elgesio sutrikimų profilaktiką ir stebėseną (monitoringą), organizuodamos koordinuotą, multidisciplininę, kompleksinę profilaktikos, gydymo bei psichosocialinės reabilitacijos ir reintegracijos sistemą psichikos ir elgesio sutrikimų turintiems asmenims ir jų šeimoms, užtikrindamos tarpinstitucinį bendradarbiavimą ir veiksmų koordinavimą vykdant programas, skirtas smurto, prievartos, patyčių, agresijos šeimoje, darbe bei visuomenėje, saviagresijos augimo stabilizavimui ir mažinimui, įgyvendindamos politiką, leidžiančią mažinti priklausomybių alkoholiui, tabakui, psichoaktyviosioms medžiagoms skaičių bei su tuo susijusią ekonominę naštą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1910, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00842\n\n3) žmonių užkrečiamųjų ligų epidemiologinės priežiūros profilaktikos ir kontrolės priemones, siekdamos mažinti šalies gyventojų sergamumą, mirtingumą ir invalidumą nuo jų, kai kurių užkrečiamųjų ligų likvidavimą, tinkamą pasirengimą ir reagavimą į iškilusias dėl užkrečiamųjų ligų grėsmes visuomenei;\n\n4) profesinių ligų stebėseną (monitoringą).\n\n4. Lietuvos nacionalinei sveikatos sistemai priklausančių biudžetinių visuomenės sveikatos priežiūros įstaigų, kurių steigėja yra Sveikatos apsaugos ministerija, veikiančių visoje valstybės teritorijoje, nomenklatūra nustatyta Sveikatos priežiūros įstaigų įstatyme.\n\n5. Netenka galios nuo 2010 m. liepos 1 d.\n\n6. Netenka galios nuo 2010 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)"
    },
    {
      "provision_ref": "art8",
      "chapter": "II skyrius Visuomenės sveikatos priežiūros sistemos struktūra",
      "section": "8",
      "title": "8 straipsnis. Neteko galios nuo 2007 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\n\nIII skyrius\nVISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS\n\nPirmasis skirsnis\nVISUOMENĖS SVEIKATOS PRIEŽIŪROS VADYBA"
    },
    {
      "provision_ref": "art9",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Visuomenės sveikatos priežiūros įstaigų sistemos koordinavimas ir kontrolė",
      "content": "Visuomenės sveikatos priežiūros įstaigų veiklą koordinuoja ir kontroliuoja Sveikatos apsaugos ministerija ir pagal kompetenciją kitos institucijos.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art10",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Valstybės ir savivaldybių visuomenės sveikatos priežiūros planavimas ir įgyvendinimas",
      "content": "1. Nacionalinės visuomenės sveikatos priežiūros politikos vystymosi kryptis nustato Seimas, tvirtindamas Valstybės pažangos strategiją ir priimdamas įstatymus.\n\n2. Nacionalinės visuomenės sveikatos priežiūros politikos strateginius tikslus ir (ar) pažangos uždavinius, gyventojų sveikatos lygio siekiamus rodiklius nustato Vyriausybė, tvirtindama Nacionalinį pažangos planą.\n\n3. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždaviniams įgyvendinti Vyriausybė tvirtina nacionalines plėtros programas, kuriose suplanuojamos šiems uždaviniams įgyvendinti skirtos priemonės.\n\n4. Savivaldybių institucijos nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų priemones įgyvendina vykdydamos savivaldybės strateginį plėtros ir (ar) savivaldybės strateginį veiklos planus.\n\n5. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančias nacionalines plėtros programas rengia, jų įgyvendinimą organizuoja, koordinuoja ir kontroliuoja Sveikatos apsaugos ministerija. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų įgyvendinimo rezultatai skelbiami viešai.\n\nStraipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XII-464, 2013-07-02, Žin., 2013, Nr. 79-3985 (2013-07-23)\nStraipsnio pakeitimai:\nNr. XII-1958, 2015-10-15, paskelbta TAR 2015-10-27, i. k. 2015-16899\nNr. XIII-3104, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15310"
    },
    {
      "provision_ref": "art11",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2007 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\n\nAntrasis skirsnis\nVISUOMENĖS SVEIKATOS PRIEŽIŪROS VIEŠOJO ADMINISTRAVIMO SUBJEKTAI"
    },
    {
      "provision_ref": "art12",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Visuomenės sveikatos priežiūros viešojo administravimo subjektai",
      "content": "Visuomenės sveikatos priežiūros viešąjį administravimą pagal savo kompetenciją vykdo Vyriausybė, Sveikatos apsaugos ministerija, kitos ministerijos, Vyriausybės įstaigos, Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras), Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos (toliau – Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba), Radiacinės saugos centras, kitos valstybės ir savivaldybių institucijos ir įstaigos.\n\nStraipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)\nStraipsnio pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039"
    },
    {
      "provision_ref": "art13",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "13",
      "title": "13 straipsnis. Visuomenės sveikatos priežiūros viešojo administravimo įvertinimas ir koordinavimas",
      "content": "Visuomenės sveikatos politikos priemonių planavimą ir įgyvendinimą ministerijose, Vyriausybės įstaigose koordinuoja Valstybinė sveikatos reikalų komisija prie Lietuvos Respublikos Vyriausybės, o Vyriausybės įgaliota institucija kasmet organizuoja visuomenės sveikatos priežiūros viešojo administravimo įvertinimą."
    },
    {
      "provision_ref": "art14",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "14",
      "title": "14 straipsnis. Neteko galios nuo 2007 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art15",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "15",
      "title": "15 straipsnis. Nacionalinio visuomenės sveikatos centro kompetencija",
      "content": "Nacionalinis visuomenės sveikatos centras:\n\n1) vykdo asmens sveikatos priežiūros, papildomosios ir alternatyviosios sveikatos priežiūros, švietimo, stacionarių socialinių paslaugų įstaigų, interneto kavinių ir klubų, keleivių vežimo traukiniais, laivais ir keltais vidaus maršrutais, policijos areštinių ir laisvės atėmimo vietų įstaigos, juridinių asmenų, valstybės įmonių, savivaldybės įmonių, viešųjų įstaigų, taip pat užsienio valstybių juridinių asmenų ar kitų organizacijų filialų (toliau – įmonė), gaminančių kosmetikos gaminius, kirpyklų, kosmetikos, tatuiruočių kabinetų, grožio salonų, soliariumų, baseinų, skalbyklų, pirčių, saunų, sporto klubų teikiamų paslaugų, apgyvendinimo paslaugų, sveikatingumo paslaugų, kurias teikiant naudojami papildomosios ir alternatyviosios sveikatos priežiūros produktai, gyvūnai ir kiti gyvi organizmai ir kurios nelicencijuojamos pagal Lietuvos Respublikos papildomosios ir alternatyviosios sveikatos priežiūros įstatymą, žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veiklos, balzamavimo ir kremavimo veiklos valstybinę visuomenės sveikatos saugos kontrolę;\nStraipsnio punkto pakeitimai:\nNr. XIII-2773, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02008\nNr. XIV-406, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14509\nNr. XIV-1213, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15578\n\n2) pagal asmenų prašymus, pranešimus, skundus vykdo visuomenės sveikatos saugos reglamentų (higienos normų), kurių kontrolė nėra pavesta kitiems viešojo administravimo subjektams, laikymosi kontrolę (valstybinę visuomenės sveikatos saugos kontrolę) pagal sveikatos apsaugos ministro nustatytą kontroliuojamų sričių sąrašą;\n\n3) pagal Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatyme nustatytą kompetenciją vykdo užkrečiamųjų ligų profilaktiką ir kontrolę;\n\n4) pagal kompetenciją dalyvauja teritorijų planavimo ir statinių statybos procese;\n\n5) vykdo radiotechninių objektų valstybinę visuomenės sveikatos saugos kontrolę, sveikatos apsaugos ministro nustatyta tvarka derina ūkio subjektų pateiktus radiotechninės dalies projektus ir elektromagnetinės spinduliuotės stebėsenos planus;\n\n6) vykdo sanitarinės apsaugos zonų valstybinę visuomenės sveikatos saugos kontrolę;\n\n7) vykdo stacionarių triukšmo šaltinių veiklos valstybinę visuomenės sveikatos saugos kontrolę triukšmo prevencijos zonose;\n\n8) vykdo kvapų valstybinę visuomenės sveikatos saugos kontrolę gyvenamuosiuose ir visuomeninės paskirties pastatuose, įskaitant tai, kaip laikomasi taršos integruotos prevencijos ir kontrolės leidimuose ir taršos leidimuose Nacionalinio visuomenės sveikatos centro nustatytų sąlygų dėl kvapų valdymo;\nStraipsnio punkto pakeitimai:\nNr. XIII-2798, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02849\n\n9) šio Įstatymo 21 straipsnio 3 dalyje nurodytiems asmenims išduoda leidimus-higienos pasus, vykdo jų sąlygų laikymosi priežiūrą;\n\n10) vykdo Reglamente (ES) Nr. 528/2012 nacionalinėms kompetentingoms institucijoms nustatytas užduotis;\n\n11) išduoda asmenų kompetenciją patvirtinančius liudijimus fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, iš Lietuvos Respublikos išvykstantiems į kitą valstybę narę vykdyti veiklos, susijusios su nuodingosiomis medžiagomis, taip pat Lietuvos Respublikoje įsisteigusiems juridiniams asmenims ar filialams, kurie veiklą, susijusią su nuodingosiomis medžiagomis, ketina vykdyti kitoje valstybėje narėje; išduoda leidimus vykdyti veiklą, susijusią su nuodingosiomis medžiagomis;\nStraipsnio punkto pakeitimai:\nNr. XII-2728, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26838\n\n12) pagal Nuodingųjų medžiagų priežiūros įstatyme nustatytą kompetenciją vykdo veiklos, susijusios su nuodingosiomis medžiagomis, priežiūrą;\nPapildyta straipsnio punktu:\nNr. XII-2728, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26838\n\n13) teikia savivaldybių institucijoms šio Įstatymo 6 straipsnio 1 dalies 2 punkte numatytoms funkcijoms atlikti reikalingą informaciją apie savivaldybės teritorijoje padarytus teisės aktų pažeidimus, susijusius su žmogaus gyvenamosios aplinkos tarša;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-2728, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26838\n\n14) vykdo asmens sveikatos priežiūros įstaigų apsirūpinimo asmeninės apsaugos priemonių ir kitų veiklos vykdymui užtikrinti būtinų priemonių (toliau – apsaugos priemonės) atsargomis pagal Vyriausybės ar jos įgaliotos institucijos nustatytus apsaugos priemonių sąrašus, kiekį ir laikotarpį valstybinę visuomenės sveikatos saugos kontrolę;\nPapildyta straipsnio punktu:\nNr. XIII-3341, 2020-11-05, paskelbta TAR 2020-11-18, i. k. 2020-24230\n\n15) atlieka kitas visuomenės sveikatos priežiūros viešojo administravimo funkcijas, kurias reglamentuoja šis ir kiti įstatymai bei teisės aktai.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-2728, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26838\nNr. XIII-3341, 2020-11-05, paskelbta TAR 2020-11-18, i. k. 2020-24230\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)\nNr. XII-408, 2013-06-27, Žin., 2013, Nr. 76-3825 (2013-07-16)\nNr. XII-532, 2013-10-03, Žin., 2013, Nr. 107-5277 (2013-10-12)\nStraipsnio pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039"
    },
    {
      "provision_ref": "art151",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "151",
      "title": "151 straipsnis. Visuomenės sveikatos priežiūrą reglamentuojančių teisės aktų",
      "content": "aiškinimas ir konsultacijų teikimas\n\n1. Apibendrintus visuomenės sveikatos priežiūros veiklą reglamentuojančių teisės aktų taikymo visuomenės sveikatos priežiūros veiklos klausimais išaiškinimus teikia ir skelbia Sveikatos apsaugos ministerija jos nustatyta tvarka.\n\n2. Konsultacijos visuomenės sveikatos priežiūros veiklos klausimais Viešojo administravimo įstatymo 363 straipsnio pagrindu teikiamos Sveikatos apsaugos ministerijos nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)\n\nTrečiasis skirsnis\nVALSTYBINIS VISUOMENĖS SVEIKATOS PRIEŽIŪROS REGULIAVIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Visuomenės sveikatos saugos reglamentas (higienos norma)",
      "content": "1. Privalomuosius higienos normatyvus bei taisykles, reglamentuojančias fizinių ir juridinių asmenų veiklą, nustato Visuomenės sveikatos saugos reglamentas (higienos norma).\n\n2. Sveikatos apsaugos ministerija arba jos įgaliota įstaiga pagal kompetenciją vykdo visuomenės sveikatos saugos reglamentų (higienos normų) efektyvumo stebėseną (monitoringą).\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art17",
      "chapter": "III skyrius VISUOMENĖS SVEIKATOS PRIEŽIŪROS VALSTYBINIS REGULIAVIMAS",
      "section": "17",
      "title": "17 straipsnis. Visuomenės sveikatos teisės aktų skelbimas",
      "content": "Įmonės, įstaigos ir organizacijos, kurių veiklą nustato visuomenės sveikatos saugos reglamentai (higienos normos) ir kiti visuomenės sveikatos priežiūros teisės aktai, turi sudaryti sąlygas darbuotojams su jais susipažinti.\n\nIV skyrius\nVISUOMENĖS SVEIKATOS UŽTIKRINIMAS\n\npirmasis skirsnis\nSVEIKATos APLINKa"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "18",
      "title": "18 straipsnis. Sveikatos aplinkos sauga",
      "content": "1. Sveikatos aplinka saugoma šiomis priemonėmis:\n\n1) gerinama aplinka, kad ji būtų palanki žmonių sveikatai, mažinamas žmogaus veiklos neigiamas poveikis sveikatai, pašalinama aplinkai žmogaus veikla padaryta žala;\n\n2) užtikrinamas kaupiamų duomenų, įvairiais aspektais apibūdinančių sveikatos aplinką, patikimumas ir prieinamumas, jų panaudojimas visuomenės sveikatos būklei įvertinti, tendencijoms ir poveikiui analizuoti;\n\n3) užtikrinama aplinkos rizikos veiksnių žmonių sveikatai vertinimo sistemos veikla;\n\n4) visuomenė informuojama ir mokoma sveikatos aplinkos klausimais, bendradarbiaujama siekiant sveikatos aplinkos tikslų;\n\n5) norint pradėti ar išplėsti ūkinę veiklą, galinčią kelti grėsmę (pavojų) žmogaus sveikatai, atliekamas poveikio visuomenės sveikatai vertinimas.\n\n2. Valstybės ir savivaldybių institucijos, priimdamos sprendimus, rengdamos ir (ar) tvirtindamos planavimo dokumentus, rengdamos nacionalines plėtros programas įgyvendinančias priemones ir jas įgyvendinančius projektus, turi įgyvendinti šio straipsnio 1 dalyje numatytas priemones.\nStraipsnio dalies pakeitimai:\nNr. XIII-3104, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15310"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "19",
      "title": "19 straipsnis. Sveikos mitybos užtikrinimas",
      "content": "1. Sveikos mitybos užtikrinimo priemonės:\n\n1) Lietuvos gyventojų mitybos moksliškai pagrįstų duomenų kaupimas ir sveikos mitybos mokymo sistemos sukūrimas;\n\n2) su maistu ir geriamuoju vandeniu susijusių ligų plitimo mažinimas, profilaktinių priemonių nustatymas;\n\n3) sveiko maisto bei mitybos politikos principų formavimas;\n\n4) natūralaus kūdikių maitinimo ir kitų sveikatai palankių mitybos įpročių skatinimas;\n\n5) maisto saugos politikos įgyvendinimo siekiant sumažinti gyventojų sergamumą koordinavimas;\n\n6) gyventojų mitybos būklės stebėjimas ir vertinimas, priemonių jai gerinti rengimas;\n\n7) mokslinių tyrimų mitybos, maisto saugos ir sveikatos srityje vykdymas;\n\n8) šio ir kitų įstatymų nustatytų kitų priemonių taikymas.\n\n2. Maisto tvarkymo saugos kontrolę vykdo maisto kontrolės institucija Maisto įstatymo ir kitų teisės aktų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "20",
      "title": "20 straipsnis. Nacionalinis aplinkos sveikatinimo veiksmų planas",
      "content": "1. Vyriausybė tvirtina Nacionalinį aplinkos sveikatinimo veiksmų planą, numatantį ligų ir traumų profilaktiką, kontrolę bei šio plano įgyvendinimo priemones.\n\n2. Sveikatos apsaugos ministerija ir visuomenės sveikatos priežiūros įstaigos pagal savo kompetenciją koordinuoja ir kartu su kitomis valstybės, savivaldybių institucijomis, ūkio subjektais įgyvendina Nacionalinį aplinkos sveikatinimo veiksmų planą.\n\nStraipsnio pakeitimai:\nNr. XIII-3104, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15310"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "21",
      "title": "21 straipsnis. Asmenų gyvenamosios aplinkos sauga",
      "content": "1. Saugi asmenų gyvenamoji aplinka užtikrinama šiomis priemonėmis:\n\n1) jonizuojančiosios ir nejonizuojančiosios spinduliuotės, triukšmo, vibracijos, kitų kenksmingų fizikinių veiksnių ribojimas;\n\n2) pakankamas tinkamo geriamojo vandens kiekis;\n\n3) sveikatai kenksmingų atliekų likvidavimas;\n\n4) teritorijos apželdinimas alergijos nesukeliančia ir toksinio poveikio sveikatai neturinčia augalija;\n\n5) tinkamų higienos sąlygų ir režimo gyvenamojoje teritorijoje bei pastatuose sudarymas;\n\n6) natūralus ir dirbtinis patalpų ir teritorijų apšvietimas;\n\n7) gyvenamųjų patalpų tinkamas mikroklimatas ir grynas oras;\n\n8) kitos priemonės.\n\n2. Valstybės ir savivaldybių institucijos pagal kompetenciją užtikrina šio straipsnio 1 dalyje numatytų priemonių vykdymą.\n\n3. Lietuvos Respublikos arba kitos Europos Sąjungos valstybės narės piliečiui, kitam fiziniam asmeniui, kuris naudojasi Lietuvos Respublikos ar Europos Sąjungos teisės aktų jam suteiktomis judėjimo Lietuvos Respublikoje ar kitose Europos Sąjungos valstybėse narėse teisėmis, Lietuvos Respublikoje įsteigtam juridiniam asmeniui, kitų Europos Sąjungos valstybių narių juridiniam asmeniui, organizacijai ar jų filialams, kitose Europos Sąjungos valstybėse narėse ar kitose užsienio valstybėse įsteigtų juridinių asmenų ar organizacijų registruotiems filialams Lietuvos Respublikoje (toliau – fizinis, juridinis asmuo ar filialas) verstis veikla, nurodyta šio straipsnio 4 dalyje, leidžiama tik turint šio įstatymo ir kitų teisės aktų nustatyta tvarka išduotą leidimą-higienos pasą. Leidimo-higienos paso išdavimo taisykles (toliau – Taisyklės) tvirtina sveikatos apsaugos ministras. Iš fizinio, juridinio asmens ar filialo nereikalaujama įvykdyti Taisyklėse nurodytų reikalavimų ar sąlygų, jeigu per Taisyklėse nurodytą terminą nustatoma, kad tokius pačius ar iš esmės panašius reikalavimus ar sąlygas jis yra įvykdęs kitoje Europos Sąjungos valstybėje narėje ir jų laikosi.\n\n4. Veiklos rūšys, kurioms būtinas leidimas-higienos pasas:\n\n1) ambulatorinių asmens sveikatos priežiūros įstaigų veikla (pagal sveikatos apsaugos ministro patvirtintą licencijuojamų ambulatorinių asmens sveikatos priežiūros paslaugų sąrašą);\n\n2) ligoninių veikla (pagal sveikatos apsaugos ministro patvirtintą licencijuojamų stacionarinių asmens sveikatos priežiūros paslaugų sąrašą);\n\n3) kita asmens sveikatos priežiūros veikla, patvirtinta sveikatos apsaugos ministro;\n\n31) papildomosios ir alternatyviosios sveikatos priežiūros įstaigų veikla;\nPapildyta straipsnio punktu:\nNr. XIII-2773, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02008\n\n4) ugdymo veikla: ikimokyklinio ugdymo veikla, bendrojo lavinimo mokyklų ugdymo veikla, vaikų neformaliojo švietimo mokyklų ugdymo veikla, profesinių mokyklų ugdymo veikla, aukštųjų mokyklų ugdymo veikla;\n\n5) stacionarių socialinių paslaugų įstaigų veikla;\nStraipsnio punkto pakeitimai:\nNr. XIII-2773, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02008\n\n6) apgyvendinimo paslaugų veikla (viešbučių, motelių, svečių namų, kurortų sanatorijų, kurortų reabilitacijos centrų, kempingų, turizmo centrų, poilsio namų, jaunimo nakvynės namų veikla);\n\n7) grožio paslaugų veikla (plaukų priežiūros paslaugos, veido priežiūros paslaugos, kūno priežiūros paslaugos, nagų priežiūros paslaugos, tatuiravimo paslaugos, ilgalaikio makiažo paslaugos, papuošalų vėrimo paslaugos);\n\n8) soliariumų paslaugų veikla;\n\n9) sporto klubų paslaugų veikla;\n\n10) pirčių, saunų, baseinų paslaugų veikla;\n\n11) skalbyklų paslaugų veikla;\n\n12) kosmetikos gaminių gamyba;\n\n13) žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veikla, kremavimo veikla, balzamavimo veikla;\n\n14) stacionarių triukšmo šaltinių veikla triukšmo prevencijos zonose;\n\n15) sveikatingumo paslaugų, kurias teikiant naudojami papildomosios ir alternatyviosios sveikatos priežiūros produktai, gyvūnai ir kiti gyvi organizmai ir kurios nelicencijuojamos pagal Papildomosios ir alternatyviosios sveikatos priežiūros įstatymą, veikla.\nPapildyta straipsnio punktu:\nNr. XIV-406, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14509\n\n5. Reikalavimus, keliamus patalpoms ir (ar) žemės sklypui ir jų įrengimui, asmenims, vykdantiems ūkinę komercinę veiklą, naudojamoms priemonėms ir įrangai, vykdant atitinkamą ūkinę komercinę veiklą, kuriai būtinas leidimas-higienos pasas, nustato visuomenės sveikatos saugos reglamentai (higienos normos) ir kiti visuomenės sveikatos saugos teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2592, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20025\n\n6. Prieš išduodant leidimą-higienos pasą įvertinama, ar pateikti tinkamai įforminti dokumentai, įrodantys teisėtą naudojimąsi patalpomis ir (ar) žemės sklypu, ir (ar) įranga, atliekamas ūkinės komercinės veiklos vykdymo sąlygų vertinimas veiklos vykdymo vietoje, kurio metu patikrinama ir įvertinama, ar numatomos vykdyti ūkinės komercinės veiklos sąlygos atitinka visuomenės sveikatos saugos reglamentų (higienos normų) ir kitų šio straipsnio 4 dalyje nurodytų veiklos rūšių visuomenės sveikatos saugą reglamentuojančių teisės aktų reikalavimus. Ūkinės komercinės veiklos vykdymo sąlygų vertinimas atliekamas ir sprendimas išduoti leidimą-higienos pasą priimamas Taisyklių nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2592, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20025\n\n7. Leidimas-higienos pasas neišduodamas, jeigu:\n\n1) ūkinės komercinės veiklos vykdymo sąlygų vertinimo pažymos išvadose nurodyta, kad ūkinės komercinės veiklos sąlygos neatitinka visuomenės sveikatos saugos reglamentų (higienos normų) ir kitų visuomenės sveikatos saugą reglamentuojančių teisės aktų reikalavimų;\n\n2) per nustatytą terminą fizinis, juridinis asmuo ar filialas nesudarė leidimus-higienos pasus išduodančiai institucijai galimybių atlikti ūkinės komercinės veiklos vykdymo sąlygų vertinimo;\n\n3) per nustatytą terminą fizinis, juridinis asmuo ar filialas nepateikė laboratorinių tyrimų, reikalingų ūkinės komercinės veiklos sąlygoms įvertinti, protokolų;\n\n4) patalpų, kuriose numatoma vykdyti ūkinę komercinę veiklą, paskirties pogrupis pagal Nekilnojamojo turto registro duomenis neatitinka ūkinės komercinės veiklos, kuriai prašoma leidimo-higienos paso. Statinių paskirties grupes ir pogrupius nustato aplinkos ministras.\n\n8. Leidimas-higienos pasas patikslinamas išduodant naują leidimą-higienos pasą, jeigu pasikeičia leidime-higienos pase nurodyti duomenys: juridinio asmens ar filialo pavadinimas, buveinės adresas, kodas (suteikiamas naujas kodas), fizinio asmens duomenys, adresas, kuriuo galima siųsti korespondenciją, ar kiti su vykdomos ūkinės komercinės veiklos sąlygomis nesusiję duomenys (rekvizitai), reorganizavus juridinį asmenį, jeigu nesikeičia ūkinės komercinės veiklos vykdymo vieta, taip pat siekiant ištaisyti klaidas, padarytas išduodant leidimą-higienos pasą. Leidimas-higienos pasas patikslinamas remiantis iki to laiko atlikto ūkinės komercinės veiklos vykdymo sąlygų vertinimo pažyma Taisyklių nustatyta tvarka.\n\n9. Leidimo-higienos paso galiojimas sustabdomas:\n\n1) jeigu valstybinės visuomenės sveikatos saugos kontrolės metu nustatoma, kad ūkinės komercinės veiklos sąlygos nebeatitinka visuomenės sveikatos saugos reglamentų (higienos normų) ir kitų visuomenės sveikatos saugos teisės aktų reikalavimų ir Taisyklių nustatyta tvarka įspėtas apie nustatytus trūkumus ir (ar) pažeidimus leidimo-higienos paso turėtojas per nustatytą terminą nepašalina nurodytų trūkumų ir (ar) pažeidimų;\n\n2) leidimo-higienos paso turėtojas pateikia prašymą sustabdyti leidimo-higienos paso galiojimą.\n\n10. Jeigu leidimo-higienos paso galiojimas sustabdytas šio Įstatymo 21 straipsnio 9 dalies 1 punkto pagrindu, leidimo-higienos paso galiojimo sustabdymas panaikinamas tik atlikus ūkinės komercinės veiklos vykdymo sąlygų vertinimą, kurio metu turi būti įvertinti tie ūkinės komercinės veiklos aspektai, dėl kurių buvo priimtas sprendimas sustabdyti leidimo-higienos paso galiojimą, ir nustačius, kad ūkinė komercinė veikla atitinka visuomenės sveikatos saugos reglamentų (higienos normų) ir kitų visuomenės sveikatos saugos teisės aktų reikalavimus. Ūkinės komercinės veiklos vykdymo sąlygų vertinimas atliekamas, sprendimas panaikinti leidimo-higienos paso galiojimo sustabdymą arba atsisakyti panaikinti leidimo-higienos paso galiojimo sustabdymą priimamas Taisyklėse nustatyta tvarka.\n\n11. Jeigu leidimo-higienos paso galiojimas sustabdytas šio įstatymo 21 straipsnio 9 dalies 2 punkto pagrindu, leidimo-higienos paso galiojimo sustabdymas panaikinamas gavus leidimo-higienos paso turėtojo prašymą panaikinti leidimo-higienos paso galiojimo sustabdymą ir pareiškėjui prašyme deklaravus, kad ūkinės komercinės veiklos sąlygos, buvusios iki leidimo-higienos paso galiojimo sustabdymo, nepasikeitė.\n\n12. Leidimo-higienos paso galiojimas panaikinamas, jeigu:\n\n1) leidimo-higienos paso turėtojas pateikia prašymą panaikinti leidimo-higienos paso galiojimą;\n\n2) juridinis asmuo ar filialas likviduojamas ar reorganizuojamas keičiant ūkinės komercinės veiklos vykdymo vietą, fizinis asmuo miršta;\n\n3) Taisyklių nustatyta tvarka įspėtas dėl leidimo-higienos paso galiojimo panaikinimo fizinis, juridinis asmuo ar filialas per 6 mėnesius nuo leidimo-higienos paso galiojimo sustabdymo nepateikė įrodymų dėl trūkumų ir (ar) pažeidimų, dėl kurių buvo priimtas sprendimas sustabdyti leidimo-higienos paso galiojimą, tinkamo pašalinimo ir nesikreipė į leidimus-higienos pasus išduodančią instituciją dėl leidimo-higienos paso galiojimo sustabdymo panaikinimo arba kreipėsi, tačiau įvertinus pateiktus dokumentus ir atlikus ūkinės komercinės veiklos vykdymo sąlygų vertinimą buvo priimtas sprendimas atsisakyti panaikinti leidimo-higienos paso galiojimo sustabdymą;\n\n4) fizinis, juridinis asmuo ar filialas netenka teisės naudotis patalpomis ir (ar)  žemės sklypu, ir (ar) įranga, kuriuose ar su kuria vykdyti ūkinę komercinę veiklą buvo išduotas leidimas-higienos pasas.\nStraipsnio punkto pakeitimai:\nNr. XIII-2592, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20025\n\n13. Leidimas-higienos pasas išduodamas neribotam laikui. Už leidimo-higienos paso ar jo dublikato išdavimą, leidimo-higienos paso patikslinimą imama valstybės rinkliava, išskyrus atvejus, kai leidimas-higienos pasas patikslinamas siekiant ištaisyti klaidas, padarytas išduodant leidimą-higienos pasą. Leidimai-higienos pasai apskaitomi ir registruojami Taisyklėse nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "22",
      "title": "22 straipsnis. Netenka galios nuo 2010 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "23",
      "title": "23 straipsnis. Teritorijų planavimo dokumentų, žemėtvarkos planavimo dokumentų, statinių projektų atitiktis visuomenės sveikatos saugos teisės aktams",
      "content": "Užtikrinti, kad teritorijų planavimo dokumentai, žemėtvarkos planavimo dokumentai, statinių projektai, pagal juos sutvarkyta aplinka ir pastatyti statiniai atitiktų visuomenės sveikatos saugos teisės aktų reikalavimus, pagal kompetenciją privalo:\n\n1) teritorijų planavimo ar žemėtvarkos planavimo dokumentų organizatoriai ir rengėjai, planavimo sąlygas ar žemės valdos projekto rengimo reikalavimus nustatantys subjektai, teritorijų planavimo ar žemėtvarkos planavimo dokumentus derinančios institucijos, teritorijų planavimo ar žemėtvarkos planavimo valstybinės priežiūros institucijos, žemės administravimą vykdančios valstybės ir savivaldybių institucijos ir įstaigos;\n\n2) statybos dalyviai, prisijungimo sąlygas, specialiuosius architektūros reikalavimus, specialiuosius paveldosaugos reikalavimus, specialiuosius saugomos teritorijos tvarkymo ir apsaugos reikalavimus nustatančios, statybos ar rekonstravimo projektus tikrinančios ir statybą leidžiančius dokumentus išduodančios, statybos užbaigimą tvirtinančios ir statybos valstybinę priežiūrą vykdančios institucijos ir subjektai.\n\nStraipsnio pakeitimai:\nNr. XII-408, 2013-06-27, Žin., 2013, Nr. 76-3825 (2013-07-16)"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "24",
      "title": "24 straipsnis. Sanitarinės apsaugos zonos",
      "content": "1. Asmenys, planuojantys ir (ar) vykdantys ūkinę veiklą, kuri yra susijusi su poveikiu aplinkai ir dėl to galimu neigiamu poveikiu visuomenės sveikatai, inicijuoja sanitarinės apsaugos zonų nustatymą. Sanitarinės apsaugos zonos nustatomos ūkinei veiklai ir (ar) objektams, nurodytiems Specialiųjų žemės naudojimo sąlygų įstatyme.\n\n2. Sanitarinės apsaugos zonų nustatymo tikslai:\n\n1) apsaugoti visuomenės sveikatą nuo ūkinės veiklos keliamų visuomenės sveikatai darančių įtaką veiksnių galimo neigiamo poveikio arba sumažinti šio poveikio riziką;\n\n2) suderinti fizinių ir juridinių asmenų ar jų grupių, savivaldybių ir valstybės interesus dėl teritorijos naudojimo ir veiklos plėtojimo teritorijoje sąlygų, siekiant užtikrinti visuomenės sveikatos saugą.\n\n3. Ūkinei veiklai ir (ar) objektams, kuriems nustatomos sanitarinės apsaugos zonos, sanitarinės apsaugos zonų dydis nurodytas Specialiųjų žemės naudojimo sąlygų įstatyme arba šis dydis nustatomas planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimo ir planuojamos ūkinės veiklos poveikio aplinkai vertinimo dokumentuose, atlikus poveikio visuomenės sveikatai vertinimą. Atlikus planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimą ar planuojamos ūkinės veiklos poveikio aplinkai vertinimą, įvertinus konkrečios ūkinės veiklos galimą poveikį visuomenės sveikatai, Specialiųjų žemės naudojimo sąlygų įstatyme nurodytas ar poveikio visuomenės sveikatai vertinimo metu nustatytas sanitarinės apsaugos zonų dydis gali būti sumažintas arba padidintas planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimo ir planuojamos ūkinės veiklos poveikio aplinkai vertinimo dokumentuose.\n\n4. Specialiosios žemės naudojimo sąlygos ūkinės veiklos ir (ar) objektų sanitarinės apsaugos zonose nustatytos Specialiųjų žemės naudojimo sąlygų įstatyme.\n\n5. Kontrolę, kaip laikomasi sanitarinės apsaugos zonų nustatymo ir zonoms nustatytų reikalavimų, pagal kompetenciją vykdo savivaldybių institucijos, Sveikatos apsaugos ministerijos įgaliotos institucijos ir kitos valstybės institucijos.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XII-408, 2013-06-27, Žin., 2013, Nr. 76-3825 (2013-07-16)\nStraipsnio pakeitimai:\nNr. XIII-2192, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09848"
    },
    {
      "provision_ref": "art25",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "25",
      "title": "25 straipsnis. Visuomenės sveikatos saugos užtikrinimas planuojant teritorijas, pradedant ir plečiant ūkinę veiklą",
      "content": "1. Fiziniai ir juridiniai asmenys, rengdami planuojamos ūkinės veiklos poveikio aplinkai vertinimo, teritorijų planavimo dokumentus ir statinių projektus, įstatymų nustatyta tvarka atlieka poveikio visuomenės sveikatai vertinimą.\n\n2. Kai atliekamas poveikio visuomenės sveikatai vertinimas, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nenumatytus atvejus ir vertinimo atlikimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\nantrasis skirsnis\nLIGŲ IR TRAUMŲ PROFILAKTIKA BEI KONTROLĖ"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "26",
      "title": "26 straipsnis. Neinfekcinių ligų ir traumų epidemiologinė priežiūra",
      "content": "1. Neinfekcinėms ligoms ir traumoms, kurios atsiranda dėl gyvenimo būdo ir įpročių, darbo, mokslo bei kitų veiklos sąlygų, taikoma epidemiologinė priežiūra.\n\n2. Neinfekcinių ligų ir traumų kontrolės ir profilaktikos privalomoji epidemiologinė priežiūra apima asmenis, kurių veikla susijusi su nuodingosiomis medžiagomis ar jų produktais, centralizuotai tiekiančius geriamąjį vandenį, prižiūrinčius vandentiekio sistemas, gaminančius vaistus, kosmetikos bei asmens higienos priemones arba teikiančius kosmetikos ir kitas paslaugas, kurių metu žmogaus aplinką veikia cheminiai, ekonominiai, ergonominiai, fizikiniai, socialiniai ir psichologiniai veiksniai.\n\n3. Sveikatos apsaugos ministerija nustato epidemiologiškai analizuojamų neinfekcinių ligų sąrašus bei specialiuosius higienos reikalavimus šio straipsnio 2 dalyje numatytai veiklai vykdyti.\n\n4. Visos traumos ir nelaimingi atsitikimai registruojami Traumų ir nelaimingų atsitikimų stebėsenos informacinėje sistemoje. Traumų ir nelaimingų atsitikimų stebėsenos informacinės sistemos valdytoja yra Sveikatos apsaugos ministerija arba jos įgaliota institucija, tvarkytoja – Sveikatos apsaugos ministerijos įgaliota institucija, kuri yra atsakinga už informacinės sistemos duomenų tvarkymą ir jų saugą, tinkamą šios informacinės sistemos funkcionavimą ir priežiūrą, duomenų teikėjai – juridiniai ir fiziniai asmenys, turintys licenciją verstis sveikatos priežiūros veikla, kitos valstybės institucijos, pagal kompetenciją dalyvaujančios vykdant traumų ir nelaimingų atsitikimų stebėseną. Šios informacinės sistemos valdytojo, tvarkytojo ir duomenų teikėjų kompetenciją, informacijos teikimo tvarką ir terminus reglamentuoja sveikatos apsaugos ministro patvirtinti informacinės sistemos nuostatai.\n\nStraipsnio pakeitimai:\nNr. XIV-2792, 2024-06-25, paskelbta TAR 2024-07-08, i. k. 2024-12735"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "27",
      "title": "27 straipsnis. Neinfekcinių ligų kontrolės ir profilaktikos valdymas",
      "content": "1. Neinfekcinių ligų, būdingų teritorijos administraciniam vienetui, epidemiologinį stebėjimą atlieka savivaldybių institucijos Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymo nustatyta tvarka.\n\n2. Savivaldybės institucijų neinfekcinių ligų profilaktikos ir kontrolės bei sveikatos palaikymo ir stiprinimo plėtojimą, siekiamus sveikatos rodiklius nustato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XII-464, 2013-07-02, Žin., 2013, Nr. 79-3985 (2013-07-23)"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "28",
      "title": "28 straipsnis. Epidemiologiškai svarbi veikla",
      "content": "Epidemiologiškai svarbias veiklos sritis, kuriose, nesilaikant nustatytų higienos reikalavimų, galėtų kilti pavojus užsikrėsti užkrečiamosiomis ligomis bei atsirastų neinfekcinių ligų protrūkiai, nustato Sveikatos apsaugos ministerija.\n\ntrečiasis skirsnis\nVARTOTOJŲ SVEIKATOS SAUGA"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "29",
      "title": "29 straipsnis. Nekenksmingumo vartotojų sveikatai užtikrinimas",
      "content": "1. Gaminti, platinti ir vartoti naujų rūšių žaliavas, produktus (statybines medžiagas, tarą, įpakavimo medžiagas, parfumeriją ir kosmetiką, dirbinius vaikams ir kt.), diegti naujas technologines linijas, procesus, naujus įrenginius, prietaisus ir darbo įrankius leidžiama, jeigu jie atitinka teisės aktų reikalavimus.\n\n2. Gaminti, naudoti, laikyti, vežti ir sunaikinti nuodingas ir pavojingas chemines medžiagas galima tik teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "30",
      "title": "30 straipsnis. Neteko galios nuo 2016-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-1924, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11099"
    },
    {
      "provision_ref": "art31",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "31",
      "title": "31 straipsnis. Produktų sauga",
      "content": "Saugūs produktai turi atitikti įstatymų ir kitų teisės aktų nustatytus privalomuosius produktų saugos reikalavimus."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV skyrius VISUOMENĖS SVEIKATOS UŽTIKRINIMAS",
      "section": "32",
      "title": "32 straipsnis. Netenka galios nuo 2010 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\n\nV SKYRIUS\nSVEIKA GYVENSENA\n\nPIRMASIS SKIRSNIS\nVISUOMENĖS SVEIKATOS STIPRINIMAS"
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "33",
      "title": "33 straipsnis. Visuomenės sveikatos stiprinimas",
      "content": "Visuomenės sveikatos stiprinimas apima sveikatos mokymą, informacijos apie sveiką gyvenseną skleidimą, sveikos gyvensenos propagavimą, formavimą ir nuo elgsenos priklausomų visuomenės sveikatos rizikos veiksnių mažinimą, kitas šio Įstatymo ir visuomenės sveikatos priežiūros teisės aktų numatytas priemones."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "34",
      "title": "34 straipsnis. Visuomenės sveikatos mokymas",
      "content": "1. Valstybės tarnautojai privalo turėti žinių apie visuomenės sveikatos politikos formavimą ir įgyvendinimą. Valstybės tarnautojų, kurie privalo įgyti šių žinių, grupes ir kategorijas, jų mokymo programas ir tvarką nustato Vyriausybė arba jos įgaliotos institucijos.\nStraipsnio dalies pakeitimai:\nNr. XII-1958, 2015-10-15, paskelbta TAR 2015-10-27, i. k. 2015-16899\n\n2. Valstybės ir savivaldybių visuomenės sveikatos priežiūros įstaigos organizuoja savivaldybių bendruomenių narių, suinteresuotų visuomeninių organizacijų narių mokymą, kaip spręsti visuomenės sveikatos problemas.\n\n3. Valstybės ir savivaldybių institucijos visuomenės sveikatos stiprinimo mokymą įtraukia į sveikatos priežiūros specialistų, socialinių darbuotojų, pedagogų, vaikų ugdymo bei fizinio aktyvumo ir aukšto meistriškumo sporto specialistų, fizinio aktyvumo ir aukšto meistriškumo sporto instruktorių rengimo, kvalifikacijos kėlimo ir perkvalifikavimo programas.\nStraipsnio dalies pakeitimai:\nNr. XIII-1556, 2018-10-18, paskelbta TAR 2018-10-31, i. k. 2018-17472\n\n4. Asmenys, kurie dirba pagal profesijas, įrašytas į Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą, privalo įgyti žinių sveikatos klausimais pagal sveikatos apsaugos ministro nustatytus reikalavimus. Šių asmenų privalomąjį sveikatos mokymą vykdo šiam darbui licencijuoti fiziniai, juridiniai asmenys ar filialai.\n\n5. Jeigu darbuotojas, išskyrus valstybės viešojo administravimo tarnautojus, atsisako išklausyti privalomojo sveikatos mokymo kursą, darbdavys jį nušalina nuo darbo arba, esant galimybei, toje pačioje darbovietėje perkelia į kitą darbą, kuriame nereikia privalomojo sveikatos mokymo žinių.\n\n6. Asmenų, kurie dėl savo darbo ar kitos veiklos pobūdžio privalo įgyti pirmosios medicinos pagalbos teikimo žinių ir įgūdžių, profesijų ir veiklos sričių sąrašą bei mokymo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n7. Netenka galios nuo 2010 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)"
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "35",
      "title": "35 straipsnis. Sveikatos žinių populiarinimas",
      "content": "1. Visuomenės informavimo priemonės turi pranešti gyventojams apie nepalankias, pavojingas ir grėsmingas jų sveikatai situacijas, sveikatos priežiūros viešojo administravimo institucijų pareigūnams ir specialistams suteikti galimybę paaiškinti apie priemones, kurios padėtų išvengti žalos sveikatai ar šią žalą sumažinti.\n\n2. Sveikata populiarinama pagal valstybės ir savivaldybių sveikatos programas."
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "36",
      "title": "36 straipsnis. Vaikų sveikatos sauga ir stiprinimas",
      "content": "1. Ikimokyklinio ugdymo mokyklose ir bendrojo lavinimo mokyklose turi būti sudarytos sąlygos vaikų sveikatai išsaugoti ir stiprinti, vaikų sveikatos priežiūrai užtikrinti.\n\n2. Vaikų sveikatos sauga įgyvendinama:\n\n1) užtikrinant įstatymų ir kitų teisės aktų nustatytas vaikų ugdymo, mokymosi, mitybos, kūno kultūros ir sporto, poilsio, medicinos bei psichologinės pagalbos teikimo sąlygas ugdymo įstaigose ir vaikų apsaugą nuo fizinę bei psichinę sveikatą žalojančio poveikio;\n\n2) užtikrinant visiems vaikams tinkamą sveikatos priežiūrą;\n\n3) didinant visų vaikų imunitetą užkrečiamosioms ligoms, nuo kurių skiepijama.\n\n3. Neteko galios nuo 2021-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-3104, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15310\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "37",
      "title": "37 straipsnis. Asmenų veikla visuomenės sveikatai stiprinti",
      "content": "1. Valstybė skatina fizinių ir juridinių asmenų veiklą, stiprinančią visuomenės sveikatą, padeda kurti sveiką aplinką, skatina žmones gyventi sveikai ir stiprinti sveikos gyvensenos motyvus.\n\n2. Netenka galios nuo 2010 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\n\nANTRASIS SKIRSNIS\nPOVEIKIO VISUOMENĖS SVEIKATAI VERTINIMAS"
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "38",
      "title": "38 straipsnis. Planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimas",
      "content": "1. Atliekant planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimą, nustatomas visuomenės sveikatai darančių įtaką veiksnių galimas poveikis visuomenės sveikatai.\n\n2. Planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimas atliekamas Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme ir kituose teisės aktuose nustatyta tvarka.\n\n3. Planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimo metodinius nurodymus tvirtina sveikatos apsaugos ministras.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "39",
      "title": "39 straipsnis. Visuomenės sveikatos saugos ekspertizė",
      "content": "1. Visuomenės sveikatos saugos ekspertizė atliekama nustatant, apibūdinant ir įvertinant fizikinių, cheminių, biologinių, mutageninių, teratogeninių, psichosocialinių, ergonominių ir kitų veiksnių galimą ir (ar) esamą įtaką visuomenės sveikatai ir parengiant išvadas bei pasiūlymus, kaip užkirsti kelią neigiamam poveikiui ar jį riboti.\n\n2. Visuomenės sveikatos saugos ekspertizę gali atlikti asmenys, teisės aktų nustatyta tvarka įgiję teisę verstis šia veikla. Valstybinę visuomenės sveikatos saugos ekspertizę Vyriausybės nustatytais atvejais ir tvarka atlieka Vyriausybės įgaliotos valstybės įstaigos.\n\n3. Visuomenės sveikatos saugos ekspertizės išvados teikiamos kompetentingoms valstybės ir savivaldybių institucijoms, o šios jas išnagrinėja ir prireikus imasi atitinkamų priemonių.\n\n4. Vyriausybės nustatyta tvarka ir atvejais visuomenės sveikatos saugos ekspertizė atliekama ūkio subjektų lėšomis, o valstybinė visuomenės sveikatos saugos ekspertizė – valstybės viešojo administravimo institucijų užsakymu valstybės biudžeto lėšomis.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "40",
      "title": "40 straipsnis. Standartų, techninių dokumentų vertinimas visuomenės sveikatos požiūriu",
      "content": "Visuomenės sveikatos požiūriu taip pat vertinami standartų, techninių dokumentų, galinčių turėti įtakos visuomenės sveikatos veiksnių atsiradimui, buvimui ir mastui, projektai.\n\nTREČIASIS SKIRSNIS\nVISUOMENĖS SVEIKATOS KONTROLĖ"
    },
    {
      "provision_ref": "art41",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "41",
      "title": "41 straipsnis. Visuomenės sveikatos kontrolė",
      "content": "1. Visuomenės sveikatos kontrolė yra valstybinė ir savivaldybių.\n\n2. Visuomenės sveikatos kontrolės rūšis nustato Sveikatos sistemos įstatymas.\n\n3. Viešojo administravimo institucijos vykdo visuomenės sveikatos kontrolę pagal savo kompetenciją, nustatytą teisės aktuose.\n\n4. Sanitarijos priemonių įgyvendinimo kontrolę savivaldybių teritorijose vykdo savivaldybių sanitarijos inspektoriai sveikatos apsaugos ministro nustatyta tvarka.\n\n5. Valstybinė visuomenės sveikatos saugos kontrolė vykdoma sveikatos apsaugos ministro patvirtinto Tiesioginės valstybinės visuomenės sveikatos saugos kontrolės reglamento nustatyta tvarka.\n\n6. Vykdydami valstybinę visuomenės sveikatos saugos kontrolę šio Įstatymo 15 straipsnio 1, 2, 5, 6, 7 ir 8 punktuose apibrėžtuose objektuose (toliau – kontrolės objektai), Nacionalinio visuomenės sveikatos centro tarnautojai turi teisę:\n\n1) pateikę tarnybinį pažymėjimą ir įstaigos vadovo ar jo įgalioto asmens išduotą pavedimą, laisvai ir be išankstinio perspėjimo įeiti į kontrolės objektus jų darbo metu;\n\n2) tikrinti, ar laikomasi visuomenės sveikatos priežiūros norminių teisės aktų reikalavimų;\n\n3) reikalauti, kad kontrolės objektų vadovai ar jų įgalioti asmenys atvyktų ir teiktų paaiškinimus žodžiu ir (ar) raštu;\n\n4) siūlyti atitinkamai institucijai sustabdyti ar panaikinti licenciją verstis ūkine komercine veikla asmenims, kurių vykdoma veikla gali padaryti ar padarė žalos sveikatai;\n\n5) Produktų saugos įstatymo ir kitų įstatymų nustatytais pagrindais ir Vyriausybės nustatyta tvarka taikyti rinkos ribojimo priemones.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039\n\n7. Nacionalinio visuomenės sveikatos centro tarnautojai gali turėti ir kitų teisių, nustatytų kituose įstatymuose.\nStraipsnio dalies pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039\n\n8. Nacionalinio visuomenės sveikatos centro tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039\n\n9. Nacionalinio visuomenės sveikatos centro tarnautojų veiksmai gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039\n\n10. Valstybinę visuomenės sveikatos saugos kontrolę krašto apsaugos sistemos institucijose krašto apsaugos ministro nustatyta tvarka, suderinta su Sveikatos apsaugos ministerija, vykdo krašto apsaugos ministro įgaliota institucija. Krašto apsaugos ministro įgaliotos institucijos tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, turi šio straipsnio 6 dalyje ir kituose įstatymuose nustatytas teises. Krašto apsaugos ministro įgaliotos institucijos tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\n\n11. Netenka galios nuo 2010 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)"
    },
    {
      "provision_ref": "art42",
      "chapter": "V SKYRIUS SVEIKA GYVENSENA",
      "section": "42",
      "title": "42 straipsnis. Valstybinis visuomenės sveikatos priežiūros veiklos auditas",
      "content": "Valstybinį visuomenės sveikatos priežiūros veiklos auditą vykdo Sveikatos apsaugos ministerija arba jos įgaliota įstaiga Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\n\nVI SKYRIUS\nPAGRINDINĖS LICENCIJUOJAMOS VISUOMENĖS SVEIKATOS PRIEŽIŪROS VEIKLOS SĄLYGOS\nPakeistas skyriaus pavadinimas:\nNr. XII-2662, 2016-10-11, paskelbta TAR 2016-10-17, i. k. 2016-25261"
    },
    {
      "provision_ref": "art43",
      "chapter": "VI SKYRIUS PAGRINDINĖS LICENCIJUOJAMOS VISUOMENĖS SVEIKATOS PRIEŽIŪROS VEIKLOS SĄLYGOS",
      "section": "43",
      "title": "43 straipsnis. Teisė verstis licencijuojama visuomenės sveikatos priežiūros veikla",
      "content": "1. Visuomenės sveikatos priežiūros veikla Lietuvos Respublikoje turi teisę verstis Lietuvos Respublikos arba kitos Europos Sąjungos valstybės narės piliečiai, kiti fiziniai asmenys, kurie naudojasi Lietuvos Respublikos ar Europos Sąjungos teisės aktų jiems suteiktomis judėjimo Lietuvos Respublikoje ar kitose Europos Sąjungos valstybėse narėse teisėmis, Lietuvos Respublikoje įsteigti juridiniai asmenys, kitų Europos Sąjungos valstybių narių juridiniai asmenys, organizacijos ar jų filialai, taip pat kitose Europos Sąjungos valstybėse narėse ar kitose užsienio valstybėse įsteigtų juridinių asmenų ar organizacijų Lietuvos Respublikoje registruoti filialai (toliau – fizinis, juridinis asmuo ar filialas), turintys šio įstatymo nustatyta tvarka tam išduotą ir galiojančią licenciją.\n\n2. Licencijuojamos visuomenės sveikatos priežiūros veiklos rūšys:\n\n1) privalomasis pirmosios pagalbos mokymas;\n\n2) privalomasis higienos įgūdžių mokymas;\n\n3) privalomasis mokymas apie alkoholio, narkotinių ir psichotropinių ar kitų psichiką veikiančių medžiagų vartojimo poveikį žmogaus sveikatai;\n\n4) visuomenės sveikatos saugos ekspertizė;\n\n5) poveikio visuomenės sveikatai vertinimas;\n\n6) kenkėjų kontrolė (dezinfekcija, dezinsekcija, deratizacija).\n\n3. Licencijuojama visuomenės sveikatos priežiūros veikla siekiantis verstis fizinis asmuo turi turėti sveikatos apsaugos ministro patvirtintame Priemonių ir įrangos licencijuojamai visuomenės sveikatos priežiūros veiklai vykdyti sąraše nurodytas atitinkamai licencijuojamai veiklos rūšiai privalomas priemones bei įrangą ir:\n\n1) siekiantis verstis privalomuoju pirmosios pagalbos mokymu – turėti aukštąjį ar jam prilygintą biomedicinos mokslų studijų srities medicinos, visuomenės sveikatos arba slaugos studijų krypties išsilavinimą ar aukštąjį arba specialųjį vidurinį medicininį išsilavinimą, jeigu mokslai buvo baigti iki 1995 metų, ar būti įgijęs paramediko profesinę kvalifikaciją;\n\n2) siekiantis verstis privalomuoju higienos įgūdžių mokymu – turėti aukštąjį ar jam prilygintą biomedicinos mokslų studijų srities medicinos, visuomenės sveikatos, slaugos arba biologijos studijų krypties išsilavinimą ar aukštąjį arba specialųjį vidurinį medicininį išsilavinimą, jeigu mokslai buvo baigti iki 1995 metų;\n\n3) siekiantis verstis privalomuoju mokymu apie alkoholio, narkotinių ir psichotropinių ar kitų psichiką veikiančių medžiagų vartojimo poveikį žmogaus sveikatai – turėti aukštąjį ar jam prilygintą biomedicinos mokslų studijų srities medicinos arba visuomenės sveikatos studijų krypties išsilavinimą ar aukštąjį medicininį išsilavinimą, jeigu mokslai buvo baigti iki 1995 metų;\n\n4) siekiantis verstis visuomenės sveikatos saugos ekspertize ar poveikio visuomenės sveikatai vertinimu – turėti aukštąjį universitetinį ar jam prilygintą biomedicinos mokslų studijų srities visuomenės sveikatos studijų krypties išsilavinimą ar aukštąjį medicininį išsilavinimą pagal sanitarijos, higienos ir epidemiologijos programas, jeigu mokslai buvo baigti iki 1995 metų;\n\n5) siekiantis verstis kenkėjų kontrole (dezinfekcija, dezinsekcija, deratizacija) – turėti aukštąjį ar jam prilygintą biomedicinos mokslų studijų srities visuomenės sveikatos arba biologijos studijų krypties išsilavinimą ar aukštąjį medicininį arba biologijos išsilavinimą, jeigu mokslai buvo baigti iki 1995 metų.\n\n4. Licencijuojama visuomenės sveikatos priežiūros veikla siekiantis verstis juridinis asmuo ar filialas turi atitikti šiuos reikalavimus:\n\n1) turėti sveikatos apsaugos ministro patvirtintame Priemonių ir įrangos licencijuojamai visuomenės sveikatos priežiūros veiklai vykdyti sąraše nurodytas atitinkamai licencijuojamai veiklos rūšiai privalomas priemones ir įrangą;\n\n2) užtikrinti, kad darbuotojų, vykdančių funkcijas, tiesiogiai susijusias su šio straipsnio 2 dalies 1–5 punktuose išvardyta licencijuojama veikla, išsilavinimas atitiktų šio straipsnio 3 dalies 1–4 punktuose nustatytus reikalavimus fiziniams asmenims, siekiantiems verstis atitinkamos rūšies visuomenės sveikatos priežiūros veikla;\n\n3) užtikrinti, kad darbuotojų, vykdančių funkcijas, tiesiogiai susijusias su šio straipsnio 2 dalies 6 punkte nurodyta licencijuojama veikla, išsilavinimas atitiktų šio straipsnio 3 dalies 5 punkte nustatytus reikalavimus fiziniams asmenims.\n\n5. Fizinis, juridinis asmuo ar filialas, siekiantis verstis licencijuojama visuomenės sveikatos priežiūros veikla, sveikatos apsaugos ministro tvirtinamų Visuomenės sveikatos priežiūros veiklos licencijavimo taisyklių (toliau – Licencijavimo taisyklės) nustatyta tvarka licencijas išduodančiai institucijai pateikia deklaraciją apie ketinimą verstis visuomenės sveikatos priežiūros veikla (toliau – deklaracija), kurioje deklaruoja, kad jis atitinka šio straipsnio 3 dalyje atitinkama licencijuojama visuomenės sveikatos priežiūros veikla siekiantiems verstis fiziniams asmenims nustatytus reikalavimus arba šio straipsnio 4 dalyje juridiniams asmenims ar filialams nustatytus reikalavimus. Laikoma, kad licencija yra išduota kitą dieną nuo deklaracijos pateikimo licencijas išduodančiai institucijai dienos arba nuo deklaracijoje nurodytos dienos, jeigu ši diena yra vėlesnė negu deklaracijos pateikimo diena.\n\n6. Deklaracijoje pateiktos informacijos patikrinimas atliekamas per 30 dienų nuo deklaracijos gavimo licencijas išduodančioje institucijoje dienos Licencijavimo taisyklėse nustatyta tvarka.\n\n7. Deklaraciją pateikęs licencijos turėtojas per 15 dienų nuo deklaracijos licencijai gauti pateikimo licencijas išduodančiai institucijai dienos turi pateikti licencijai gauti šio straipsnio 3 ar 4 dalyje nurodytas aplinkybes ir valstybės rinkliavos sumokėjimą patvirtinančius dokumentus, jeigu jie nebuvo pateikti kartu su deklaracija.\n\n8. Fiziniai, juridiniai asmenys ar filialai pateikti šio straipsnio 5 dalyje nurodytas deklaracijas bei pateikti ir gauti kitus dokumentus ir (ar) informaciją, susijusius su teisės verstis licencijuojama visuomenės sveikatos priežiūros veikla įgijimu arba šios veiklos vykdymu, Licencijavimo taisyklėse nustatyta tvarka gali per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai kreipdamiesi į licencijas išduodančią instituciją.\n\n9. Licencijos išduodamos neribotam laikui.\n\n10. Licencijos turėtojas neturi teisės savo vardu įgalioti kitų fizinių, juridinių asmenų ar filialų, organizacijų ar pagal sutartį perduoti jiems teisę vykdyti licencijoje nurodytą veiklą.\n\n11. Licencija patikslinama, jeigu pasikeičia licencijoje nurodyti fizinio, juridinio asmens ar filialo duomenys, nustatyti Licencijavimo taisyklėse, taip pat siekiant ištaisyti klaidas. Licencija patikslinama Licencijavimo taisyklėse nustatyta tvarka, remiantis pateiktais atitinkamais dokumentais.\n\n12. Nustačiusi, kad deklaracijoje pateikta neteisinga informacija apie atitiktį šio straipsnio 3 ar 4 dalyje nustatytiems reikalavimams, licencijos turėtojas nesilaiko šio straipsnio 18 dalyje nustatytų licencijuojamos veiklos sąlygų arba kai yra šio straipsnio 13 dalies 2, 3 punktuose nustatyti pagrindai, licencijas išduodanti institucija Licencijavimo taisyklėse nustatyta tvarka įspėja licencijos turėtoją, kad per įspėjime nurodytą terminą – 30 dienų laikotarpį nuo įspėjimo gavimo dienos, nepašalinus nustatytų trūkumų ar pažeidimų bei nesumokėjus valstybės rinkliavos, licencijos galiojimas bus sustabdytas. Jeigu per įspėjime nurodytą terminą licencijos turėtojas jų nepašalina, licencijas išduodanti institucija Licencijavimo taisyklėse nustatyta tvarka priima sprendimą ir praneša licencijos turėtojui apie licencijos galiojimo sustabdymą, nurodo licencijos galiojimo sustabdymo terminą ir įspėja, kad nepašalinus pažeidimų, dėl kurių sustabdytas licencijos galiojimas, licencijos galiojimas bus panaikintas. Draudžiama vykdyti licencijuojamą veiklą po licencijos galiojimo sustabdymo.\n\n13. Licencijos galiojimas sustabdomas, jeigu:\n\n1) deklaraciją pateikęs licencijos turėtojas per 15 dienų nuo deklaracijos gavimo licencijas išduodančioje institucijoje dienos licencijas išduodančiai institucijai nepateikė licencijai gauti reikalingų dokumentų, jeigu jie nebuvo pateikti kartu su deklaracija, – 30 dienų laikotarpiui;\n\n2) licencijos turėtojas deklaracijoje pateikė netikslią ar neišsamią informaciją, kurią reikia tikslinti, netinkamai įformintus dokumentus apie atitiktį šio straipsnio 3 ar 4 dalyje nustatytiems reikalavimams, – 30 dienų laikotarpiui nuo licencijas išduodančios institucijos pranešimo gavimo dienos;\n\n3) licencijos turėtojas nesilaiko šio straipsnio 18 dalyje nustatytų licencijuojamos veiklos sąlygų, – 90 dienų laikotarpiui nuo licencijas išduodančios institucijos pranešimo gavimo dienos;\n\n4) licencijos turėtojas raštu prašo sustabdyti licencijos galiojimą, – prašomam laikotarpiui;\n\n5) per 15 dienų nuo deklaracijos gavimo licencijas išduodančioje institucijoje dienos licencijas išduodančiai institucijai nepateikia valstybės rinkliavos sumokėjimą įrodančių dokumentų, – 30 dienų laikotarpiui.\n\n14. Licencijos galiojimo sustabdymas panaikinamas, jeigu licencijos, kurios galiojimas buvo sustabdytas, turėtojas nustatytais terminais arba anksčiau licencijas išduodančiai institucijai pateikia šio straipsnio 13 dalies 1, 2, 3, 5 punktuose nurodytų licencijos galiojimo sustabdymo priežasčių pašalinimą įrodančius dokumentus, arba licencijos turėtojo prašymu, jeigu licencija buvo sustabdyta jo paties prašymu.\n\n15. Licencijos galiojimo sustabdymas panaikinamas ne vėliau kaip per 15 dienų nuo visų licencijos galiojimo sustabdymo priežasčių pašalinimą įrodančių dokumentų gavimo licencijas išduodančioje institucijoje dienos Licencijavimo taisyklėse nustatyta tvarka.\n\n16. Licencijos galiojimas panaikinamas, jeigu:\n\n1) licencijos turėtojas raštu prašo panaikinti licencijos galiojimą;\n\n2) licencijos turėtojo – juridinio asmens ar filialo veikla nutraukiama;\n\n3) licencijos turėtojas – fizinis asmuo miršta;\n\n4) paaiškėja, kad licencijai gauti buvo pateikti suklastoti duomenys ir (ar) informacija;\n\n5) licencijos turėtojas, kurio licencijos galiojimas buvo sustabdytas šio straipsnio 13 dalies 1, 2, 3, 5 punktuose nurodytais pagrindais, per nustatytą terminą nepašalino pažeidimų, dėl kurių buvo sustabdytas licencijos galiojimas, ir (ar) nesikreipė dėl licencijos galiojimo sustabdymo panaikinimo;\n\n6) licencijos turėtojas, kurio licencijos galiojimas sustabdytas, toliau vykdo licencijuojamą veiklą;\n\n7) licencijos turėtojui galioja teismo sprendimu nustatytas veiklos apribojimas, draudžiantis verstis licencijoje nurodyta veikla.\n\n17. Licencijas išduodanti institucija licencijos turėtojui Licencijavimo taisyklėse nustatyta tvarka per 3 dienas nuo sprendimo priėmimo praneša apie sprendimą panaikinti licencijos galiojimą, nurodydama licencijos galiojimo panaikinimo priežastis, pagrindą ir sprendimo panaikinti licencijos galiojimą apskundimo tvarką.\n\n18. Licencijų turėtojai privalo laikytis šių licencijuojamos veiklos sąlygų:\n\n1) fiziniai asmenys:\n\na) sveikatos apsaugos ministro nustatyta tvarka per 6 mėnesius nuo licencijos išdavimo dienos išklausyti atitinkamos licencijuojamos visuomenės sveikatos priežiūros veiklos įvadinius kvalifikacijos tobulinimo kursus (18 valandų) ir per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai kreipdamiesi pranešti apie tai licencijas išduodančiai institucijai, išskyrus atvejus, kai licencijos turėtojas jau yra išklausęs tokius pačius ar iš esmės panašius kvalifikacijos tobulinimo kursus Lietuvoje ar kitoje valstybėje narėje ir pateikia tai patvirtinančius dokumentus;\n\nb) tobulinti kvalifikaciją sveikatos apsaugos ministro nustatyta tvarka ir ne rečiau kaip kas 5 metus Licencijavimo taisyklėse nustatyta tvarka apie kvalifikacijos tobulinimą per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai kreipdamiesi pranešti licencijas išduodančiai institucijai;\n\nc) prievolė teikti informaciją apie šios dalies 1 punkto a ir b papunkčiuose nurodytą kvalifikacijos tobulinimą netaikoma asmenims, atliekantiems visuomenės sveikatos priežiūros funkcijas Lietuvos nacionalinės sveikatos sistemos visuomenės sveikatos priežiūros įstaigose, kurių duomenys apie kvalifikacijos tobulinimą centralizuotai teikiami žinybiniam Visuomenės sveikatos priežiūros specialistų registrui;\n\n2) juridiniai asmenys ar filialai:\n\na) užtikrinti, kad funkcijas, tiesiogiai susijusias su licencijuojama veikla, vykdytų tik juridinio asmens ar filialo darbuotojai, atitinkantys šios dalies 1 punkto a ir b papunkčiuose bei šio straipsnio 4 dalies 2 ir 3 punktuose nustatytus reikalavimus fiziniams asmenims, siekiantiems verstis atitinkamos rūšies visuomenės sveikatos priežiūros veikla;\n\nb) Licencijavimo taisyklėse nustatyta tvarka ir ne rečiau kaip kas 5 metus per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai kreipdamiesi pranešti licencijas išduodančiai institucijai apie juridinio asmens darbuotojų, vykdančių funkcijas, tiesiogiai susijusias su licencijuojama veikla, kvalifikacijos tobulinimą, išskyrus Lietuvos nacionalinės sveikatos sistemos visuomenės sveikatos priežiūros įstaigas, kurios duomenis apie fizinių asmenų kvalifikacijos tobulinimą teikia žinybiniam Visuomenės sveikatos priežiūros specialistų registrui;\n\n3) fiziniai, juridiniai asmenys ar filialai:\n\na) vykdyti licencijuojamą veiklą, užtikrinti vykdant licencijuojamą veiklą teikiamų paslaugų kokybę laikydamiesi šio įstatymo ir šio straipsnio 19–22 dalyse nurodytų teisės aktų reikalavimų;\n\nb) verstis licencijoje nurodyta licencijuojama visuomenės sveikatos priežiūros veikla tik pagal joje nurodytą (nurodytas) veiklos rūšį (rūšis);\n\nc) turėti visas sveikatos apsaugos ministro patvirtintame Priemonių ir įrangos licencijuojamai visuomenės sveikatos priežiūros veiklai vykdyti sąraše nurodytas atitinkamai licencijuojamos veiklos rūšiai privalomas priemones ir įrangą;\n\nd) Licencijavimo taisyklėse nustatyta tvarka per licencijas išduodančią instituciją teikti Sveikatos apsaugos ministerijai pavaldžioms įstaigoms jų prašymu informaciją apie vykdomos licencijuojamos visuomenės sveikatos priežiūros veiklos rūšis, taip pat teikti informaciją teisėtvarkos ar kitoms institucijoms, teisės aktų nustatyta tvarka turinčioms teisę gauti tokią informaciją.\n\n19. Kenkėjų kontrolė (dezinfekcija, dezinsekcija, deratizacija), jos vykdymo atvejai ir sąlygos, taip pat šiai veiklai naudojamos priemonės turi atitikti sveikatos apsaugos ministro nustatytus reikalavimus.\n\n20. Privalomieji pirmosios pagalbos, higienos įgūdžių, alkoholio, narkotinių ir psichotropinių ar kitų psichiką veikiančių medžiagų vartojimo poveikio žmogaus sveikatai mokymai vykdomi sveikatos apsaugos ministro nustatyta tvarka.\n\n21. Visuomenės sveikatos saugos ekspertizė atliekama Vyriausybės nustatyta tvarka.\n\n22. Poveikio visuomenės sveikatai vertinimas atliekamas sveikatos apsaugos ministro nustatyta tvarka.\n\n23. Licencijas Licencijavimo taisyklėse nustatyta tvarka registruoja, išduoda, patikslina, jų galiojimą sustabdo, galiojimo sustabdymą panaikina, galiojimą panaikina ir apie tai savo interneto svetainėje skelbia bei šią informaciją teikia Licencijų informacinei sistemai licencijas išduodanti institucija. Už licencijos išdavimą, licencijos duomenų tikslinimą ar licencijos dublikato išdavimą imama nustatyto dydžio valstybės rinkliava.\n\n24. Licencijas išduoda sveikatos apsaugos ministro įgaliota institucija.\n\n25. Licencijuojamos visuomenės sveikatos priežiūros veiklos priežiūrą šalyje vykdo sveikatos apsaugos ministro įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XI-1757, 2011-12-01, Žin., 2011, Nr. 153-7194 (2011-12-15)\nStraipsnio pakeitimai:\nNr. XII-2662, 2016-10-11, paskelbta TAR 2016-10-17, i. k. 2016-25261"
    },
    {
      "provision_ref": "art44",
      "chapter": "VI SKYRIUS PAGRINDINĖS LICENCIJUOJAMOS VISUOMENĖS SVEIKATOS PRIEŽIŪROS VEIKLOS SĄLYGOS",
      "section": "44",
      "title": "44 straipsnis. Netenka galios nuo 2010 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)"
    },
    {
      "provision_ref": "art45",
      "chapter": "VI SKYRIUS PAGRINDINĖS LICENCIJUOJAMOS VISUOMENĖS SVEIKATOS PRIEŽIŪROS VEIKLOS SĄLYGOS",
      "section": "45",
      "title": "45 straipsnis. Visuomenės sveikatos priežiūros specialistų profesinis tobulinimas",
      "content": "1. Visuomenės sveikatos priežiūros specialistų profesinis tobulinimas yra teorinių ir praktinių žinių tobulinimas.\n\n2. Visuomenės sveikatos priežiūros specialistų teorinio ir praktinio profesinio tobulinimosi formos yra šios:\n\n1) mokslinių tyrimų institutų, įregistruotų teisės aktų nustatyta tvarka ir turinčių leidimus šiam darbui, organizuoti kursai ir seminarai;\n\n2) aukštųjų mokyklų ir visuomenės sveikatos priežiūros specialistų mokslo draugijų organizuojamos mokslinės ir mokslinės praktinės konferencijos;\n\n3) įstaigų ir įmonių pagal sutartis su Lietuvos ir užsienio mokslo ir studijų institucijomis organizuoti teorinio ir praktinio tobulinimosi kursai ir seminarai;\n\n4) visuomenės sveikatos priežiūros biudžetinių įstaigų profesinio tobulinimo, specializuotų visuomenės sveikatos priežiūros įstaigų ir įmonių, turinčių licenciją verstis visuomenės sveikatos priežiūra, organizuoti ir vykdyti praktinio tobulinimosi kursai ir seminarai.\n\n3. Visuomenės sveikatos priežiūros specialistų profesinio tobulinimosi pažymėjimai pripažįstami Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n4. Visuomenės sveikatos priežiūros specialistų profesinis tobulinimas vykdomas sveikatos apsaugos ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\n\nVII SKYRIUS\nBaigiamosios nuostatos"
    },
    {
      "provision_ref": "art46",
      "chapter": "VII SKYRIUS Baigiamosios nuostatos",
      "section": "46",
      "title": "46 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 47 straipsnį, įsigalioja nuo 2003 m. sausio 1 d."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII SKYRIUS Baigiamosios nuostatos",
      "section": "47",
      "title": "47 straipsnis. Pasiūlymai Vyriausybei ir kitoms institucijoms",
      "content": "1. Vyriausybė iki 2002 m. spalio 1 d. parengia ir pateikia Seimui su šio Įstatymo įgyvendinimu susijusių įstatymų pakeitimų ir papildymų projektus.\n\n2. Vyriausybė ir kitos institucijos iki 2002 m. gruodžio 31 d. parengia ir patvirtina šiam Įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                            VALDAS ADAMKUS\n\nLietuvos Respublikos\nvisuomenės sveikatos\npriežiūros įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (OL 2012 L 167, p. 1).\n\nPapildyta priedu:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039"
    }
  ],
  "definitions": [
    {
      "term": "Visuomenės sveikata",
      "definition": "gyventojų visapusė dvasinė, fizinė ir socialinė gerovė.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos priežiūra",
      "definition": "organizacinių, teisinių, ekonominių, techninių, socialinių bei medicinos priemonių, padedančių įgyvendinti ligų ir traumų profilaktiką, išsaugoti visuomenės sveikatą bei ją stiprinti, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Sveikatos aplinka",
      "definition": "visuomenės sveikatai darančių įtaką veiksnių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatai darantys įtaką veiksniai",
      "definition": "žmogaus aplinkos biologinių, cheminių, ekonominių, ergonominių, fizikinių, socialinių, psichologinių ir kitų veiksnių, darančių įtaką ir žmogaus, ir visuomenės sveikatai, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos priežiūros auditas",
      "definition": "asmenų teikiamų visuomenės sveikatos priežiūros paslaugų veiksmingumo, kokybės (tinkamumo) ir prieinamumo įvertinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos ugdymas",
      "definition": "valstybės ir savivaldybių bei pilietinės iniciatyvos priemonių, formuojančių sveiką gyvenseną, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos rizikos veiksniai",
      "definition": "natūralūs gamtos bei dirbtiniai veiksniai, taip pat gyvenimo ir elgesio įpročiai, dėl kurių poveikio atsiranda rizika visų gyventojų ar atskirų jų grupių sveikatai.",
      "source_provision": "art2"
    },
    {
      "term": "Poveikio visuomenės sveikatai vertinimas",
      "definition": "planuojamos ūkinės veiklos veiksnių, darančių įtaką visuomenės sveikatai, poveikio sveikatai nustatymo, apibūdinimo ir vertinimo procesas.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos saugos ekspertizė",
      "definition": "visuomenės sveikatai darančių įtaką veiksnių galimo ir (ar) esamo poveikio visuomenės sveikatai nustatymas, apibūdinimas ir vertinimas bei išvadų ir pasiūlymų, kaip užkirsti kelią neigiamam poveikiui ar jį riboti, rengimas.\n\n10. Netenka galios nuo 2010 m. liepos 1 d.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos sauga",
      "definition": "organizacinių, techninių, socialinių, ekonominių ir teisinių priemonių, skirtų visuomenės ar atskirų jos grupių sveikatai apsaugoti nuo visuomenės sveikatai darančių įtaką veiksnių kenksmingo poveikio arba šio poveikio rizikai kiek įmanoma sumažinti, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės sveikatos saugos reglamentas (higienos norma)",
      "definition": "sveikatos apsaugos ministro patvirtintas teisės aktas, nustatantis bendras privalomojo pobūdžio teisės normas visuomenės sveikatos saugos srityje.",
      "source_provision": "art2"
    },
    {
      "term": "Epidemiologiškai svarbi veikla",
      "definition": "veikla, kai asmenys turi tiesioginį sąlytį su neįpakuotais maisto produktais, centralizuotai tiekia vandenį, prižiūri vandentiekio sistemas, gamina vaistus, kosmetikos priemones bei asmens higienos priemones arba teikia kosmetikos, pirties, kirpimo ir kitas paslaugas, turėdami tiesioginį sąlytį su žmogaus kūnu.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinė visuomenės sveikatos saugos kontrolė",
      "definition": "įgaliotų valstybės institucijų ir pareigūnų atliekami veiksmai ūkinės komercinės veiklos atitikties visuomenės sveikatos saugos norminių teisės aktų reikalavimams įvertinti bei administracinėms poveikio priemonėms taikyti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Radiotechninis objektas",
      "definition": "radijo ryšio įrenginys, spinduliuojantis radijo bangas, veikiantis nuo 10 kHz iki 300 GHz radijo dažnių juostoje.",
      "source_provision": "art2"
    },
    {
      "term": "Sanitarinės apsaugos zona",
      "definition": "aplink stacionarų taršos šaltinį arba kelis šaltinius esanti teritorija, kurioje dėl galimo neigiamo planuojamos ar vykdomos ūkinės veiklos poveikio visuomenės sveikatai galioja Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nustatytos specialiosios žemės naudojimo sąlygos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2192, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09848",
      "source_provision": "art2"
    },
    {
      "term": "Biocidinis produktas",
      "definition": "kaip apibrėžta 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (toliau – Reglamentas (ES) Nr. 528/2012).\nPapildyta straipsnio dalimi:\nNr. XII-1707, 2015-05-14, paskelbta TAR 2015-05-25, i. k. 2015-08039",
      "source_provision": "art2"
    },
    {
      "term": "Trauma ir nelaimingas atsitikimas",
      "definition": "bet kuris žmogaus audinių arba organų sužalojimas, sukeltas išorinių veiksnių poveikio.\nPapildyta straipsnio dalimi:\nNr. XII-1924, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11099\n\nStraipsnio pakeitimai:\nNr. X-1150, 2007-05-24, Žin., 2007, Nr. 64-2455 (2007-06-09)\nNr. XI-792, 2010-04-29, Žin., 2010, Nr. 57-2809 (2010-05-18)\nNr. XII-408, 2013-06-27, Žin., 2013, Nr. 76-3825 (2013-07-16)",
      "source_provision": "art2"
    }
  ]
}
