{
  "id": "lt-law-x-756",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 39 straipsnio pakeitimo įstatymas",
  "short_name": "X-756",
  "status": "in_force",
  "issued_date": "2006-07-11",
  "in_force_date": "2006-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D49E484674BA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Sveikatos priežiūra\n\n1. Pareigūnai turi teisę į šio Statuto ir kitų įstatymų nustatytą sveikatos priežiūrą Asmens sveikatos priežiūros paslaugos pareigūnams Vyriausybės nustatyta tvarka apmokamos iš Privalomojo sveikatos draudimo fondo, valstybės ir savivaldybių biudžetų lėšų.\n\n2. Pareigūnų sveikatos priežiūra, apimanti specializuotąją medicininę ekspertizę, prevencinę medicinos pagalbą, šio Statuto 42 straipsnyje numatytą asmens sveikatos priežiūrą, psichologinės paramos, sveikatos ugdymo ir stiprinimo priemonių taikymą, taip pat neapmokamą iš Privalomojo sveikatos draudimo fondo biudžeto asmens sveikatos priežiūrą asmens sveikatos priežiūros įstaigose, kurių steigėja yra Vidaus reikalų ministerija, papildomai per programas remiama iš valstybės biudžeto lėšų, skirtų Vidaus reikalų ministerijai. Papildomai per programas iš valstybės biudžeto remiamos pareigūnų sveikatos priežiūros mastą nustato vidaus reikalų ministras, suderinęs su sveikatos apsaugos ministru.\n\n3. Vidaus reikalų ministerija ar jos įgaliota institucija organizuoja šio straipsnio 2 dalyje nurodytą pareigūnų sveikatos priežiūrą asmens sveikatos priežiūros įstaigose, kurių steigėja yra Vidaus reikalų ministerija, ir naudodamasi pareigūnų tarnybos arba (ir) gyvenamųjų vietovių asmens ir visuomenės sveikatos priežiūros įstaigų teikiamomis paslaugomis.\n\n4. Pareigūnų specializuotosios medicininės ekspertizės ir privalomų periodinių profilaktinių sveikatos patikrinimų tvarką nustato vidaus reikalų ministras, suderinęs su sveikatos apsaugos ministru.\n\n5. Į pareigūnams teikiamas iš valstybės biudžeto remiamas sveikatos priežiūros paslaugas asmens sveikatos priežiūros įstaigose, kurių steigėja yra Vidaus reikalų ministerija, turi teisę ir buvę pareigūnai – pareigūnų ir karių valstybinių pensijų gavėjai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnis įsigalioja nuo 2006 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2006 m. rugsėjo 1 d. priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
