{
  "id": "lt-law-viii-447",
  "type": "statute",
  "title": "Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymo 9, 21, 23 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-447",
  "status": "in_force",
  "issued_date": "1997-10-14",
  "in_force_date": "1997-10-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D43A4B2B2DB8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 6 punktą, 2 dalies 8 punktą pripažinti netekusiu galios, pakeisti 2 dalies 11 punktą, 9–14 punktus laikyti 8–13 punktais ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis.       Kultūros ministerijos ir Kultūros ministerijos Kultūros vertybių apsaugos departamento kompetencija kilnojamųjų kultūros vertybių apsaugos srityje\n\n1. Kultūros ministerija:\n\n1) kartu su Valstybine paminklosaugos komisija nustato kilnojamųjų kultūros vertybių apsaugos strategiją, jos įgyvendinimo politiką;\n\n2) įgyvendina Valstybinę kilnojamųjų kultūros vertybių apsaugos politiką, atsiskaito už šios politikos įgyvendinimą Vyriausybei ir Seimui;\n\n3) rengia įstatymų ir kitų teisės aktų, reglamentuojančių kilnojamųjų kultūros vertybių apsaugą, projektus;\n\n4) nustato ir, aprobavus Valstybinei paminklosaugos komisijai, tvirtina kilnojamųjų kultūros vertybių įrašymo į Registrą ir kilnojamųjų kultūros vertybių skelbimo Lietuvos kultūros paminklais kriterijus ir tvarką, skiria kilnojamųjų kultūros vertybių vertinimo ekspertų komisiją;\n\n5) steigia, reorganizuoja, likviduoja, finansuoja ir kontroliuoja muziejus ir bibliotekas bei kitas institucijas, susijusias su kilnojamųjų kultūros vertybių apsauga;\n\n6) Kultūros ministerijos atestavimo komisijos teikimu restauratoriams suteikia kvalifikacines kategorijas;\n\n7) tvirtina restauravimo tarybas, restauratorių atestacinę komisiją, kultūros vertybių išvežimo ekspertų tarybą;\n\n8) valstybinėms saugykloms suteikia eksperto teises;\n\n9) rengia ir finansuoja kilnojamųjų kultūros vertybių, esančių muziejuose ir bibliotekose, apsaugos ir restauravimo programas;\n\n10) nustato kilnojamųjų kultūros vertybių (išskyrus archyvinius dokumentus) apskaitos, saugojimo, konservavimo, restauravimo tvarką;\n\n11) teikia kilnojamųjų kultūros vertybių draudimo valstybės garantijas laikinai įvežamoms į Lietuvos Respubliką užsienio valstybių kilnojamųjų kultūros vertybių parodoms;\n\n12) rūpinasi dingusių kilnojamųjų kultūros vertybių paieška ir jų grąžinimu;\n\n13) kontroliuoja kilnojamųjų kultūros vertybių apskaitą ir apsaugą muziejuose ir bibliotekose.\n\n2. Kultūros ministerijos Kultūros vertybių apsaugos departamentas:\n\n1) įgyvendina valstybinę kultūros vertybių, nesančių valstybinėse saugyklose, apsaugos politiką;\n\n2) rengia įstatymų ir kitų teisės aktų, reglamentuojančių kilnojamųjų kultūros vertybių, nesančių kultūros vertybių saugyklose, apsaugą, projektus;\n\n3) apskaito kultūros kilnojamąsias vertybes (išskyrus archyvinius dokumentus), nesančias valstybinėse saugyklose, rengia, tvarko ir saugo Registrą;\n\n4) išduoda į Registrą įrašytų kilnojamųjų kultūros vertybių pasus, parengia kilnojamųjų kultūros vertybių apsaugos reglamentus;\n\n5) tikrina, kaip laikomasi kultūros vertybių, įrašytų į Registrą, apsaugos reglamento;\n\n6) kreipiasi į teismą dėl kultūros vertybių, įrašytų į Registrą, priverstinio išpirkimo, lėšų, įdėtų į kultūros vertybių restauravimą ir konservavimą, išieškojimo, taip pat dėl žalos, padarytos dėl netinkamo kultūros vertybių restauravimo ir konservavimo bei netinkamo saugojimo ir naudojimo, atlyginimo;\n\n7) rengia ir finansuoja kultūros vertybių, įrašytų į Registrą, restauravimo, konservavimo ir tyrimo programas;\n\n8) registruoja sandorius dėl kultūros vertybių, įrašytų į Registrą;\n\n9) duoda leidimus išvežti kultūros vertybes ir antikvarinius daiktus į užsienį;\n\n10) kontroliuoja, kaip laikomasi prekybos antikvariniais daiktais taisyklių. Už šių taisyklių pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n11) kontroliuoja kilnojamųjų kultūros vertybių apskaitą ir apsaugą muziejuose ir bibliotekose, už kilnojamųjų kultūros vertybių apskaitos ir apsaugos taisyklių pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n12) kontroliuoja, kaip laikomasi kilnojamųjų kultūros vertybių restauravimo ir konservavimo tvarkos. Už šios tvarkos pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n13) atlieka kitas Kultūros ministerijos pavestas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "21 straipsnio 1 dalį pripažinti netekusia galios, pakeisti 2 dalį, 2–4 dalis laikyti 1–3 dalimis ir visą straipsnį išdėstyti taip:\n\n„21 straipsnis. Kilnojamųjų kultūros vertybių konservavimas ir restauravimas\n\n1. Konservuoti ir restauruoti kilnojamąsias kultūros vertybes gali tik Kultūros ministerijos atestavimo komisijos atestuoti restauratoriai.\n\n2. Kilnojamosios kultūros vertybės restauravimo ir konservavimo programą tvirtina, darbų procesą ir kokybę kontroliuoja bei darbą priima restauravimo taryba.\n\n3. Konservavimo ir restauravimo tvarką nustato Kultūros ministerija, o kontroliuoja, kaip jos laikomasi, Kultūros vertybių apsaugos departamentas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "23 straipsnio 1 dalį pripažinti netekusia galios, 2–5 dalis laikyti 1–4 dalimis ir visą straipsnį išdėstyti taip:\n\n„23 straipsnis. Prekyba antikvariniais daiktais\n\n1. Prekybos antikvariniais daiktais taisykles nustato Vyriausybė.\n\n2. Prekybą antikvariniais daiktais kontroliuoja Kultūros vertybių apsaugos departamentas ir savivaldybė. Patikrinti, kaip laikomasi prekybos antikvariniais daiktais taisyklių, taip pat turi teisę Valstybinė paminklosaugos komisija.\n\n3. Kultūros vertybių apsaugos departamentas turi teisę sulaikyti 15 dienų antikvarinio daikto pardavimą antikvariniais daiktais prekiaujančioje parduotuvėje. Jeigu per minėtas 15 dienų ekspertai nustato, kad antikvarinis daiktas yra kilnojamoji kultūros vertybė, ji gali būti valstybės išperkama arba savininko sutikimu įrašoma į Registrą.\n\n4. Valstybinėms saugykloms suteikiama pirmumo teisė įsigyti įrašytas į Registrą kilnojamąsias kultūros vertybes parduotuvėse, prekiaujančiose antikvariniais daiktais, bei aukcionuose. Aukcionuose valstybinės saugyklos neturi teisės varžytis dėl kainos. Paskelbus galutinę kultūros vertybės kainą, valstybinės saugyklos atstovas turi teisę šią vertybę nupirkti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
