{
  "id": "lt-law-x-373",
  "type": "statute",
  "title": "Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo 15, 16, 17, 23 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "X-373",
  "status": "in_force",
  "issued_date": "2005-10-18",
  "in_force_date": "2005-10-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DDE7E5B5F2A6/kObRliEFzY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Kultūrinė veikla, kūno kultūra ir sportas\n\n1. Už neįgaliųjų integravimą į kultūrinę veiklą, poilsį ir sportą ir lygių galimybių jiems dalyvauti šiose gyvenimo srityse kartu su kitais visuomenės nariais sudarymą atsako apskričių viršininkai ir savivaldybių institucijos. Apskričių viršininkai iš apskričių viršininkų administracijoms skirtų valstybės biudžeto lėšų, o savivaldybių institucijos iš savivaldybių biudžetų lėšų remia neįgaliųjų asociacijų įgyvendinamas kultūros, kūno kultūros ir sporto programas ir kitas priemones, skirtas visiems atitinkamoje apskrities ar savivaldybės teritorijoje gyvenantiems neįgaliesiems.\n\n2. Valstybės masto ir tarptautinius neįgaliųjų kūno kultūros ir sporto renginius organizuoja ir rengia neįgaliųjų sporto organizacijos kartu su kitomis neįgaliųjų asociacijomis. Šie renginiai remiami iš valstybės biudžeto lėšų.\n\n3. Už neįgaliųjų kūno kultūros ir sporto rėmimą ir organizavimą atsako Kūno kultūros ir sporto departamentas prie Lietuvos Respublikos Vyriausybės.\n\n4. Neįgaliųjų kūno kultūros ir sporto, kūno kultūros ir sporto organizacijų veiklos teisinius pagrindus, valstybės institucijų ir asociacijų kompetenciją neįgaliųjų kūno kultūros ir sporto srityje reglamentuoja Kūno kultūros ir sporto įstatymas ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Neįgaliųjų socialinės integracijos valdymas\n\n1. Neįgaliųjų socialinės integracijos valdymas apima neįgaliųjų socialinės integracijos priemonių planavimą, administravimą, organizavimą, įgaliojimų ir atsakomybės paskirstymą bei priežiūrą.\n\n2. Pagrindinės neįgaliųjų socialinę integraciją įgyvendinančios institucijos yra:\n\n1) Lietuvos Respublikos Vyriausybė. Ji koordinuoja ir įgyvendina neįgaliųjų socialinės integracijos sistemą, tvirtina ilgalaikes valstybines neįgaliųjų socialinės integracijos programas ir strategijas;\n\n2) ministerijos. Jos pagal savo kompetenciją rengia ir teikia Lietuvos Respublikos Vyriausybei siūlymus, įstatymų ir kitų teisės aktų projektus dėl neįgaliųjų socialinės integracijos sistemos tobulinimo ir organizuoja neįgaliųjų socialinės integracijos sistemos įgyvendinimą;\n\n3) Neįgaliųjų reikalų departamentas prie Socialinės apsaugos ir darbo ministerijos (toliau – Neįgaliųjų reikalų departamentas). Jis koordinuoja ir įgyvendina Nacionalinę žmonių su negalia socialinės integracijos programą ir vykdo kitas neįgaliųjų socialinės integracijos politikos įgyvendinimo priemones;\n\n4) apskričių viršininkai. Jie rengia, koordinuoja ir įgyvendina apskrities socialines programas ir socialinius projektus neįgaliesiems, vykdo kitas Apskrities valdymo įstatyme nustatytas funkcijas;\n\n5) savivaldybės. Jos rengia ir įgyvendina savivaldybės neįgaliųjų socialinės integracijos programas, atsako už neįgaliųjų specialiųjų poreikių tenkinimą teikiant bendrąsias ir specialiąsias socialines paslaugas, sąlygų neįgaliesiems integruotis į bendruomenę sudarymą, bendradarbiavimą su neįgaliųjų asociacijomis;\n\n6) neįgaliųjų asociacijos. Jos atstovauja neįgaliųjų interesams, padeda įgyvendinti neįgaliųjų socialinės integracijos priemones: organizuoja socialinių paslaugų teikimą neįgaliesiems, neįgaliųjų poilsį, sportą, turizmą, kultūrinę veiklą, tarptautinį bendradarbiavimą. Organizuodamos savo veiklą, neįgaliųjų asociacijos bendradarbiauja su valstybės ir savivaldybių institucijomis ir įstaigomis, gali gauti šių institucijų ir įstaigų finansinę paramą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Neįgaliųjų reikalų taryba prie Socialinės apsaugos ir darbo ministerijos\n\nNeįgaliųjų reikalų taryba prie Socialinės apsaugos ir darbo ministerijos (toliau – Neįgaliųjų reikalų taryba) nagrinėja svarbiausius neįgaliųjų socialinės integracijos klausimus ir teikia pasiūlymus socialinės apsaugos ir darbo ministrui dėl neįgaliųjų reikmes atitinkančios neįgaliųjų socialinės integracijos politikos įgyvendinimo. Ji sudaroma visuomeniniais pagrindais, lygiateisės partnerystės pagrindu iš valstybės institucijų ir neįgaliųjų asociacijų deleguotų atstovų. Neįgaliųjų reikalų tarybos sudėtį ir jos nuostatus socialinės apsaugos ir darbo ministro teikimu tvirtina Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Ginčų dėl Tarnybos priimtų sprendimų nagrinėjimas\n\n1. Ginčus tarp asmens, pensiją ar išmoką mokančios institucijos ir Tarnybos nagrinėja ir sprendžia Ginčų komisija prie Socialinės apsaugos ir darbo ministerijos (toliau – Komisija).\n\n2. Komisija yra viešasis juridinis asmuo, kurį steigia, Komisijos narių skaičių nustato, jos nuostatus bei ginčų nagrinėjimo tvarką tvirtina socialinės apsaugos ir darbo ministras. Komisija yra privalomo išankstinio ginčų nagrinėjimo ne teismo tvarka institucija.\n\n3. Komisijos pirmininką ir Komisijos narius 5 metams skiria į pareigas ir atleidžia iš jų socialinės apsaugos ir darbo ministras. Komisijos pirmininku ir Komisijos nariu gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis.\n\n4. Komisijos pirmininkas ir Komisijos narys gali būti atleistas prieš terminą, kai:\n\n1) atsistatydina savo noru;\n\n2) praranda Lietuvos Respublikos pilietybę;\n\n3) nedirba dėl laikinojo nedarbingumo ilgiau kaip 120 dienų iš eilės ar ilgiau kaip 140 dienų per paskutinius 12 mėnesių;\n\n4) įsiteisėja teismo nuosprendis, pagal kurį jis nuteisiamas bausme, dėl kurios negali tęsti darbo;\n\n5) šiurkščiai pažeidžia darbo pareigas.\n\n5. Komisijos pirmininkui ir Komisijos nariams draudžiama eiti kitas pareigas, išskyrus dirbti mokslinį ar pedagoginį darbą.\n\n6. Komisijos pirmininkui ir Komisijos nariams darbo užmokestis ir apmokėjimo sąlygos nustatomos pagal Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymą ir kitus teisės aktus.\n\n7. Pasibaigus įgaliojimų laikui, Komisijos pirmininkas ir Komisijos nariai pareigas eina, kol paskiriami nauji nariai.\n\n8. Skundas (prašymas) Komisijai gali būti paduodamas ne vėliau kaip per 30 dienų nuo raštiško Tarnybos priimto sprendimo gavimo dienos. Prie skundo turi būti pridedamas Tarnybos priimto sprendimo ir dokumentų, kurių reikia skundui (prašymui) pagrįsti, patvirtintos kopijos.\n\n9. Visi skundai (prašymai) nagrinėjami ir sprendimai priimami Komisijos posėdžiuose; juos organizuoja ir jiems vadovauja Komisijos pirmininkas.\n\n10. Komisijos sprendimas priimamas, kai už jį balsuoja dauguma Komisijos narių. Jeigu balsai pasiskirsto po lygiai, lemia Komisijos pirmininko balsas. Kai Komisijos pirmininko nėra, laikinai jį pavaduoja vienas iš jos narių, paskirtas Komisijos pirmininko.\n\n11. Komisija sprendimą turi priimti ne vėliau kaip per 30 dienų nuo skundo (prašymo) gavimo dienos.\n\n12. Komisijos sprendimas turi būti pagrįstas išnagrinėtais dokumentais ir įstatymų bei kitų teisės aktų normomis.\n\n13. Komisija priima vieną iš šių sprendimų:\n\n1) skundą (prašymą) atmesti Tarnybos sprendimą paliekant nepakeistą;\n\n2) skundą (prašymą) patenkinti įpareigojant Tarnybą per Komisijos nustatytą laiką pakeisti sprendimą.\n\n14. Komisijos sprendimas įstatymų nustatyta tvarka gali būti skundžiamas teismui. Tais atvejais, kai per šiame įstatyme nustatytą terminą Komisija sprendimo nepriima, Tarnybos priimtas sprendimas įstatymų nustatyta tvarka gali būti skundžiamas teismui.\n\n15. Skundo (prašymo) apskundimas teismui Komisijos sprendimo vykdymo nesustabdo.\n\n16. Komisija, nagrinėdama skundus (prašymus), privalo vadovautis pagarbos žmogaus teisėms, teisingumo, sąžiningumo ir protingumo principais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Specialiųjų poreikių ir jų lygio nustatymas ir specialiųjų poreikių tenkinimas\n\n1. Specialieji neįgaliųjų poreikiai ir jų lygis nustatomi ir specialieji poreikiai tenkinami neatsižvelgiant į neįgaliųjų amžių, neįgalumo lygį ar darbingumo lygį ir siekiant užtikrinti lygias teises ir galimybes visose gyvenimo srityse.\n\n2. Specialieji poreikiai ir jų lygis nustatomi tokiose pagrindinėse neįgaliųjų veiklos srityse: buityje ir asmeniniame gyvenime, ugdymo srityje, darbinėje veikloje, visuomeniniame gyvenime.\n\n3. Specialiųjų poreikių ir jų lygio nustatymo, specialiųjų poreikių tenkinimo tvarką ir sąlygas nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 2 ir 3 straipsniai įsigalioja nuo 2006 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2006 m. sausio 1 d. priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\n3. Komisijos pirmininko ir Komisijos narių, paskirtų į pareigas iki šio įstatymo įsigaliojimo, kadencija skaičiuojama nuo šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
