{
  "id": "lt-law-i-1338",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymas",
  "short_name": "I-1338",
  "status": "in_force",
  "issued_date": "1996-05-16",
  "in_force_date": "1996-05-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D4A66ACB9F97/CrUUMeMBNU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato gyventojams nuosavybės teise priklausančio turto ir turimų piniginių lėšų (toliau – turtas) deklaravimą, taip pat turto (įskaitant gautas pajamas) deklaravimą, aukojant savo rinkimų politinei kompanijai finansuoti, kreipiantis dėl piniginės socialinės paramos skyrimo, paramos būstui įsigyti ar išsinuomoti arba finansinės paskatos pirmąjį būstą įsigyjančioms jaunoms šeimoms gavimo.\nStraipsnio pakeitimai:\nNr. XI-819, 2010-05-18, Žin., 2010, Nr. 63-3097 (2010-05-31)\nNr. XI-1052, 2010-10-12, Žin., 2010, Nr. 125-6377 (2010-10-23)\nNr. XII-271, 2013-05-09, Žin., 2013, Nr. 54-2676 (2013-05-25)\n\nStraipsnio pakeitimai:\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\nII SKYRIUS\nTURTO DEKLARAVIMAS"
    },
    {
      "provision_ref": "art2",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "2",
      "title": "2 straipsnis. Turtą deklaruojantys gyventojai",
      "content": "1. Pagal šį Įstatymą turtą deklaruoja šie gyventojai:\n\n1) valstybės politikai ir jų šeimos nariai;\n\n2) kandidatai į valstybės politikus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n3) Europos Parlamento nariai, išrinkti nuo Lietuvos Respublikos (toliau – Europos Parlamento nariai), ir jų šeimos nariai;\n\n4) kandidatai į Europos Parlamento narius, renkamus nuo Lietuvos Respublikos (toliau – kandidatai į Europos Parlamento narius);\nStraipsnio punkto pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n5) valstybės tarnautojai ir jų šeimos nariai, antstoliai ir jų šeimos nariai, notarai ir jų šeimos nariai;\n\n6) Lietuvos Respublikos teismų pirmininkai, teismų pirmininkų pavaduotojai, teismų skyrių pirmininkai, teisėjai ir jų šeimos nariai;\n\n7) Nacionalinės teismų administracijos direktorius ir jo šeimos nariai;\n\n8) Seimo kontrolieriai ir jų šeimos nariai;\n\n9) valstybės kontrolierius, valstybės kontrolieriaus pavaduotojai, kiti Lietuvos Respublikos valstybės kontrolės darbuotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIV-139, 2020-12-23, paskelbta TAR 2021-01-07, i. k. 2021-00261\n\n10) lygių galimybių kontrolierius ir jo šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIV-1991, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11561\n\n11) vaiko teisių apsaugos kontrolierius ir jo šeimos nariai;\n\n12) prokurorai ir jų šeimos nariai;\n\n13) Lietuvos kariuomenės vadas, kariuomenės vado pavaduotojai ir jų šeimos nariai;\n\n14) profesinės karo tarnybos karininkai ir jų šeimos nariai, žvalgybos pareigūnai ir jų šeimos nariai;\n\n15) Lietuvos banko valdybos nariai ir jų šeimos nariai;\n\n16) žurnalistų etikos inspektorius ir jo šeimos nariai;\n\n17) Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovai bei pareigūnai ir jų šeimos nariai;\n\n18) Seimo, Respublikos Prezidento, Vyriausybės, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų pirmininkai, jų pavaduotojai bei nariai ir jų šeimos nariai;\n\n19) akcinių bendrovių, kurių akcininkė yra valstybė ar savivaldybė, vadovai, jų pavaduotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n20) valstybės ir savivaldybės įmonių vadovai ir jų šeimos nariai, vadovų pavaduotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n21) viešųjų įstaigų, kurių steigėja ar dalininkė yra valstybė ar savivaldybė, vadovai, jų pavaduotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n22) asociacijų, kurių steigėja yra valstybė ar savivaldybė, vadovai ir jų šeimos nariai;\n\n23) valstybinių aukštųjų mokyklų vadovai ir jų šeimos nariai;\n\n24) gyventojai, pageidaujantys gauti piniginę socialinę paramą, ir jų šeimos nariai;\n\n25) neteko galios nuo 2014-01-01;\n\n26) šio Įstatymo 3 straipsnio 2 dalyje nurodytą turtą turintys sulaukę 18 metų nuolatiniai Lietuvos gyventojai, taip pat sulaukę 18 metų ir vyresni asmenys, Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgiję teisę nuolat gyventi Lietuvoje;\n\n27) turtą, nurodytą šio Įstatymo 3 straipsnio 11 dalyje, – savo rinkimų politinei kampanijai finansuoti aukojantys kandidatai vienmandatėse rinkimų apygardose ir referendumo iniciatoriai;\nStraipsnio punkto pakeitimai:\nNr. XII-1136, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13465\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n28) gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti pagal Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymą arba finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms pagal Lietuvos Respublikos finansinės paskatos pirmąjį būstą įsigyjančioms jaunoms šeimoms įstatymą, ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XII-1216, 2014-10-09, paskelbta TAR 2014-10-30, i. k. 2014-15179\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\n\n29) kredito įstaigų tarybų ir (ar) valdybų nariai, administracijų vadovai, administracijų vadovų pavaduotojai ir jų šeimos nariai;\n\n30) viešosios informacijos rengėjo ir (ar) skleidėjo tarybų ir (ar) valdybų nariai, vadovai, jų pavaduotojai, vyriausieji redaktoriai, jų pavaduotojai, redaktoriai, jų pavaduotojai ir jų šeimos nariai;\n\n31) valstybės ar savivaldybių įstaigų, kitų biudžetinių įstaigų vadovai, jų pavaduotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n32) valstybės ar savivaldybių įstaigų, kitų biudžetinių įstaigų padalinių vadovai, jų pavaduotojai (taikoma struktūriniam padaliniui, nesančiam kitame struktūriniame padalinyje) ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n33) nacionaliniam saugumui užtikrinti svarbių įmonių vadovai ir jų šeimos nariai, vadovų pavaduotojai ir jų šeimos nariai;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\nNr. XIII-1000, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01012\n\n34) neteko galios 2018-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n35) Lietuvos Respublikos Vyriausybės siūlymu į pareigas priimti Europos Komisijos nariai, Audito Rūmų nariai, Europos Sąjungos Teisingumo Teismo ir Bendrojo Teismo nariai, Regionų komiteto nariai, Europos ekonomikos ir socialinių reikalų komiteto nariai, teisminių ir kitokių tarptautinių institucijų pareigūnai ir jų šeimos nariai;\n\n36) kandidatai į pareigas, nurodytas šio straipsnio 1 dalies 5 punkte (išskyrus kandidatus į valstybės tarnautojo pareigas ir jų šeimos narius), 6–23, 29–35 ir 38 punktuose;\nStraipsnio punkto pakeitimai:\nNr. XIV-1991, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11561\n\n37) politinės organizacijos nariai, išskyrus asmenis, kurių politinės organizacijos nario mokestis per kalendorinius metus neviršija 360 eurų;\nStraipsnio punkto pakeitimai:\nNr. XII-1136, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13465\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n38) žvalgybos kontrolieriai ir jų šeimos nariai.\nPapildyta straipsnio punktu:\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\n\n2. Šio straipsnio 1 dalies 1–23, 29–36 ir 38 punktuose nurodyti asmenys privalo deklaruoti turtą tik tuo atveju, jeigu jie yra nuolatiniai Lietuvos gyventojai. Šio straipsnio 1 dalies 1, 3, 5–24, 28–35 ir 38 punktuose nurodytais šeimos nariais laikomi sutuoktiniai ir kartu gyvenantys vaikai (įvaikiai) iki 18 metų, kurie privalo deklaruoti turtą tik tuo atveju, jeigu jie yra nuolatiniai Lietuvos gyventojai. Nuolatinis Lietuvos gyventojas yra fizinis asmuo, kuris laikomas nuolatiniu Lietuvos gyventoju pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymą. Šio straipsnio 1 dalies 28 punkte nurodytų gyventojų šeimos nariais taip pat laikomi nedirbantys asmenys nuo 18 iki 24 metų, kurie mokosi bendrojo ugdymo mokyklose, profesinio mokymo įstaigose ar aukštosiose mokyklose pagal dieninės ir nuolatinės studijų formų programas, asmenys laikotarpiu nuo bendrojo ugdymo mokyklų baigimo dienos iki tų pačių metų rugsėjo 1 dienos, taip pat asmenys, teismo tvarka pripažinti šeimos nariais, ir sutuoktinių ar vienišo asmens kartu gyvenantys tėvai (įtėviai).\nStraipsnio dalies pakeitimai:\nNr. XII-1587, 2015-03-26, paskelbta TAR 2015-04-13, i. k. 2015-05702\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n3. Nepilnamečių šeimos narių turtą deklaruoja vienas iš tėvų (įtėvių).\n\n4. Vyriausybės įgaliota įstaiga iki kalendorinių metų vasario 1 dienos turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalyje nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų, kurių duomenys yra tvarkomi Viešojo sektoriaus darbuotojų registre, vardinį sąrašą.\nStraipsnio dalies pakeitimai:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\nNr. XIV-1991, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11561\n\n5. Įmonės, įstaigos ir organizacijos, įgaliotos tvarkyti šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytų gyventojų duomenis, jeigu šie duomenys nėra tvarkomi Viešojo sektoriaus darbuotojų registre, turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.\nPapildyta straipsnio dalimi:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\nStraipsnio dalies pakeitimai:\nNr. XIV-1991, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11561\n\n6. Savininko ar dalininko teises ir pareigas įgyvendinanti valstybės ar savivaldybės institucija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 19–22, 31, 32 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus. Jeigu minėtos institucijos tokių duomenų netvarko, šiuos duomenis turi pateikti tokius asmens duomenis turinčios ir tvarkančios institucijos.\nPapildyta straipsnio dalimi:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\nStraipsnio dalies pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n7. Lietuvos Respublikos Seimo kanceliarija, Respublikos Prezidento kanceliarija, Vyriausybės kanceliarija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 17, 18, 35 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų ar paskirtų į šias pareigas gyventojų vardinius sąrašus. Jeigu minėtos institucijos tokių duomenų netvarko, šiuos duomenis turi pateikti tokius asmens duomenis turinčios ir tvarkančios institucijos.\nPapildyta straipsnio dalimi:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\nStraipsnio dalies pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\n\n8. Lietuvos Respublikos vyriausioji rinkimų komisija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 1 ir 3 punktuose nurodytas pareigas, taip pat išrinktų į šias pareigas gyventojų vardinius sąrašus.\nPapildyta straipsnio dalimi:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\n\n9. Paskutinių praėjusių kalendorinių metų šio straipsnio 4–8 dalyse nurodytų gyventojų vardiniai sąrašai pateikiami iki einamųjų kalendorinių metų vasario 1 dienos. Vardinių sąrašų pateikimo formą ir tvarką nustato centrinis mokesčių administratorius.\nPapildyta straipsnio dalimi:\nNr. XII-2041, 2015-11-19, paskelbta TAR 2015-11-27, i. k. 2015-18855\n\nStraipsnio pakeitimai:\nNr. X-83, 2005-01-20, Žin., 2005, Nr. 18-577 (2005-02-08)\nNr. X-1838, 2008-11-14, Žin., 2008, Nr. 138-5445 (2008-12-02)\nNr. XI-684, 2010-02-11, Žin., 2010, Nr. 25-1178 (2010-03-02)\nNr. XI-819, 2010-05-18, Žin., 2010, Nr. 63-3097 (2010-05-31)\nNr. XI-1052, 2010-10-12, Žin., 2010, Nr. 125-6377 (2010-10-23)\nNr. XI-1278, 2011-03-15, Žin., 2011, Nr. 37-1757 (2011-03-29)\nNr. XI-1780, 2011-12-06, Žin., 2011, Nr. 153-7208 (2011-12-15)\nNr. XI-1785, 2011-12-06, Žin., 2011, Nr. 153-7210 (2011-12-15)\nNr. XI-1992, 2012-04-26, Žin., 2012, Nr. 50-2446 (2012-04-28)\nNr. XI-2100, 2012-06-21, Žin., 2012, Nr. 78-4022 (2012-07-04)\nNr. XI-2246, 2012-10-02, Žin., 2012, Nr. 122-6105 (2012-10-20)\nNr. XI-2283, 2012-10-17, Žin., 2012, Nr. 126-6326 (2012-10-31)\nNr. XII-271, 2013-05-09, Žin., 2013, Nr. 54-2676 (2013-05-25)\nNr. XII-624, 2013-11-26, Žin., 2013, Nr. 128-6517 (2013-12-14)"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Deklaruojamas turtas",
      "content": "1. Šio Įstatymo 2 straipsnio 1 dalies 1–24, 28–38 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\nStraipsnio dalies pakeitimai:\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose bei ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 1 500 eurų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 1 500 eurų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 1 500 eurų.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1136, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13465\nNr. XII-1216, 2014-10-09, paskelbta TAR 2014-10-30, i. k. 2014-15179\n\n11. Šio Įstatymo 2 straipsnio 1 dalies 27 punkte nurodyti gyventojai privalo deklaruoti bankuose ir kitose kredito įstaigose, taip pat ne bankuose ir kitose ne kredito įstaigose turimas lėšas (įskaitant turimas pasiskolintas lėšas).\nPapildyta straipsnio dalimi:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n2. Šio Įstatymo 2 straipsnio 1 dalies 26 punkte nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį, kurių nuosavybės teisės nėra įregistruotos Lietuvos Respublikos nekilnojamojo turto registre;\n\n2) lėšas, turimas ne Lietuvos Respublikos bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 1 500 eurų;\n\n3) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 1 500 eurų;\n\n4) šio straipsnio 1 dalies 4, 5 ir 7 punktuose nurodytą turtą.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1136, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13465\n\n3. Deklaruojamas Lietuvos Respublikoje ir užsienio valstybėse esantis šio straipsnio 1, 11 ir 2 dalyse nurodytas turtas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n4. Turtas, gautas už suteiktą pagalbą slaptai bendradarbiaujant su kriminalinės žvalgybos subjektais, žvalgybos institucijomis ir kitais įstatymų nustatytais atvejais, nedeklaruojamas.\n\n5. Šio Įstatymo 2 straipsnio 1 dalies 24, 28 ir 37 punktuose nurodyti gyventojai deklaruoja ir gautas pajamas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\nStraipsnio pakeitimai:\nNr. XI-684, 2010-02-11, Žin., 2010, Nr. 25-1178 (2010-03-02)\nNr. XI-819, 2010-05-18, Žin., 2010, Nr. 63-3097 (2010-05-31)\nNr. XI-1052, 2010-10-12, Žin., 2010, Nr. 125-6377 (2010-10-23)\nNr. XI-1278, 2011-03-15, Žin., 2011, Nr. 37-1757 (2011-03-29)\nNr. XI-2246, 2012-10-02, Žin., 2012, Nr. 122-6105 (2012-10-20)\nNr. XI-2283, 2012-10-17, Žin., 2012, Nr. 126-6326 (2012-10-31)\nNr. XII-271, 2013-05-09, Žin., 2013, Nr. 54-2676 (2013-05-25)\nNr. XII-623, 2013-11-26, Žin., 2013, Nr. 128-6516 (2013-12-14)\nNr. XII-624, 2013-11-26, Žin., 2013, Nr. 128-6517 (2013-12-14)"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Deklaruoto turto įsigijimo šaltinių pagrindimas",
      "content": "1. Vietos mokesčio administratorius turi teisę duoti gyventojui privalomą vykdyti nurodymą pagrįsti deklaruoto turto (išskyrus turtą, kurio įsigijimo šaltinius nuolatinis Lietuvos gyventojas jau buvo pagrindęs deklaruodamas šį turtą pagal kitus teisės aktus) įsigijimo šaltinius.\n\n2. Deklaruoto turto įsigijimo šaltiniai, vietos mokesčio administratoriui pareikalavus, pagrindžiami įstatymų reikalavimus atitinkančiais sandorius patvirtinančiais dokumentais, kitais juridinę galią turinčiais dokumentais arba trečiųjų asmenų rašytiniais patvirtinimais. Sandorius patvirtinančiuose dokumentuose, kituose juridinę galią turinčiuose dokumentuose arba trečiųjų asmenų rašytiniuose patvirtinimuose turi būti nurodyti duomenys, leidžiantys nustatyti lėšas išmokėjusio asmens tapatybę.\n\n3. Prie užsienio kalba surašytų dokumentų turi būti pridėtas vertėjo patvirtintas vertimas į lietuvių kalbą, o užsienio valstybėse išduoti dokumentai, kurių legalizavimas numatytas tarptautiniuose ir Lietuvos Respublikos teisės aktuose, privalo būti legalizuoti."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Turto deklaravimo tvarka",
      "content": "1. Šio Įstatymo 2 straipsnio 1 dalies 1–23, 29–38 punktuose nurodyti gyventojai deklaruoja kalendorinių metų, už kuriuos teikiama gyventojo turto deklaracija (toliau – deklaracija), gruodžio 31 dieną turimą turtą, pateikdami mokesčio administratoriui vieną deklaracijos egzempliorių. Šių gyventojų pageidavimu gali būti pateikiami du deklaracijos egzemplioriai. Vienas iš jų su žyma, kad deklaracija yra pateikta, grąžinamas deklaraciją pateikusiam gyventojui.\nStraipsnio dalies pakeitimai:\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\n\n2. Deklaracija pateikiama kasmet iki kalendorinių metų, einančių po tų kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos, išskyrus šio Įstatymo 6, 7, 71 ir 72 straipsniuose nustatytus atvejus.\n\n3. Gali būti tikslinami penkerių praėjusių kalendorinių metų deklaracijų duomenys, pradedant skaičiuoti nuo kalendorinių metų, buvusių prieš tuos kalendorinius metus, kuriais tikslinama.\n\n4. Deklaracijos formą, jos pildymo ir pateikimo tvarką nustato centrinis mokesčio administratorius. Gyventojai, pagal šį Įstatymą deklaruojantys turtą, nemokamai aprūpinami deklaracijos blankais ir deklaracijos pildymo taisyklėmis.\n\n5. Asmenys, kurių duomenys įstatymų nustatyta tvarka yra įslaptinti, ir jų šeimos nariai, kriminalinės žvalgybos subjektų valstybės tarnautojai ir pareigūnai, kurių veiklą reglamentuoja Kriminalinės žvalgybos įstatymas ir Žvalgybos įstatymas, ir jų šeimos nariai bei žvalgybos pareigūnai ir jų šeimos nariai turtą deklaruoja atskirais Vyriausybės arba jos įgaliotos institucijos nustatytais terminais ir tvarka.\nTAR pastaba. 5 straipsnio nuostatos taikomos deklaruojant 2017 metų ir vėlesnių metų turtą.\nStraipsnio pakeitimai:\nNr. XI-684, 2010-02-11, Žin., 2010, Nr. 25-1178 (2010-03-02)\nNr. XI-1278, 2011-03-15, Žin., 2011, Nr. 37-1757 (2011-03-29)\nNr. XI-1785, 2011-12-06, Žin., 2011, Nr. 153-7210 (2011-12-15)\nNr. XI-2100, 2012-06-21, Žin., 2012, Nr. 78-4022 (2012-07-04)\nNr. XI-2246, 2012-10-02, Žin., 2012, Nr. 122-6105 (2012-10-20)\nNr. XI-2283, 2012-10-17, Žin., 2012, Nr. 126-6326 (2012-10-31)\nNr. XII-624, 2013-11-26, Žin., 2013, Nr. 128-6517 (2013-12-14)\n\nStraipsnio pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Kandidatų į tam tikras pareigas, išrinktų arba paskirtų į pareigas valstybės politikų ir Europos Parlamento narių, asmenų, priimtų arba paskirtų į tam tikras pareigas, nustojusių eiti pareigas valstybės politikų ir Europos Parlamento narių, iš pareigų atleistų tam tikrų asmenų ir jų šeimos narių turto deklaravimas",
      "content": "1. Kandidatai į valstybės politikus bei į Europos Parlamento narius privalo deklaruoti kalendorinių metų, einančių prieš kalendorinius metus, kuriais kandidatuojama, gruodžio 31 dieną turimą turtą. Šiems gyventojams vietos mokesčio administratorius per 15 darbo dienų nuo deklaracijos pateikimo dienos išduoda Vyriausiosios rinkimų komisijos patvirtintos formos pagrindinių deklaracijos duomenų išrašus, kuriuos jie privalo pateikti Vyriausiajai rinkimų komisijai ar apygardos rinkimų komisijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\n2. Kandidatai į pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, išskyrus tuos, kurie yra deklaravę kalendorinių metų, einančių prieš kalendorinius metus, kuriais yra kandidatuojama į minėtas pareigas, gruodžio 31 dieną turimą turtą, privalo deklaruoti kalendorinių metų, einančių prieš kalendorinius metus, kuriais kandidatuojama, gruodžio 31 dieną turimą turtą. Šie gyventojai turto deklaracijas vietos mokesčio administratoriui pateikia per 7 kalendorines dienas nuo prašymo kandidatuoti į minėtas pareigas pateikimo dienos.\n\n3. Išrinkti arba paskirti į pareigas valstybės politikai bei Europos Parlamento nariai ir jų šeimos nariai, priimti arba paskirti į pareigas valstybės tarnautojai ir jų šeimos nariai, taip pat asmenys, priimti arba paskirti į pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, ir jų šeimos nariai, išskyrus tuos, kurie yra deklaravę kalendorinių metų, einančių prieš kalendorinius metus, kuriais valstybės politikai ar Europos Parlamento nariai buvo išrinkti arba paskirti į pareigas, valstybės tarnautojai ar asmenys, einantys pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, buvo priimti arba paskirti į pareigas, gruodžio 31 dieną turimą turtą, privalo deklaruoti kalendorinių metų, einančių prieš kalendorinius metus, kuriais valstybės politikai ar Europos Parlamento nariai buvo išrinkti arba paskirti į pareigas, valstybės tarnautojai ar asmenys, einantys pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, buvo priimti arba paskirti į pareigas, gruodžio 31 dieną turimą turtą. Deklaracijos pateikiamos per 30 dienų nuo išrinkimo, paskyrimo arba priėmimo į pareigas pradžios. Išrinktiems arba paskirtiems į pareigas valstybės politikams bei Europos Parlamento nariams ir jų šeimos nariams, priimtiems arba paskirtiems į pareigas valstybės tarnautojams ir jų šeimos nariams, taip pat asmenims, priimtiems arba paskirtiems į pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, ir jų šeimos nariams, deklaravusiems turtą, vietos mokesčio administratorius per 15 darbo dienų nuo deklaracijos pateikimo dienos išduoda pažymas apie deklaracijų pateikimą, išskyrus tuos, kurie yra deklaravę kalendorinių metų, einančių prieš kalendorinius metus, kuriais valstybės politikai ar Europos Parlamento nariai buvo išrinkti arba paskirti į pareigas, valstybės tarnautojai, asmenys, einantys pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, buvo priimti arba paskirti į pareigas, gruodžio 31 dieną turimą turtą ir kuriems vietos mokesčio administratorius per 5 darbo dienas išduoda pažymas apie deklaracijų pateikimą.\n\n4. Nustoję eiti pareigas valstybės politikai bei Europos Parlamento nariai ir jų šeimos nariai, taip pat iš pareigų atleisti asmenys, ėję pareigas, nurodytas šio Įstatymo 2 straipsnio 1 dalies 5–23, 29–35 punktuose, ir jų šeimos nariai šio Įstatymo 6 straipsnyje nustatyta tvarka privalo deklaruoti kalendorinių metų, kuriais nustojo eiti pareigas arba buvo atleisti iš pareigų, gruodžio 31 dieną turimą turtą.\n\nStraipsnio pakeitimai:\nNr. X-1838, 2008-11-14, Žin., 2008, Nr. 138-5445 (2008-12-02)\nNr. XI-1785, 2011-12-06, Žin., 2011, Nr. 153-7210 (2011-12-15)\nNr. XI-2283, 2012-10-17, Žin., 2012, Nr. 126-6326 (2012-10-31)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Gyventojų, pageidaujančių gauti piniginę socialinę paramą, gyventojų, pageidaujančių gauti valstybės paramą būstui įsigyti ar išsinuomoti, ir jų šeimos narių turto (įskaitant gautas pajamas) ir gyventojų, pageidaujančių gauti finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms, ir jų šeimos narių turto deklaravimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\n\n1. Gyventojai, pageidaujantys gauti piniginę socialinę paramą, ir jų šeimos nariai privalo savo turtą (įskaitant gautas pajamas) deklaruoti savivaldybės administracijai pareikalavus.\n\n2. Gyventojai, pageidaujantys gauti piniginę socialinę paramą, ir jų šeimos nariai deklaruoja mėnesio, einančio prieš mėnesį, kuriuo kreipiamasi dėl piniginės socialinės paramos, paskutinę dieną turimą turtą ir gautas pajamas už praėjusius 12 mėnesių iki kreipimosi dėl piniginės socialinės paramos.\n\n3. Gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai privalo turtą ir gautas pajamas deklaruoti Paramos būstui įsigyti ar išsinuomoti įstatyme nustatytais atvejais. Gyventojai, pageidaujantys gauti finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms, ir jų šeimos nariai privalo turtą deklaruoti Finansinės paskatos pirmąjį būstą įsigyjančioms jaunoms šeimoms įstatyme nustatytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XII-1216, 2014-10-09, paskelbta TAR 2014-10-30, i. k. 2014-15179\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\n\n4. Gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai deklaruoja kalendorinių metų, einančių prieš metus, kuriais pateikiamas prašymas suteikti paramą būstui įsigyti ar išsinuomoti, gruodžio 31 dieną turimą turtą (įskaitant gautas pajamas). Kiekvienais kitais metais po prašymo suteikti paramą būstui įsigyti ar išsinuomoti pateikimo, deklaruojant praėjusių kalendorinių metų gruodžio 31 dieną turimą turtą (įskaitant gautas pajamas), deklaracija už kalendorinius metus teikiama iki einamųjų metų gegužės 1 dienos. Gyventojai, pageidaujantys gauti finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms, ir jų šeimos nariai deklaruoja kalendorinių metų, einančių prieš metus, kuriais pateikiamas socialinės apsaugos ir darbo ministro patvirtintos formos prašymas dėl teisės į finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms patvirtinimo, gruodžio 31 dieną turimą turtą.\nStraipsnio dalies pakeitimai:\nNr. XII-1216, 2014-10-09, paskelbta TAR 2014-10-30, i. k. 2014-15179\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\n\n5. Gyventojai, pageidaujantys gauti piniginę socialinę paramą, gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai, deklaruodami turtą (įskaitant gautas pajamas), ir gyventojai, pageidaujantys gauti finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms, ir jų šeimos nariai, deklaruodami turtą, pateikia mokesčio administratoriui du deklaracijos egzempliorius. Vietos mokesčio administratorius per 7 darbo dienas nuo deklaracijos pateikimo dienos grąžina vieną deklaracijos egzempliorių su žyma, kad deklaracija yra pateikta. Šį deklaracijos egzempliorių gyventojai pateikia savivaldybės institucijai, priimančiai sprendimus dėl piniginės socialinės paramos skyrimo, paramos būstui įsigyti ar išsinuomoti arba finansinės paskatos pirmąjį būstą įsigyjančioms jaunoms šeimoms teikimo. Gyventojas, pageidaujantis gauti paramą būstui įsigyti ar išsinuomoti arba finansinę paskatą pirmąjį būstą įsigyjančioms jaunoms šeimoms, mokesčio administratoriui gali teikti vieną deklaracijos egzempliorių arba turtą (įskaitant gautas pajamas) deklaruoti elektroniniu būdu. Tokiais atvejais, jeigu yra gyventojo rašytinis sutikimas, į vietos mokesčio administratorių dėl deklaracijos duomenų išrašo pateikimo kreipiasi savivaldybės institucija, priimanti sprendimus dėl paramos būstui įsigyti ar išsinuomoti arba finansinės paskatos pirmąjį būstą įsigyjančioms jaunoms šeimoms suteikimo.\nStraipsnio dalies pakeitimai:\nNr. XII-1216, 2014-10-09, paskelbta TAR 2014-10-30, i. k. 2014-15179\nNr. XIII-1282, 2018-06-21, paskelbta TAR 2018-06-27, i. k. 2018-10534\n\n6. Šiame straipsnyje nurodytų turtą (įskaitant gautas pajamas) deklaravusių gyventojų pageidavimu gali būti pateikiami trys deklaracijos egzemplioriai. Du deklaracijos egzemplioriai su žyma, kad deklaracija yra pateikta, grąžinami deklaraciją pateikusiam gyventojui.\n\nStraipsnio pakeitimai:\nNr. X-83, 2005-01-20, Žin., 2005, Nr. 18-577 (2005-02-08)\nNr. X-1496, 2008-04-15, Žin., 2008, Nr. 50-1845 (2008-04-30)\nNr. XI-1052, 2010-10-12, Žin., 2010, Nr. 125-6377 (2010-10-23)\nNr. XII-271, 2013-05-09, Žin., 2013, Nr. 54-2676 (2013-05-25)"
    },
    {
      "provision_ref": "art71",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "71",
      "title": "71 straipsnis. Atskaitinis turto deklaravimas",
      "content": "1. Šio Įstatymo 2 straipsnio 1 dalies 26 punkte nurodyti gyventojai vieną kartą deklaruoja tų kalendorinių metų, kuriais jie sulaukė 18 metų arba kuriais Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgijo teisę nuolat gyventi Lietuvoje (jeigu ši teisė įgyta vėliau negu sulaukus 18 metų), gruodžio 31 dieną turimą turtą. Deklaracija pateikiama iki kalendorinių metų, einančių po kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos. Šiuo atveju pateikiama atskaitinė gyventojo turto deklaracija.\n\n2. Jeigu šio straipsnio 1 dalyje nurodyti asmenys neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto, atskaitinę deklaraciją pateikti neprivaloma ir laikoma, kad šie asmenys nustatyta tvarka deklaravo, kad neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto.\n\n3. Atskaitinė deklaracija neteikiama, jeigu asmuo turtą deklaruoti privalo remdamasis šio Įstatymo 2 straipsnio 1 dalies 1–23 punktais.\n\nĮstatymas papildytas straipsniu:\nNr. XI-684, 2010-02-11, Žin., 2010, Nr. 25-1178 (2010-03-02)\nStraipsnio pakeitimai:\nNr. XI-1278, 2011-03-15, Žin., 2011, Nr. 37-1757 (2011-03-29)"
    },
    {
      "provision_ref": "art72",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "72",
      "title": "72 straipsnis. Kandidatų vienmandatėse rinkimų apygardose ir referendumo iniciatorių, aukojančių savo rinkimų politinei kampanijai finansuoti, turto deklaravimas",
      "content": "1. Kandidatai vienmandatėse rinkimų apygardose ir referendumų iniciatoriai, prieš suteikdami auką savo rinkimų politinei kampanijai finansuoti, deklaruoja paskutinių praėjusių kalendorinių metų, einančių prieš metus, kuriais jie aukoja savo rinkimų politinei kampanijai finansuoti, gruodžio 31 dieną turėtą turtą, kai auką jie teikia po gegužės 1 dienos, arba užpraeitų kalendorinių metų gruodžio 31 dieną turėtą turtą, kai auką jie teikia iki gegužės 1 dienos, pateikdami mokesčio administratoriui vieną deklaracijos egzempliorių. Šių gyventojų pageidavimu gali būti pateikiami du deklaracijos egzemplioriai. Vienas iš jų su žyma, kad deklaracija yra pateikta, grąžinamas deklaraciją pateikusiam gyventojui.\n\n2. Deklaracija pateikiama likus ne mažiau kaip 10 darbo dienų iki aukos suteikimo.\n\n3. Kandidatai vienmandatėse rinkimų apygardose ir referendumų iniciatoriai, šiame įstatyme nustatyta tvarka deklaravę šio straipsnio 1 dalyje nurodytų kalendorinių metų gruodžio 31 dieną turėtą turtą, prieš suteikdami auką savo rinkimų politinei kampanijai finansuoti pakartotinai tų kalendorinių metų deklaracijos neteikia.\n\nStraipsnio pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\nIII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "8",
      "title": "8 straipsnis. Duomenų kaupimas ir kontrolė",
      "content": "Mokesčio administratorius tikrina, ar deklaracijose nurodyti duomenys yra teisingi, kaupia ir saugo pateiktas deklaracijas bei iš kitų šaltinių gautus duomenis apie gyventojų turimą turtą."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "9",
      "title": "9 straipsnis. Atsakomybė už šio Įstatymo pažeidimą",
      "content": "1. Šio Įstatymo 2 straipsnio 1 dalies 1–23, 26, 29–38 punktuose nurodyti turtą deklaruoti privalantys gyventojai, vengiantys pateikti deklaracijas laiku arba iš viso jų nepateikę, taip pat šio Įstatymo 2 straipsnio 1 dalies 24 ir 28 punktuose nurodyti turtą deklaruoti privalantys gyventojai, neteisingai nurodę duomenis, atsako administracine ar baudžiamąja tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\n\n2. Šio Įstatymo 2 straipsnio 1 dalies 27 punkte nurodyti turtą privalantys deklaruoti asmenys, neteisingai nurodę deklaracijos duomenis, atsako administracine ar baudžiamąja tvarka.\n\n3. Jeigu gyventojas šio Įstatymo nustatyta tvarka turto nedeklaravo, tokiu turtu negali būti pagrindžiami kito turto įsigijimo šaltiniai. Jeigu dėl šio straipsnio 1 dalyje nurodytų asmenų kompetentinga valstybės institucija yra pradėjusi mokestinį patikrinimą arba kitą šio straipsnio 1 dalyje nurodyto teisės pažeidimo tyrimą, šie asmenys netenka galimybės savanoriškai pateikti arba patikslinti atitinkamo laikotarpio turto deklaracijas. Jeigu deklaracija ir būtų pateikta, kompetentinga valstybės institucija į ją neatsižvelgtų ir jos nevertintų.\n\nStraipsnio pakeitimai:\nNr. XI-684, 2010-02-11, Žin., 2010, Nr. 25-1178 (2010-03-02)\nNr. XI-819, 2010-05-18, Žin., 2010, Nr. 63-3097 (2010-05-31)\nNr. XI-1052, 2010-10-12, Žin., 2010, Nr. 125-6377 (2010-10-23)\nNr. XI-1278, 2011-03-15, Žin., 2011, Nr. 37-1757 (2011-03-29)\nNr. XI-1785, 2011-12-06, Žin., 2011, Nr. 153-7210 (2011-12-15)\nNr. XI-2283, 2012-10-17, Žin., 2012, Nr. 126-6326 (2012-10-31)\nNr. XII-271, 2013-05-09, Žin., 2013, Nr. 54-2676 (2013-05-25)\nNr. XII-623, 2013-11-26, Žin., 2013, Nr. 128-6516 (2013-12-14)\nNr. XII-624, 2013-11-26, Žin., 2013, Nr. 128-6517 (2013-12-14)"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "10",
      "title": "10 straipsnis. Deklaracijos duomenų paskelbimo tvarka",
      "content": "1. Deklaracijos duomenys gali būti skelbiami, kai yra gyventojo rašytinis sutikimas.\n\n2. Kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gruodžio 31 dieną ėjusių pareigas Respublikos Prezidento, Lietuvos Respublikos Seimo narių, Europos Parlamento narių, Ministro Pirmininko, ministrų, Vyriausybės kanclerio, Vyriausybės kanclerio pavaduotojų, Ministro Pirmininko patarėjų, viceministrų, savivaldybių tarybų narių, ministerijų kanclerių, Lietuvos Respublikos teismų pirmininkų, teismų pirmininkų pavaduotojų, teismų skyrių pirmininkų, teisėjų, Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narių, Vyriausiosios administracinių ginčų komisijos narių, generalinio prokuroro, generalinio prokuroro pavaduotojų, Generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovų, valstybės kontrolieriaus, valstybės kontrolieriaus pavaduotojų, kitų Valstybės kontrolės darbuotojų, Seimo kontrolierių, žvalgybos kontrolierių, Vyriausybės įstaigų, prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vadovų (generalinių direktorių, direktorių, viršininkų) ir vadovų pavaduotojų, valstybės ir savivaldybių įstaigų, kitų biudžetinių įstaigų vadovų, jų pavaduotojų, viešųjų įstaigų, kurių steigėja ar dalininkė yra valstybė ar savivaldybė, vadovų, jų pavaduotojų, valstybės ir savivaldybių įmonių, strateginę reikšmę nacionaliniam saugumui turinčių valstybės ir savivaldybės įmonių ir akcinių bendrovių bei nacionaliniam saugumui užtikrinti svarbių įmonių vadovų, jų pavaduotojų, akcinių bendrovių, kurių akcininkė yra valstybė ar savivaldybė, vadovų, jų pavaduotojų, politinio (asmeninio) pasitikėjimo valstybės tarnautojų, Lietuvos banko valdybos pirmininko, valdybos pirmininko pavaduotojų ir valdybos narių, Muitinės departamento prie Lietuvos Respublikos finansų ministerijos ir teritorinių muitinių valstybės tarnautojų, Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos ir teritorinių mokesčių inspekcijų valstybės tarnautojų, Vidaus reikalų ministerijos valdymo srities statutinių įstaigų valstybės tarnautojų, valstybės saugumo sistemos valstybės tarnautojų ir jų šeimos narių deklaracijų duomenys, išskyrus asmenų, kurių duomenys įstatymų nustatyta tvarka yra įslaptinti, bei jų šeimos narių ir kriminalinės žvalgybos subjektų valstybės tarnautojų ir pareigūnų, kurių veiklą reglamentuoja Kriminalinės žvalgybos įstatymas ir Žvalgybos įstatymas, ir jų šeimos narių bei žvalgybos pareigūnų ir jų šeimos narių deklaracijų duomenis, yra skelbiami be šių gyventojų rašytinio sutikimo.\nStraipsnio dalies pakeitimai:\nNr. XIII-854, 2017-12-07, paskelbta TAR 2017-12-19, i. k. 2017-20427\nNr. XIV-139, 2020-12-23, paskelbta TAR 2021-01-07, i. k. 2021-00261\nNr. XIV-874, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26911\n\n3. Šio straipsnio 2 dalyje išvardytų gyventojų deklaracijų duomenys skelbiami centrinio mokesčio administratoriaus interneto svetainėje. Pagrindinių deklaracijos duomenų išrašą nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija. Šių gyventojų deklaracijų išrašų duomenys ir paskutinių kalendorinių metų deklaracijų patikslinti duomenys kasmet paskelbiami iki spalio 1 dienos.\n\n4. Kiti valstybės tarnautojai ir jų šeimos nariai gali centriniam mokesčio administratoriui pateikti prašymą paskelbti jų deklaracijų duomenis centrinio mokesčio administratoriaus interneto svetainėje.\n\nStraipsnio pakeitimai:\nNr. XI-322, 2009-07-07, Žin., 2009, Nr. 85-3579 (2009-07-18)\nNr. XI-711, 2010-03-30, Žin., 2010, Nr. 41-1936 (2010-04-10)\nNr. XI-2246, 2012-10-02, Žin., 2012, Nr. 122-6105 (2012-10-20)\nNr. XI-2325, 2012-11-06, Žin., 2012, Nr. 132-6653 (2012-11-15)\nNr. XII-156, 2013-01-17, Žin., 2013, Nr. 11-500 (2013-01-30)"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Deklaracijai užpildyti reikalingų pažymų parengimas",
      "content": "Bankai, kitos kredito įstaigos ir kiti Lietuvos Respublikos juridiniai asmenys šio Įstatymo 2 straipsnio 1 dalyje nurodytų gyventojų prašymu išduoda pažymas apie gyventojo turimą šio Įstatymo 3 straipsnio 1 dalies 3–5 punktuose ir 11 dalyje nurodytą turtą. Pažymos parengiamos ir išduodamos nemokamai per 10 darbo dienų nuo prašymo gavimo dienos.\n\nStraipsnio pakeitimai:\nNr. XIV-2664, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09705\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                             ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
