{
  "id": "lt-law-xi-1765",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo 10, 19 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1765",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D41F9CD80A4F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tarybą sudaro po vieną Teisingumo ministerijos, Sveikatos apsaugos ministerijos, Valstybinės vartotojų teisių apsaugos tarnybos, Valstybinės maisto ir veterinarijos tarnybos (toliau – Tarnyba), Valstybinės ne maisto produktų inspekcijos prie Ūkio ministerijos (toliau – Inspekcija) atstovą, keturi vartotojų asociacijų atstovai ir vienas Lietuvos savivaldybių asociacijos atstovas. Tarybos nuostatus ir sudėtį tvirtina teisingumo ministras. Tarybai vadovauja Teisingumo ministerijos atstovas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vartotojas, manydamas, kad pardavėjas, paslaugų teikėjas pažeidė jo teises ar įstatymų saugomus interesus, turi teisę šio skirsnio nustatyta tvarka kreiptis į pardavėją, paslaugų teikėją, Tarnybą, Inspekciją ar visuomenės sveikatos centrą apskrityje, taip pat į šio įstatymo 22 straipsnio 1 dalyje nurodytas ginčus nagrinėjančias institucijas ar į teismą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Vartotojo kreipimasis į Tarnybą, Inspekciją ar visuomenės sveikatos centrą apskrityje\n\n1. Jeigu pardavėjas, paslaugų teikėjas nevykdo vartotojo reikalavimo dėl įsigytų nesaugių ir (ar) netinkamos kokybės prekių ar paslaugų, dėl prekių grąžinimo, trūkumų pašalinimo, kainos sumažinimo, keitimo ir (ar) informacijos suteikimo, vartotojas turi teisę kreiptis į Tarnybą, Inspekciją ar visuomenės sveikatos centrą apskrityje. Šios institucijos privalo išnagrinėti vartotojo prašymą ne vėliau kaip per 20 darbo dienų nuo prašymo gavimo dienos. Kai dėl objektyvių priežasčių per šį terminą vartotojo prašymo nagrinėjimas negali būti baigtas, šios institucijos gali terminą pratęsti, bet ne ilgiau kaip 10 darbo dienų.\n\n2. Tarnyba, Inspekcija ar visuomenės sveikatos centras apskrityje, išnagrinėję vartotojo prašymą, surašo patikrinimo aktą, kuriame nurodo, ar vartotojo reikalavimas pagrįstas, ir, jeigu pagrįstas, pasiūlo pardavėjui, paslaugų teikėjui per nustatytą terminą įvykdyti vartotojo reikalavimą. Tarnyba, Inspekcija ar visuomenės sveikatos centras apskrityje informuoja vartotoją apie tikrinimo rezultatus.\n\n3. Jeigu pardavėjas, paslaugų teikėjas Tarnybos, Inspekcijos ar visuomenės sveikatos centras apskrityje pasiūlymo tenkinti vartotojo reikalavimą netenkina, šios institucijos patikrinimo akto kopiją pateikia Valstybinei vartotojų teisių apsaugos tarnybai, kuri sprendžia klausimą dėl vartotojo teisių gynimo.\n\n4. Jeigu vartotojo prašymui išnagrinėti reikia atlikti ekspertizę ar laboratorinius tyrimus, kuriais nustatoma prekių ir (ar) su jomis susijusių paslaugų kokybė, tai atliekama iš Tarnybai, Inspekcijai ar visuomenės sveikatos centrui apskrityje tam tikslui numatytų valstybės biudžeto asignavimų, išskyrus šio straipsnio 5 dalyje nustatytus atvejus.\n\n5. Už ekspertizę ar laboratorinius tyrimus Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka apmoka:\n\n1) pardavėjas, paslaugų teikėjas, jeigu nustatoma, kad prekės ir (ar) su jomis susijusios paslaugos ar kitos atlygintinos paslaugos yra netinkamos kokybės;\n\n2) vartotojas, jeigu Tarnybos, Inspekcijos ar visuomenės sveikatos centro apskrityje sprendimu ekspertizė ar laboratoriniai tyrimai nebūtini, o vartotojas pageidauja juos atlikti, pasitvirtinus, kad prekės ir (ar) su jomis susijusios paslaugos ar kitos atlygintinos paslaugos yra tinkamos kokybės.\n\n6. Jeigu šio straipsnio 5 dalyje nurodyti asmenys nesumoka už ekspertizę ar laboratorinius tyrimus, Tarnyba, Inspekcija ar visuomenės sveikatos centras apskrityje kreipiasi į teismą dėl šių išlaidų priteisimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2012 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
