{
  "id": "lt-law-x-1268",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 35 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "X-1268",
  "status": "in_force",
  "issued_date": "2007-07-04",
  "in_force_date": "2007-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE221608A1D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 35 straipsnio 1 dalies pakeitimas",
      "content": "35 straipsnio 1 dalyje vietoj skaičiaus „3“ įrašyti skaičių „4“ ir šią dalį išdėstyti taip:\n\n„1. Teritorinėje ligonių kasoje 4 metams sudaroma stebėtojų taryba. Stebėtojų taryba – kolegialus patariamasis organas. Į teritorinės ligonių kasos stebėtojų tarybą įeina Sveikatos apsaugos ministerijos atstovas, Valstybinės ligonių kasos atstovas, po vieną į aptarnaujamą teritoriją įeinančių apskričių viršininkų deleguotą atstovą ir po vieną į aptarnaujamą teritoriją įeinančių savivaldybių tarybų deleguotą atstovą – tarybos narį. Teritorinės ligonių kasos stebėtojų tarybos darbui vadovauja teritorinės ligonių kasos stebėtojų tarybos pirmininkas, renkamas iš teritorinės ligonių kasos stebėtojų tarybos narių paprasta balsų dauguma dalyvaujant ne mažiau kaip 2/3 teritorinės ligonių kasos stebėtojų tarybos narių. Teritorinės ligonių kasos stebėtojų tarybos pirmininku negali būti Sveikatos apsaugos ministerijos ir Valstybinės ligonių kasos atstovas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teritorinės ligonių kasos taikinimo komisiją iš keturių asmenų 4 metams renka teritorinės ligonių kasos stebėtojų taryba jos pirmininko teikimu. Vienas komisijos narys turi atstovauti pacientų asociacijoms, veikiančioms teritorinės ligonių kasos teritorijoje. Ši komisija sprendžia ginčus tarp draudžiamųjų, sveikatos priežiūros įstaigų, vaistinių ir teritorinės ligonių kasos dėl Privalomojo sveikatos draudimo fondo biudžeto apmokamų asmens sveikatos priežiūros paslaugų apmokėjimo ir sveikatos priežiūros sutarčių vykdymo. Komisijos narių balsams pasiskirsčius po lygiai, komisijos pirmininko balsas yra lemiamas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
