{
  "id": "lt-law-x-685",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės Lietuvos akcinio inovacinio banko prievolių banko kreditoriams įvykdymo bei jo turto perėmimo įstatymo 4 straipsnio pakeitimo įstatymas",
  "short_name": "X-685",
  "status": "in_force",
  "issued_date": "2006-06-13",
  "in_force_date": "2006-07-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE9825330467",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies pakeitimas",
      "content": "4 straipsnio 3 dalies priešpaskutiniame sakinyje vietoj datos „2006 m. balandžio 1 d.“ įrašyti datą „2006 m. rugsėjo 1 d.“ ir šią dalį išdėstyti taip:\n\n„3. Pasibaigus šio įstatymo 2 straipsnio 1 dalies 1 ir 4 punktuose nurodytose sąskaitose esančių lėšų išmokėjimui, taip pat šios dalies 2 punkte nurodytų WP išpirkimui, Vyriausybė paskelbia apie tai „Valstybės žiniose“ ir pakviečia valstybės garantijas turinčius kreditorius atsiimti jiems priklausančių lėšų. Jeigu pasibaigus lėšų išmokėjimo ir VVP išpirkimo terminui valstybės garantijas turinčių kreditorių buvimo vieta nežinoma, jiems priklausančios lėšos saugomos Finansų ministerijos specialiosiose sąskaitose. Jeigu valstybės garantijas turintys kreditoriai per 3 metus nuo paskelbimo „Valstybės žiniose“ neatsiėmė jiems priklausančių lėšų, jos išmokamos iš specialiųjų Finansų ministerijos sąskaitų, esančių akcinėje bendrovėje banke „Hansabankas“, iki 2006 m. rugsėjo 1 d. Vyriausybės nustatyta tvarka. Pasibaigus lėšų išmokėjimo terminui, specialiosios Finansų ministerijos sąskaitos uždaromos, o jose esantys lėšų likučiai pervedami į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja po 1 mėnesio nuo paskelbimo „Valstybės žiniose“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
