{
  "id": "lt-law-x-1563",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymo 31 straipsnio pakeitimo įstatymas",
  "short_name": "X-1563",
  "status": "in_force",
  "issued_date": "2008-06-03",
  "in_force_date": "2008-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE628D97DB3E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Privačios nuosavybės nekilnojamųjų daiktų, esančių uoste, paėmimas visuomenės poreikiams\n\n1. Privačios nuosavybės nekilnojamieji daiktai, išskyrus žemę, esantys uosto teritorijoje, gali būti paimami visuomenės poreikiams Lietuvos Respublikos Vyriausybės nutarimu teisingai atlyginant už juos, jei tai būtina uosto infrastruktūros statybai ir plėtrai ar uosto funkcionavimui užtikrinti.\n\n2. Privačios nuosavybės nekilnojamųjų daiktų savininkams atlyginama Lietuvos Respublikos Vyriausybės nustatyta tvarka pagal rinkos kainą, nustatomą vadovaujantis Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymu.\n\n3. Už atsiradusius kitus nuostolius, susijusius su nekilnojamojo daikto paėmimu, kuriuos patiria nekilnojamojo daikto savininkas ir šio daikto naudotojas, atlyginama Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\n4. Ginčus dėl nekilnojamųjų daiktų paėmimo ir vertės nustatymo bei dėl privačios nuosavybės paėmimo savininkui atsiradusių nuostolių sprendžia teismas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki šio įstatymo įsigaliojimo dienos parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2008 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
