{
  "id": "lt-law-xi-1466",
  "type": "statute",
  "title": "Lietuvos Respublikos savitarpio pagalbos išieškant mokesčius įstatymas",
  "short_name": "XI-1466",
  "status": "in_force",
  "issued_date": "2011-06-20",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE93815ACF82",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas skirtas Europos Sąjungos teisės akto, nurodyto šio įstatymo priede, įgyvendinimui užtikrinti."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas, kai Lietuvos Respublikos institucijos teikia arba naudojasi kitų Europos Sąjungos valstybių narių (toliau – kita valstybė narė) institucijų pagalba, reikalavimams, susijusiems su:\n\n1) visais bet kokio pobūdžio mokesčiais ir muitais, kuriuos taiko valstybė narė arba jos teritoriniai ar administraciniai padaliniai, įskaitant vietos valdžios institucijas, arba kurie taikomi valstybės narės arba jos padalinių ar Europos Sąjungos vardu;\n\n2) grąžinamosiomis išmokomis, intervencijomis ir kitomis priemonėmis, sudarančiomis Europos žemės ūkio garantijų fondo (EŽŪGF) ir Europos žemės ūkio fondo kaimo plėtrai (EŽŪFKP) visiško ar dalinio finansavimo sistemos dalį, įskaitant su jų vykdymu susijusias sumas;\n\n3) rinkliavomis ir kitomis įmokomis, numatytomis atsižvelgiant į bendro cukraus sektoriaus rinkos organizavimo principus;\n\n4) administracinėmis baudomis, nuobaudomis, papildomomis įmokomis ir rinkliavomis, kurios susijusios su šios dalies 1, 2, 3 punktuose išvardytais reikalavimais ir kurias nustato administracinės institucijos, kompetentingos taikyti atitinkamus mokesčius ar muitus arba vykdyti su jais susijusius administracinius tyrimus, arba kurias patvirtina administracinės ar teisminės institucijos tų administracinių institucijų prašymu;\n\n5) rinkliavomis už sertifikatus ir panašius dokumentus, išduodamus vykdant administracines procedūras, susijusias su mokesčiais ir muitais;\n\n6) delspinigiais ir išlaidomis, susijusiais su šią dalį apimančiais reikalavimais.\n\n2. Įstatymas netaikomas:\n\n1) privalomosioms socialinio draudimo įmokoms, mokėtinoms valstybei narei arba valstybės narės padaliniams, arba pagal viešąją teisę įsteigtoms socialinės apsaugos institucijoms;\n\n2) sutartinio pobūdžio mokėjimams;\n\n3) baudžiamosioms sankcijoms, pritaikytoms kaip baudžiamojo persekiojimo rezultatas;\n\n4) visoms kitoms šio straipsnio 1 dalies 4, 5, 6 punktuose nenurodytoms sumoms."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Asmuo – fizinis asmuo; juridinis asmuo; asmenų susivienijimas, kuris nėra juridinis asmuo, tačiau pripažįstamas galinčiu atlikti teisinius veiksmus; bet kokia kita bet kokio pobūdžio ir formos juridinė struktūra, turinti juridinio asmens statusą arba jo neturinti, turinti turto, kuris yra apmokestinamas bet kuriuo iš šio įstatymo 2 straipsnio 1 dalyje nurodytų mokesčių, arba tokį turtą administruojanti.\n\n2. Bendrasis ryšių tinklas (toliau – CCN tinklas) – Europos Sąjungos sukurta bendruoju ryšių tinklu grindžiama platforma, skirta visai informacijai perduoti elektroninėmis priemonėmis tarp muitų ir mokesčių srities kompetentingų institucijų.\n\n3. Centrinė ryšių palaikymo tarnyba – Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos.\n\n4. Elektroninė priemonė – elektroninė duomenų tvarkymo, įskaitant skaitmeninį glaudinimą, ir saugojimo įranga bei laidai, radijo ryšys, optinės technologijos arba kita elektromagnetinė priemonė.\n\n5. Lietuvos Respublikos institucija – Valstybinė mokesčių inspekcija, Lietuvos muitinė arba kita Lietuvos Respublikos Vyriausybės įgaliota Lietuvos Respublikos institucija, kuri teikia pagalbą kitos valstybės narės kompetentingai institucijai ir naudojasi kitos valstybės narės kompetentingos institucijos teikiama pagalba.\n\n6. Mokesčiai – pinigų sumos, susijusios su šio įstatymo 2 straipsnio 1 dalyje nurodytais reikalavimais.\n\n7. Pagalba – Lietuvos Respublikos institucijos ir kitos valstybės narės institucijos viena kitai atliekami veiksmai dėl šiame įstatyme nurodytų reikalavimų.\n\n8. Prašančioji institucija – kitos valstybės narės centrinė ryšių palaikymo tarnyba, ryšių palaikymo tarnyba ar ryšių palaikymo skyrius, kurie prašo pagalbos.\n\n9. Suvienodintas dokumentas – vykdymo, užtikrinimo priemonių taikymo ir prašymų suvienodinti dokumentai, kurių formą tvirtina Europos Komisija.\n\n10. Tiesioginis asmenų įsiskolinimas – mokesčiai, kurie turėjo būti sumokėti į Lietuvos Respublikos valstybės (savivaldybės) biudžetą arba į atitinkamus pinigų fondus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pagalbos teikimo forma",
      "content": "Pagalba gali būti teikiama:\n\n1) suteikiant informaciją pagal prašymą suteikti informaciją;\n\n2) keičiantis informacija be išankstinio prašymo;\n\n3) būnant Lietuvos Respublikos institucijos patalpose ir dalyvaujant administraciniuose tyrimuose;\n\n4) skolininkui pateikiant pranešimą apie su reikalavimu susijusius dokumentus;\n\n5) išieškant reikalaujamas sumas ir taikant išieškojimo užtikrinimo priemones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos institucijos prašymai",
      "content": "Lietuvos Respublikos institucija prašymus suteikti pagalbą kitų valstybių narių kompetentingoms institucijoms teikia šio įstatymo nustatyta tvarka, mutatis mutandis laikydamasi nustatytų prašančiosios institucijos prašymų teikimo reikalavimų."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Prašymas suteikti informaciją",
      "content": "1. Lietuvos Respublikos institucija, gavusi prašančiosios institucijos prašymą suteikti informaciją, teikia visą jos prašomą informaciją, išskyrus informaciją:\n\n1) kurios ji pati negalėtų gauti pagal Lietuvos Respublikos teisės aktus vykdydama su savo tiesioginėmis funkcijomis susijusius panašaus pobūdžio reikalavimus;\n\n2) kuria būtų atskleistos komercinės, pramoninės arba profesinės paslaptys;\n\n3) kurią atskleidus būtų pakenkta Lietuvos Respublikos saugumui arba prieštaraujama viešajai tvarkai.\n\n2. Lietuvos Respublikos institucija negali atsisakyti suteikti informaciją tik todėl, kad tokią informaciją turi bankas, kita finansų įstaiga, įgaliotasis agentas ar patikėtinis, arba todėl, kad ji susijusi su asmens nuosavybės interesais.\n\n3. Lietuvos Respublikos institucija privalo pranešti prašančiajai institucijai prašymo suteikti informaciją atmetimo motyvus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Keitimasis informacija be išankstinio prašymo",
      "content": "Kai mokesčių, išskyrus pridėtinės vertės mokestį, grąžinamoji permoka yra susijusi su kitoje valstybėje narėje įsisteigusiu ar gyvenančiu asmeniu, Lietuvos Respublikos institucija, iš kurios lėšų turi būti vykdomas grąžinimas, gali pranešti to asmens įsisteigimo ar gyvenamosios vietos kompetentingai valstybės narės institucijai apie būsimą lėšų grąžinimą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Buvimas Lietuvos Respublikos institucijos patalpose ir dalyvavimas administraciniuose tyrimuose",
      "content": "1. Lietuvos Respublikos institucijos ir prašančiosios institucijos susitarimu prašančiosios institucijos įgalioti pareigūnai, kiek tai leidžia Lietuvos Respublikoje galiojantys teisės aktai, gali:\n\n1) būti Lietuvos Respublikos institucijos patalpose;\n\n2) dalyvauti administraciniuose tyrimuose (su galimybe apklausti asmenis), kurie atliekami Lietuvos Respublikos teritorijoje, kai atliekama asmens stebėsena, apimanti jo pateiktų dokumentų ir kitos turimos informacijos analizę ir vertinimą;\n\n3) padėti Lietuvos Respublikos institucijos pareigūnams teismo procesų Lietuvos Respublikoje metu.\n\n2. Prašančiosios institucijos įgalioti pareigūnai bet kuriuo metu turi būti pasirengę pateikti rašytinį įgaliojimą, kuriame būtų nurodyta jų tapatybė ir pareigos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pranešimas apie su reikalavimais susijusius dokumentus",
      "content": "1. Prašančiosios institucijos prašymu Lietuvos Respublikos institucija, vadovaudamasi Lietuvos Respublikoje galiojančiais teisės aktais, reglamentuojančiais dokumentų įteikimo tvarką, praneša adresatui apie visus dokumentus, įskaitant ir teisminius, susijusius su šio įstatymo 2 straipsnyje nurodytais reikalavimais. Tai neapriboja prašančiosios institucijos teisės tiesiogiai pranešti Lietuvos Respublikos teritorijoje esančiam asmeniui registruotu laišku arba elektroniniu paštu.\n\n2. Prašančiosios institucijos prašymas turi būti pateikiamas kartu su standartine forma, kurioje, be kita ko, turėtų būti nurodyta ši informacija:\n\n1) skolininko vardas ir pavardė (pavadinimas), adresas ir kiti skolininko asmeniui nustatyti svarbūs duomenys;\n\n2) pranešimo tikslas ir terminas, per kurį turėtų būti pateikta prašoma informacija;\n\n3) reikalavimo suma, jos pagrindimo dokumentai, kita informacija;\n\n4) prašančiosios institucijos, kurioje galima gauti daugiau informacijos apie reikalavimą arba galimybes jį ginčyti, pavadinimas, adresas ir kiti duomenys ryšiams palaikyti.\n\n3. Lietuvos Respublikos institucija nedelsdama praneša (nurodo pranešimo skolininkui datą) prašančiajai institucijai apie visus veiksmus, kurių imtasi dėl jos prašymo pateikti pranešimą apie su reikalavimu susijusius dokumentus.\n\n4. Prašančioji institucija pateikia prašymą adresatui pranešti pagal šį straipsnį tik tuo atveju, kai ji negali pranešti pagal taisykles, reglamentuojančias pranešimo apie atitinkamą dokumentą prašančiojoje valstybėje narėje reikalavimus, arba kai dėl tokio pranešimo kiltų neproporcingai didelių sunkumų."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Prašymas vykdyti išieškojimą",
      "content": "1. Lietuvos Respublikos institucija vykdo išieškojimą Lietuvos Respublikoje prašančiosios institucijos naudai gavusi prašančiosios institucijos prašymą vykdyti išieškojimą ir nustatytos formos suvienodintą dokumentą, kuriuo leidžiama vykdyti išieškojimą Lietuvos Respublikoje. Suvienodintas dokumentas yra pakankamas pagrindas vykdyti išieškojimą ir taikyti išieškojimo užtikrinimo priemones, kurių imamasi Lietuvos Respublikoje.\n\n2. Suvienodintame dokumente, kuriuo leidžiama vykdyti išieškojimą, turi būti ši informacija:\n\n1) dokumento, kuriuo leidžiama vykdyti išieškojimą prašančiojoje valstybėje narėje, turinys: reikalavimo aprašymas, laikotarpis, kurį apima reikalavimas, išieškotina bendra suma (pagrindinė suma, delspinigiai ir kita), vykdymo procesui svarbios datos, pirminio dokumento, kuriuo leidžiama vykdyti reikalavimą, indentifikavimui svarbi informacija;\n\n2) skolininko vardas, pavardė (pavadinimas) ir kiti skolininko asmeniui nustatyti svarbūs duomenys;\n\n3) įstaigos, atsakingos už reikalavimo nustatymą, arba įstaigos, kurioje galima gauti daugiau informacijos apie reikalavimą arba galimybes ginčyti mokėjimo prievolę, pavadinimas, adresas ir kiti duomenys ryšiams palaikyti.\n\n3. Lietuvos Respublikos institucija grąžina prašančiajai institucijai prašymą vykdyti išieškojimą, jeigu reikalavimas ir (arba) dokumentas, kuriuo leidžiama reikalavimą vykdyti prašančiojoje valstybėje narėje, yra ginčijami toje valstybėje narėje, išskyrus atvejus, kai taikomos šio įstatymo 15 straipsnio 4 dalies nuostatos.\n\n4. Lietuvos Respublikos institucija turi turėti informaciją, kad prašančioji institucija prieš teikdama prašymą vykdyti išieškojimą atliko tam tikras išieškojimo vykdymo procedūras, išskyrus atvejus, jeigu:\n\n1) akivaizdu, kad prašančiosios institucijos valstybėje narėje nėra turto mokesčių išieškojimui įvykdyti arba kad taikant tokias procedūras nebus galima atgauti visos reikalaujamos sumos, ir prašančioji institucija turi konkrečios informacijos, įrodančios, kad Lietuvos Respublikoje atitinkamas asmuo turi turto;\n\n2) taikant išieškojimo vykdymo procedūras, prašančiosios institucijos valstybėje narėje atsirastų neproporcingai didelių sąnaudų.\n\n5. Prašančioji institucija gali pridėti kitus prašančiosios institucijos valstybėje narėje išduotus su reikalavimu susijusius dokumentus, o gavusi svarbios informacijos apie dalyką, dėl kurio pateiktas prašymas vykdyti išieškojimą, nedelsdama šią informaciją perduoda Lietuvos Respublikos institucijai.\n\n6. Suvienodintas dokumentas, kurį pateikia prašančioji institucija, negali būti kokiu nors būdu pildomas, keičiamas ar pripažįstamas Lietuvos Respublikos institucijoje."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Prašymo vykdyti išieškojimą vykdymas",
      "content": "1. Lietuvos Respublikos institucija, vykdydama prašančiosios institucijos prašymą vykdyti išieškojimą, atlieka jos veiklą reglamentuojančiuose teisės aktuose nustatytas procedūras, kurias taiko tiesioginiams asmenų įsiskolinimams išieškoti. Jeigu Lietuvos Respublikos institucija mano, kad tokie pat arba panašūs reikalavimai Lietuvos Respublikoje nevykdomi, ji taiko Lietuvos Respublikos mokesčių administravimo įstatyme mokesčių išieškojimui nustatytas procedūras.\n\n2. Lietuvos Respublikos institucija nesuteikia kitų valstybių narių reikalavimams pirmenybės, išskyrus atvejus, kai su kita valstybe nare susitariama kitaip. Lietuvos Respublikos institucija, suteikdama pirmenybę vienos valstybės narės reikalavimams, negali atsisakyti suteikti tokios pat pirmenybės tokiems pat arba panašiems kitų valstybių narių reikalavimams.\n\n3. Lietuvos Respublikos institucija išieško prašomas sumas Lietuvos Respublikos nacionaline valiuta. Išieškotos sumos ir su reikalavimu susiję delspinigiai, išskyrus šio įstatymo 18 straipsnio 1 dalyje nurodytas sumas, pervedami prašančiajai institucijai.\n\n4. Delspinigiai už pavėluotą mokėjimą pradedami skaičiuoti nuo prašymo vykdyti išieškojimą gavimo dienos. Delspinigiai skaičiuojami Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n5. Lietuvos Respublikos institucija, vadovaudamasi Lietuvos Respublikoje galiojančiais teisės aktais, gali atidėti skolos grąžinimą arba leisti grąžinti skolą dalimis.\n\n6. Lietuvos Respublikos institucija praneša prašančiajai institucijai apie visus reikšmingus veiksmus, kurių ji ėmėsi dėl prašančiosios institucijos prašymo vykdyti išieškojimą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Išieškojimo sustabdymas arba nutraukimas",
      "content": "1. Lietuvos Respublikos institucija, gavusi prašančiosios institucijos pranešimą apie prašymo vykdyti išieškojimą pakeitimą arba jo atsiėmimą su nurodytais motyvais, savo sprendimu sustabdo išieškojimą arba jį nutraukia.\n\n2. Lietuvos Respublikos institucija atnaujina išieškojimą, kai gauna prašymą vykdyti išieškojimą ir pataisytą suvienodintą dokumentą. Kai prašymas vykdyti išieškojimą buvo pakeistas dėl prašančiosios institucijos valstybės narės įstaigos, kuri prašančiojoje valstybėje narėje nagrinėja ginčus dėl prašančiosios institucijos reikalavimo, dokumento, kuriuo leidžiama vykdyti išieškojimą prašančiojoje valstybėje narėje, suvienodinto dokumento, pagalbos prašymo, prašančioji institucija perduoda šį sprendimą kartu su pataisytu suvienodintu dokumentu. Pataisytam suvienodintam dokumentui taip pat taikomi šio įstatymo 10 ir 15 straipsnių reikalavimai.\n\n3. Lietuvos Respublikos institucija taip pat sustabdo arba nutraukia išieškojimą, jeigu prašančioji institucija arba Lietuvos Respublikos institucija pradeda susitarimo procedūrą su skolininku, kai toks susitarimas gali turėti įtakos pagalbos prašymui, išskyrus atvejus, jeigu tai yra ypatingos skubos atvejis, susijęs su sukčiavimu arba nemokumu.\n\n4. Jeigu išieškojimas sustabdomas arba nutraukiamas, Lietuvos Respublikos institucija savo nuožiūra arba atsižvelgdama į prašančiosios institucijos prašymą sprendžia išieškojimo užtikrinimo priemonių taikymo (netaikymo) klausimą."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Prašymas taikyti išieškojimo užtikrinimo priemones",
      "content": "1. Lietuvos Respublikos institucija taiko išieškojimo užtikrinimo priemones, kai gauna prašančiosios institucijos prašymą taikyti išieškojimo užtikrinimo priemones kartu su informacija apie atitiktį bent vienai iš išvardytų sąlygų:\n\n1) reikalavimas arba dokumentas, kuriuo leidžiama vykdyti išieškojimą prašančiojoje valstybėje narėje, užginčytas prašymo vykdyti išieškojimą pateikimo metu;\n\n2) dėl reikalavimo dar neišduotas dokumentas, kuriuo leidžiama vykdyti išieškojimą prašančiojoje valstybėje narėje;\n\n3) išieškojimo užtikrinimo priemonių taikymas įmanomas pagal prašančiosios valstybės narės nacionalinę teisę ir administracinę praktiką.\n\n2. Prie prašymo taikyti išieškojimo užtikrinimo priemones turi būti pridėtas dokumentas (jeigu toks yra), kuriuo siekiama leisti taikyti išieškojimo užtikrinimo priemones prašančiojoje valstybėje narėje, ir kiti prašančiojoje valstybėje narėje išduoti su reikalavimu susiję dokumentai. Šis dokumentas neturi būti kaip nors pripažintas, papildytas ar pakeistas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Prašymo taikyti išieškojimo užtikrinimo priemones vykdymas",
      "content": "1. Lietuvos Respublikos institucija, vykdydama prašančiosios institucijos prašymą taikyti išieškojimo užtikrinimo priemones, vadovaujasi Lietuvos Respublikos teisės aktais, reglamentuojančiais tokių priemonių taikymą.\n\n2. Lietuvos Respublikos institucija praneša prašančiajai institucijai apie visus veiksmus, kurių ji ėmėsi dėl prašančiosios institucijos prašymo taikyti išieškojimo užtikrinimą.\n\n3. Lietuvos Respublikos institucija, gavusi prašančiosios institucijos pranešimą apie prašymo taikyti išieškojimo užtikrinimo priemones pakeitimą arba jo atsiėmimą su nurodytais motyvais, savo sprendimu sustabdo arba nutraukia prašymo taikyti užtikrinimo priemones vykdymą.\n\n4. Lietuvos Respublikos institucija atnaujina prašymo taikyti išieškojimo užtikrinimo priemones vykdymą, kai gauna atnaujintą prašymą taikyti išieškojimo užtikrinimo priemones.\n\n5. Prašymui taikyti išieškojimo užtikrinimo priemones taip pat taikomi šio įstatymo nustatyti prašymo vykdyti išieškojimą reikalavimai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Ginčai",
      "content": "1. Ginčus dėl prašančiosios institucijos reikalavimo, dokumento, kuriuo leidžiama vykdyti išieškojimą prašančiojoje valstybėje narėje, suvienodinto dokumento, pagalbos prašymo nagrinėja prašančiosios institucijos valstybės narės įstaigos. Lietuvos Respublikos institucija turi informuoti suinteresuotą asmenį, kuris Lietuvos Respublikos institucijai vykdant išieškojimą ginčija prašančiosios institucijos veiksmus ar dokumentus, kad ginčijimą jis turi teikti prašančiosios institucijos valstybės narės įstaigai pagal toje valstybėje narėje galiojančius teisės aktus.\n\n2. Ginčai dėl išieškojimo procedūros Lietuvos Respublikoje arba dėl Lietuvos Respublikos institucijos pateikto pranešimo apie su reikalavimais susijusių dokumentų galiojimą nagrinėjami Lietuvos Respublikos teisės aktuose nustatyta tvarka.\n\n3. Jeigu kyla šio straipsnio 1 dalyje nurodytas ginčas, prašančioji institucija turi apie tai pranešti Lietuvos Respublikos institucijai ir nurodyti, kuri reikalavimo dalis nėra ginčijama. Gavusi informaciją iš prašančiosios institucijos arba iš suinteresuoto asmens, Lietuvos Respublikos institucija sustabdo išieškojimo vykdymo procedūrą, kiek tai yra susiję su ginčijama reikalavimo dalimi, tol, kol šiuo klausimu prašančiosios institucijos valstybės narės įstaiga priima sprendimą, išskyrus šio straipsnio 4 dalyje numatytą atvejį.\n\n4. Lietuvos Respublikos institucija turi teisę įvykdyti ginčytą reikalavimą arba ginčytą reikalavimo dalį, jeigu tai leidžiama pagal Lietuvos Respublikos galiojančius teisės aktus ir jeigu prašančioji institucija, laikydamasi prašančiojoje valstybėje narėje galiojančių įstatymų, kitų teisės aktų ir administracinės praktikos, pateikė pagrįstą prašymą dėl tokio reikalavimo ar jo dalies vykdymo. Jeigu ginčijimo rezultatas vėliau yra palankus skolininkui, prašančioji institucija turi atlyginti jam visas išreikalautas sumas ir sumokėti jam mokėtiną kompensaciją Lietuvos Respublikos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Pagalbos neteikimas",
      "content": "1. Lietuvos Respublikos institucija atsisako teikti šio įstatymo 10–14 straipsniuose nurodytą pagalbą, jeigu priverstinai išieškoti netikslinga socialiniu ir (arba) ekonominiu požiūriu; šiuo atveju atsisakymas turi būti pagrįstas tokiomis pat Lietuvos Respublikos teisės aktuose nurodytomis aplinkybėmis, kurioms esant neišieškomi tiesioginiai asmenų įsiskolinimai.\n\n2. Lietuvos Respublikos institucija atsisako teikti pagalbą (išskyrus keitimąsi informacija be išankstinio prašymo), jeigu:\n\n1) pagalbos prašoma dėl daugiau kaip penkerių metų senumo reikalavimų, šį terminą skaičiuojant nuo vykdytino reikalavimo datos prašančiojoje valstybėje narėje iki pirminio prašymo suteikti pagalbą pateikimo datos. Jeigu reikalavimas arba pirminis dokumentas, kuriuo leidžiama reikalavimą vykdyti prašančiojoje valstybėje narėje, ginčytas, penkerių metų termino pradžia laikomas momentas, kai prašančiojoje valstybėje narėje nustatoma, kad reikalavimas arba dokumentas, kuriuo leidžiama reikalavimą vykdyti, jau nebegali būti ginčijami. Jeigu prašančiosios valstybės narės kompetentingos institucijos sutinka atidėti mokėjimą arba nustatyti mokėjimo dalimis planą, penkerių metų termino pradžia laikomas momentas, kai pasibaigia visas mokėjimo laikotarpis;\n\n2) reikalavimai yra senesni kaip dešimties metų, šį terminą skaičiuojant nuo datos, kai reikalavimo vykdymas tapo galimas prašančiojoje valstybėje narėje;\n\n3) bendra reikalavimų suma yra mažesnė negu 1 500 eurų.\n\n3. Lietuvos Respublikos institucija praneša prašančiajai institucijai atsisakymo suteikti pagalbą motyvus."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Senaties terminas",
      "content": "1. Sprendžiant klausimus dėl senaties termino, vadovaujamasi prašančiosios institucijos valstybės narės teisės aktais.\n\n2. Dėl senaties terminų sustabdymo, nutraukimo arba pratęsimo visi veiksmai, kurių imasi Lietuvos Respublikos institucija tenkindama pagalbos prašymus ir dėl kurių būtų sustabdytas, nutrauktas ar pratęstas senaties terminas pagal Lietuvos Respublikoje galiojančius teisės aktus, laikomi turinčiais tokias pat pasekmes prašančiojoje valstybėje narėje tik tuo atveju, jeigu lygiavertės pasekmės yra numatytos pagal prašančiojoje valstybėje narėje galiojančius teisės aktus.\n\n3. Jeigu pagal Lietuvos Respublikoje galiojančius teisės aktus sustabdyti, nutraukti ar pratęsti senaties termino neįmanoma, visi veiksmai, kurių imasi Lietuvos Respublikos institucija tenkindama pagalbos prašymus ir dėl kurių, jeigu jų imtųsi prašančioji institucija savo valstybėje narėje arba jų būtų imtasi tos institucijos vardu, būtų sustabdytas, nutrauktas ar pratęstas senaties terminas pagal prašančiojoje valstybėje narėje galiojančius teisės aktus, laikomi atliktais toje prašančiojoje valstybėje narėje.\n\n4. Prašančiosioms institucijoms nedraudžiama imtis priemonių senaties terminui pagal toje valstybėje narėje galiojančius teisės aktus sustabdyti, nutraukti arba pratęsti.\n\n5. Lietuvos Respublikos institucija ir prašančioji institucija praneša viena kitai apie visus veiksmus, dėl kurių nutraukiamas, sustabdomas arba pratęsiamas senaties terminas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Išlaidos",
      "content": "1. Lietuvos Respublikos institucija, tenkindama prašymą vykdyti išieškojimą, kartu su iš asmens išieškoti reikalaujama suma išsiieško savo patirtas reikalavimo vykdymo išlaidas.\n\n2. Lietuvos Respublika prisiima visas išlaidas, patirtas teikiant pagalbą prašančiajai institucijai, išskyrus:\n\n1) išlaidas ir nuostolius, atsiradusius dėl nepagrįstais pripažintų veiksmų, kiek tai susiję su reikalavimo turiniu arba prašančiosios institucijos išduoto dokumento, kuriuo leidžiama vykdyti išieškojimą ir (arba) taikyti išieškojimo užtikrinimo priemones, galiojimu;\n\n2) atvejus, kai Lietuvos Respublikos institucija ir prašančioji institucija susitaria dėl išlaidų ir nuostolių atlyginimo, kai tenkinant pagalbos prašymus kyla ypatingų sunkumų, tenkinimas pareikalauja labai didelių išlaidų arba yra susijęs su kova su organizuotu nusikalstamumu."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Standartinės formos ir informavimo priemonės",
      "content": "1. Prašančioji institucija Lietuvos Respublikos institucijai pagalbos prašymus naudodama standartinę formą ir visus su jais susijusius dokumentus teikia elektroniniu būdu (išskyrus atvejus, kai tai neįmanoma dėl techninių priežasčių). Tam tikrais atvejais prie standartinių formų gali būti pridedamos ataskaitos, pareiškimai ir bet kokie kiti dokumentai arba patvirtintos tų dokumentų kopijos ar jų išrašai, kurie taip pat siunčiami elektroniniu būdu, išskyrus atvejus, kai tai neįmanoma dėl techninių priežasčių.\n\n2. Standartinės formos ir elektroninės ryšių priemonės taip pat gali būti naudojamos keičiantis informacija be išankstinio prašymo.\n\n3. Informacija ir dokumentai gali būti pateikti ne elektroniniu būdu ir nenaudojant standartinių formų, kai prašančiosios institucijos atstovai šio įstatymo 8 straipsnyje nurodyta tvarka būna Lietuvos Respublikos institucijos patalpose ir tiesiogiai dalyvauja administraciniuose tyrimuose.\n\n4. Informacijos ar dokumentų gavimas ne elektroniniu būdu arba jų gavimas nenaudojant standartinių formų neturi įtakos informacijos ar dokumentų galiojimui.\n\n5. Pagalbos prašymai ir su jais susijusi informacija tarp Lietuvos Respublikos kompetentingų institucijų turi būti siunčiami tik elektroniniu būdu (išskyrus atvejus, kai tai neįmanoma dėl techninių priežasčių)."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Kalbų vartojimas",
      "content": "1. Lietuvos Respublikos institucija nagrinėja lietuvių kalba ir kita kalba, kai yra pateiktas patvirtintas vertimas į lietuvių kalbą, arba kalba, dėl kurios susitarė Lietuvos Respublikos institucija ir prašančioji institucija, pateiktus prašančiosios institucijos pagalbos prašymus, suvienodintus dokumentus ir kitus jai pateiktus dokumentus.\n\n2. Su reikalavimais susiję dokumentai, apie kuriuos prašančioji institucija prašo pateikti skolininkui pranešimą, Lietuvos Respublikos institucijai gali būti siunčiami prašančiosios institucijos valstybės narės valstybine kalba.\n\n3. Lietuvos Respublikos institucija gali paprašyti prašančiosios institucijos kitus negu šio straipsnio 1 ir 2 dalyse nurodytus pridedamus dokumentus pateikti išverstus į lietuvių kalbą arba kalbą, dėl kurios buvo susitarta."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Informacijos ir dokumentų atskleidimas",
      "content": "1. Informacijai, suteiktai pagal šį įstatymą, taikoma tokia pati apsauga, kokia taikoma panašaus pobūdžio tarnybinei informacijai pagal Lietuvos Respublikos teisės aktus. Tokia informacija gali būti naudojama tik tiems tikslams, kuriems įgyvendinti ji pateikta. Ji taip pat gali būti naudojama privalomosioms socialinio draudimo įmokoms nustatyti ir išieškoti.\n\n2. Lietuvos Respublikos institucija gali informaciją naudoti kitais negu šio straipsnio 1 dalyje nurodytais tikslais tik tuo atveju, jeigu informaciją suteikianti kitos valstybės narės institucija leidžia tai daryti.\n\n3. Kitos Lietuvos Respublikos institucijos gali remtis arba pasinaudoti kaip įrodymu pagal šį įstatymą gaunama informacija tik tuo atveju, jeigu nurodytos institucijos gali disponuoti panašia Lietuvos Respublikos institucijų turima informacija šioje dalyje aptariamais tikslais ir pagal Lietuvos Respublikos teisės aktus.\n\n4. Jeigu prašančioji institucija ar Lietuvos Respublikos institucija mano, kad informacija, gauta pagal šį įstatymą, turėtų būti naudinga trečiajai valstybei narei šio straipsnio 1 dalyje nurodytais tikslais, ji gali perduoti tą informaciją tai trečiajai valstybei narei vadovaudamasi šiame įstatyme nustatyta informacijos perdavimo tvarka. Lietuvos Respublikos institucija praneša prašančiajai institucijai, iš kurios gauta informacija, apie savo ketinimą pasidalyti ta informacija su trečiąja valstybe nare. Prašančioji institucija, iš kurios gauta informacija, per 10 darbo dienų nuo centrinės ryšių palaikymo tarnybos pranešimo apie jos ketinimą pasidalyti informacija gavimo dienos gali paprieštarauti tokiam dalijimuisi informacija. Leidimą naudoti informaciją šio straipsnio 2 dalyje nustatytais tikslais, kai informacija perduodama trečiajai valstybei narei, gali išduoti tik prašančioji institucija.\n\n5. Prieigą prie šios informacijos gali turėti ir Europos Komisijos Saugumo akreditavimo institucijos tinkamai akredituoti asmenys, tačiau tik tuo atveju, jeigu tai būtina siekiant užtikrinti CCN tinklo priežiūrą, eksploatavimą ir plėtrą."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Informacijos teikimas kitoms valstybėms narėms ir Europos Komisijai",
      "content": "1. Valstybinė mokesčių inspekcija prie Finansų ministerijos įgaliojama nurodyti Europos Komisijai Lietuvos Respublikos institucijas, kurios teikia pagalbą kitų valstybių narių kompetentingoms institucijoms.\n\n2. Valstybinė mokesčių inspekcija prie Finansų ministerijos kiekvienais metais iki kovo 31 dienos pateikia Europos Komisijai informaciją apie per praėjusius kalendorinius metus pagal šio įstatymo nuostatas teikiant pagalbą arba ja naudojantis gautus ir išsiųstus prašymus suteikti pagalbą ir apie prašomas išieškoti ir išieškotas pinigų sumas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Kitų pagalbos susitarimų taikymas",
      "content": "1. Lietuvos Respublikos institucija gali teikti didesnės apimties pagalbą, negu nustatyta šiame įstatyme, jeigu toks pagalbos teikimas numatytas pagal Lietuvos Respublikos dvišalius arba daugiašalius susitarimus.\n\n2. Apie šio straipsnio 1 dalyje nurodytus susitarimus centrinė ryšių palaikymo tarnyba praneša Europos Komisijai."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė paskiria įstaigą, atsakingą už CCN tinklu gaunamos ir siunčiamos informacijos administravimą."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos institucija prireikus pagal savo kompetenciją priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios Lietuvos Respublikos pagalbos Europos Sąjungos valstybių narių institucijoms išieškant reikalaujamas skolas, susijusias su rinkliavomis, muitais, mokesčiais ir kitomis pinigų sumomis, teikimo ir naudojimosi kitų Europos Sąjungos valstybių narių institucijų teikiama pagalba išieškant minėtas pinigų sumas įstatymas (Žin., 2003, Nr. 104-4650).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________\n\nLietuvos Respublikos savitarpio pagalbos išieškant mokesčius įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2010 m. kovo 16 d. Tarybos direktyva 2010/24/ES dėl savitarpio pagalbos vykdant reikalavimus, susijusius su mokesčiais, muitais ir kitomis priemonėmis (OL L 84, p. 1).\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Asmuo",
      "definition": "fizinis asmuo; juridinis asmuo; asmenų susivienijimas, kuris nėra juridinis asmuo, tačiau pripažįstamas galinčiu atlikti teisinius veiksmus; bet kokia kita bet kokio pobūdžio ir formos juridinė struktūra, turinti juridinio asmens statusą arba jo neturinti, turinti turto, kuris yra apmokestinamas bet kuriuo iš šio įstatymo 2 straipsnio 1 dalyje nurodytų mokesčių, arba tokį turtą administruojanti.",
      "source_provision": "art3"
    },
    {
      "term": "Bendrasis ryšių tinklas (toliau",
      "definition": "CCN tinklas) – Europos Sąjungos sukurta bendruoju ryšių tinklu grindžiama platforma, skirta visai informacijai perduoti elektroninėmis priemonėmis tarp muitų ir mokesčių srities kompetentingų institucijų.",
      "source_provision": "art3"
    },
    {
      "term": "Centrinė ryšių palaikymo tarnyba",
      "definition": "Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos.",
      "source_provision": "art3"
    },
    {
      "term": "Elektroninė priemonė",
      "definition": "elektroninė duomenų tvarkymo, įskaitant skaitmeninį glaudinimą, ir saugojimo įranga bei laidai, radijo ryšys, optinės technologijos arba kita elektromagnetinė priemonė.",
      "source_provision": "art3"
    },
    {
      "term": "Lietuvos Respublikos institucija",
      "definition": "Valstybinė mokesčių inspekcija, Lietuvos muitinė arba kita Lietuvos Respublikos Vyriausybės įgaliota Lietuvos Respublikos institucija, kuri teikia pagalbą kitos valstybės narės kompetentingai institucijai ir naudojasi kitos valstybės narės kompetentingos institucijos teikiama pagalba.",
      "source_provision": "art3"
    },
    {
      "term": "Mokesčiai",
      "definition": "pinigų sumos, susijusios su šio įstatymo 2 straipsnio 1 dalyje nurodytais reikalavimais.",
      "source_provision": "art3"
    },
    {
      "term": "Pagalba",
      "definition": "Lietuvos Respublikos institucijos ir kitos valstybės narės institucijos viena kitai atliekami veiksmai dėl šiame įstatyme nurodytų reikalavimų.",
      "source_provision": "art3"
    },
    {
      "term": "Prašančioji institucija",
      "definition": "kitos valstybės narės centrinė ryšių palaikymo tarnyba, ryšių palaikymo tarnyba ar ryšių palaikymo skyrius, kurie prašo pagalbos.",
      "source_provision": "art3"
    },
    {
      "term": "Suvienodintas dokumentas",
      "definition": "vykdymo, užtikrinimo priemonių taikymo ir prašymų suvienodinti dokumentai, kurių formą tvirtina Europos Komisija.",
      "source_provision": "art3"
    },
    {
      "term": "Tiesioginis asmenų įsiskolinimas",
      "definition": "mokesčiai, kurie turėjo būti sumokėti į Lietuvos Respublikos valstybės (savivaldybės) biudžetą arba į atitinkamus pinigų fondus.",
      "source_provision": "art3"
    }
  ]
}
