{
  "id": "lt-law-i-1438",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 15, 38, 56 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "I-1438",
  "status": "in_force",
  "issued_date": "1996-07-04",
  "in_force_date": "1997-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D5882A173282",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio papildymas",
      "content": "Papildyti 15 straipsnio antrąją dalį antruoju sakiniu ir šią dalį išdėstyti taip:\n\n„Jei pensija skiriama tuo metu, kai dar nepatvirtintos praeitų metų vidutinės mėnesinės draudžiamosios pajamos, vietoj jų asmens draudžiamųjų pajamų koeficientui apskaičiuoti naudojamos paskutinės patvirtintos vidutinės mėnesinės draudžiamosios pajamos pagal ketvirčio duomenis. Patvirtinus praeitų metų vidutines mėnesines draudžiamąsias pajamas, paskirtoji pensija, atsižvelgiant į šias pajamas, perskaičiuojama nuo pensijos paskyrimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti ir pakeisti 38 straipsnį – pirmojoje dalyje prieš žodį „valdybos“ įrašyti žodį „fondo“, papildyti straipsnį nauja antrąja dalimi, buvusias antrąją, trečiąją ir ketvirtąją dalis laikyti trečiąja, ketvirtąją ir penktąja dalimis, penktojoje dalyje prieš žodį „valdybos“ įrašyti žodį „fondo“ ir visą straipsnį išdėstyti taip:\n\n„38 straipsnis. Valstybinių socialinio draudimo pensijų skyrimas\n\nValstybines socialinio draudimo pensijas skiria ir moka Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai vadovaudamiesi šiuo įstatymu bei Lietuvos Respublikos Vyriausybės patvirtintais Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatais.\n\nPensijas moka Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai pagal nuolatinę arba faktinę pensininko gyvenamąją vietą. Paslaugas, susijusias su pensijų pristatymu, už sutartą kainą gali teikti pašto ir kitos įmonės konkurso tvarka. Konkursą skelbia ir rezultatus tvirtina Valstybinio socialinio draudimo fondo taryba. Jeigu konkurse dalyvauja daugiau kaip viena įmonė ir jų siūloma pensijų pristatymo kaina ir kitos sąlygos vienodos, pirmenybė teikiama paštui.\n\nKreiptis dėl pensijos paskyrimo galima prieš tris mėnesius iki teisės gauti valstybinę socialinio draudimo senatvės pensiją atsiradimo arba bet kuriuo metu po teisės gauti valstybinę socialinio draudimo pensiją atsiradimo.\n\nKreipiantis dėl pensijos, privaloma pateikti visus Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatuose nurodytus dokumentus, būtinus pensijai paskirti.\n\nValstybinio socialinio draudimo fondo valdybos teritorinis skyrius per Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatuose nustatytą laiką privalo priimti sprendimą apie pensijos paskyrimą arba apie atsisakymą paskirti pensiją ir apie sprendimą pranešti pareiškėjui. Atsisakius skirti pensiją, privaloma nurodyti atsisakymo priežastį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 56 straipsnio pakeitimas ir papildymas",
      "content": "1. 56 straipsnio pirmosios dalies pirmajame sakinyje po žodžio „senatvės „ įrašyti žodžius „ar ištarnauto laiko“, po žodžio „pensija“ – žodžius „Lietuvos Respublikos ar personalinė pensija“ ir visą šią dalį išdėstyti taip:\n\n„Asmenims, kuriems iki šio įstatymo įsigaliojimo nebuvo paskirta valstybinė socialinio draudimo senatvės ar ištarnauto laiko pensija, Lietuvos Respublikos ar personalinė pensija ir kurie dirbo šiame straipsnyje nustatytą laiką šiame straipsnyje nustatytomis ypatingomis sąlygomis, suteikiama teisė gauti kas mėnesį mokamas kompensacijas. Teisė gauti valstybinę socialinio draudimo pensiją tokiems asmenims suteikiama bendra šio įstatymo nustatyta tvarka.“\n\n2. 56 straipsnio septintąją dalį papildyti sakiniu ir šią dalį išdėstyti taip:\n\n„Mėnesio kompensacijos dydis sudaro 150 procentų valstybinės socialinio draudimo bazinės pensijos. Asmenims, nurodytiems šio straipsnio trečiojoje dalyje ir ketvirtosios dalies 4 punkte, kompensacija gali būti mokama jų pasirinkto tvirto dydžio, tačiau ne mažiau kaip 50 procentų ir ne daugiau kaip 150 procentų valstybinės socialinio draudimo bazinės pensijos dydžio per mėnesį.“\n\n3. Pakeisti 56 straipsnio aštuntąją dalį ir ją išdėstyti taip:\n\n„Asmenims, išskyrus šio straipsnio trečiojoje dalyje ir ketvirtosios dalies 4 punkte nurodytuosius, turintiems teisę gauti visą kompensaciją arba jos dalį, kompensacija pradedama mokėti likus tiek mėnesių iki jiems sukaks šio įstatymo nustatytas senatvės pensijos amžius, už kiek mėnesių kompensaciją išmokėti priklauso. Asmenims, nurodytiems šio straipsnio trečiojoje dalyje ir ketvirtosios dalies 4 punkte, turintiems teisę gauti visą kompensaciją arba jos dalį, kompensacija gali būti pradėta mokėti anksčiau, jei jie nebedirba pagal pareigas, suteikusias teisę gauti kompensaciją. Kompensacija pradedama mokėti nuo jų pasirinktos datos pagal jų pareiškimą, paduotą Valstybinio socialinio draudimo fondo valdybos teritoriniam skyriui. Šiuo atveju bendras išmokėtinų mėnesio kompensacijų skaičius neturi viršyti šiam asmeniui priklausančių mėnesio kompensacijų skaičiaus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1997 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
