{
  "id": "lt-law-i-1340",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymas",
  "short_name": "I-1340",
  "status": "in_force",
  "issued_date": "1996-05-16",
  "in_force_date": "1996-06-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D66F6A760DE7/iPvLhwRWUz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas, paskirtis ir taikymas",
      "content": "1. Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymas reguliuoja Klaipėdos valstybinio jūrų uosto (toliau – uostas) veiklą ir valdymą.\n\n2. Uosto ir uosto naudotojų veiklą reglamentuojantys kiti Lietuvos Respublikos įstatymai taikomi tiek, kiek šios veiklos nereglamentuoja šis įstatymas.\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nStraipsnio pakeitimai:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Neteko galios nuo 2015-05-01\nStraipsnio dalies naikinimas:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\n\n2. Uosto žemė – Lietuvos Respublikos Vyriausybės nustatytų ribų žemės plotas su jame esančia uosto infrastruktūra.\n\n3. Uosto infrastruktūra – transporto infrastruktūros dalis, kurią sudaro molai, bangolaužiai, laivybos kanalas, krantinės, krantosaugos statiniai, navigacijos įrenginiai ir keliai, esantys uosto teritorijoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n4. Uosto akvatorija – Lietuvos Respublikos Vyriausybės nustatytų ribų vandens plotas.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n5. Neteko galios nuo 2015-05-01\nStraipsnio dalies naikinimas:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\n\n6. Uosto rinkliava – laivų savininkų (valdytojų) mokamos privalomosios įmokos už naudojimąsi uostu.\n\n7. Neteko galios nuo 2015-05-01\nStraipsnio dalies naikinimas:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\n\n8. Linijinis laivas – laivas, plaukiantis laivybos linijoje, kurios operatoriui yra išduotas laivybos linijos įregistravimo pažymėjimas, tarp dviejų ar daugiau paskelbtų uostų pagal nuolatinį grafiką.\n\n9. Laisvasis uostas – nuo uosto teritorijos atskirta uosto teritorijos dalis, kurioje ne Bendrijos prekės importo muitų, mokesčių, ekonominių draudimų ir apribojimų požiūriu laikomos esančiomis ne Bendrijos muitų teritorijoje, išskyrus atvejus, kai šios prekės išleidžiamos į laisvą apyvartą, pateikiamos kitai muitinės procedūrai įforminti arba laikomos ar naudojamos kitomis sąlygomis, negu nustatyta šio įstatymo ir muitų teisės aktų.\nStraipsnio dalies pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661\n\n10. Krantinė – nustatyto ilgio, pločio ir leistinų apkrovų hidrotechninis įrenginys, skirtas laivams švartuoti ir krauti, keleiviams įlaipinti ar išlaipinti.\n\n11. Uosto suprastruktūra – laivų krovos įrenginių kompleksas ir kiti statiniai bei įrenginiai, nepriskirti uosto infrastruktūrai.\n\n12. Uosto naudotojas – su Uosto direkcija sudariusi sutartį dėl veiklos uoste Lietuvos Respublikoje įregistruota įmonė ar užsienio juridinio asmens, kuris pagal savo šalies teisės aktus turi teisę verstis komercine ir ūkine veikla, filialas.\n\n13. Uosto žemės naudotojas – uosto naudotojas, sudaręs sutartį su Uosto direkcija dėl uosto žemės nuomos.\n\n14. Uosto riba – linija, skirianti uosto teritoriją nuo likusios Lietuvos Respublikos teritorijos dalies.\n\n15. Uosto direkcija – akcinė bendrovė Klaipėdos valstybinio jūrų uosto direkcija, kurios visos akcijos nuosavybės teise priklauso valstybei. Siekiant efektyvios Uosto direkcijos veiklos priežiūros ir valdymo, Uosto direkcijoje turi būti sudaromas kolegialus priežiūros organas – stebėtojų taryba ir kolegialus valdymo organas – valdyba, kurios pirmininkas skiriamas ir Uosto direkcijos vadovu.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n16. Uosto rezervinė teritorija – uosto teritorijai plėsti reikalingos su uosto teritorija turinčios ribas Lietuvos Respublikos teritorijos dalys, kurių sąrašą tvirtina Lietuvos Respublikos Vyriausybė.\n\n17. Laivų aptarnavimas – paslaugų laivams teikimo veikla.\n\n18. Laivų aprūpinimas – laivų aprūpinimo atsargomis veikla.\n\n19. Karo laivas – valstybės karinėms pajėgoms priklausantis ir tai patvirtinančiais tos valstybės išoriniais ženklais pažymėtas laivas, kuriam vadovauja į šias pareigas paskirtas tos valstybės vyriausybės karininkas (jo pavardė turi būti įrašyta atitinkamame karininkų sąraše arba analogiškame dokumente) ir kurį aptarnauja įgula, laikydamasi reguliariųjų karinių pajėgų drausmės.\n\n20. Nekarinė uosto teritorija – uosto žemė, išskyrus uosto žemės sklypą, kuris Lietuvos Respublikos Vyriausybės nutarimu yra suteiktas Lietuvos kariuomenei neterminuotai naudotis.\n\n21. Pirsas – dviejų pusių krovos darbams naudojama prieplauka, pastatyta uosto akvatorijoje statmenai ar tam tikru kampu į krantą.\n\n22. Valstybinį statusą turintis laivas – laivas, priklausantis kuriai nors valstybei arba tos valstybės naudojamas ir atliekantis tik nekomercinę valstybinę tarnybą.\n\n23. Viešoji uosto žemės nuomos teisės suteikimo procedūra (toliau – viešoji procedūra) – viešas uosto žemės nuomos teisės suteikimo būdas, vykdomas Lietuvos Respublikos Vyriausybės nustatyta tvarka, užtikrinant nediskriminavimo, proporcingumo, skaidrumo, objektyvumo, aiškumo ir nedviprasmiškumo principų laikymąsi.\nPapildyta straipsnio dalimi:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\n24. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos saugios laivybos įstatyme, Lietuvos Respublikos statybos įstatyme ir Lietuvos Respublikos muitinės įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\nStraipsnio dalies pakeitimai:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\n\nII SKYRIUS\nVALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS\n\nPIRMASIS SKIRSNIS\nUOSTAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Uostas ir jo ribos",
      "content": "1. Uostą sudaro uosto žemė, uosto akvatorija, uosto infrastruktūra, privažiuojamieji geležinkelio keliai, esantys uosto teritorijoje, ir kiti uosto objektai.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n2. Uosto steigėja yra Lietuvos Respublikos Vyriausybė. Steigėjo funkcijas Vyriausybės pavedimu vykdo Susisiekimo ministerija.\n\n3. Uosto teritorijos ir rezervinių teritorijų ribas Susisiekimo ministerijos teikimu nustato Vyriausybė.\n\n4. Žemės sklypą, kaip karinę uosto teritoriją, Lietuvos kariuomenei neterminuotai naudoti suteikia ir šios teritorijos ribas nustato Lietuvos Respublikos Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Uosto paskirtis",
      "content": "1. Uostas - Lietuvos Respublikos transporto sistemos dalis, skirta laivams aptarnauti bei kitai su laivyba susijusiai komercinei ir ūkinei veiklai vykdyti.\n\n2. Uosto naudotojai uosto teritorijoje gali vykdyti tik tokią komercinę ir ūkinę veiklą, kuri atitinka uosto funkcinę paskirtį, ir jeigu dėl jų veiklai reikalingos uosto žemės yra sudaryta uosto žemės nuomos sutartis šio įstatymo nustatyta tvarka.\n\n3. Lietuvos Respublikos Vyriausybė nustato sąrašą ne karinėje uosto teritorijoje esančių krantinių, kurias Uosto direkcija rezervuoja budintiems Lietuvos karo laivams, taip pat užsienio valstybių vizituojantiems karo laivams pirmumo teise pastatyti ir stovėti. Tokių krantinių bendras ilgis turi būti ne mažesnis kaip 190 metrų. Paraiškų karo laivams pastatyti pateikimo, laivų aptarnavimo ir aprūpinimo paslaugų suteikimo, taip pat vietų, kuriose gali būti pastatyti karo laivai, suteikimo ir apmokėjimo tvarką uosto naudotojams nustato Lietuvos Respublikos Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Uosto objektų nuosavybė",
      "content": "1. Uosto žemė ir uosto akvatorija yra išimtinė Lietuvos Respublikos nuosavybė.\n\n2. Uosto infrastruktūra ir privažiuojamieji geležinkelio keliai, esantys uosto teritorijoje, nuosavybės teise gali priklausyti Lietuvos Respublikai arba Uosto direkcijai.\n\n3. Kiti uosto objektai nuosavybės teise gali priklausyti Lietuvos Respublikai, savivaldybėms, Lietuvos Respublikos ir kitų valstybių fiziniams ir juridiniams asmenims.\n\nStraipsnio pakeitimai:\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)\nNr. X-950, 2006-12-05, Žin., 2006, Nr. 141-5392 (2006-12-28)\nStraipsnio pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Neteko galios nuo 2000-10-01",
      "content": "Straipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Neteko galios nuo 2023-01-02.",
      "content": "Straipsnio pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Naudojimosi uostu tvarka",
      "content": "1. Uostas yra atviras vidaus ir tarptautinei laivybai.\n\n2. Klaipėdos valstybinio jūrų uosto naudojimo taisykles ir Klaipėdos valstybinio jūrų uosto laivybos taisykles Uosto direkcijos teikimu tvirtina susisiekimo ministras. Šios taisyklės yra privalomos visiems uoste esantiems, dirbantiems ar veiklą vykdantiems fiziniams ir juridiniams asmenims, organizacijoms ir jų padaliniams.\nStraipsnio dalies pakeitimai:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\n\n3. Laivams su branduolinėmis jėgainėmis ir branduoliniu ginklu įplaukti į uostą draudžiama.\n\n4. Užsienio valstybių karo ir valstybinį statusą turintys laivai, eksploatuojami nekomerciniais tikslais, į uostą gali įplaukti Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Uoste esančių įmonių, įstaigų ir organizacijų veikla",
      "content": "1. Uoste esančios įmonės, įstaigos ir organizacijos veikia savarankiškai pagal jų veiklą reglamentuojančius įstatymus. Šios įmonės, įstaigos ir organizacijos privalo laikytis šio įstatymo bei Uosto naudojimo taisyklių reikalavimų.\n\n2. Uoste esančios įmonės, naudojančios ar transportuojančios žmonių sveikatai kenksmingas, pavojingas medžiagas, privalo užtikrinti darbo aplinkos saugumą.\n\n3. Už saugų darbą uoste esančiose įmonėse atsako tų įmonių administracija. Transporto eismas uoste esančių įmonių teritorijose organizuojamas pagal atitinkamos transporto rūšies taisykles. Specialiojo (techninio) transporto eismo taisykles pagal saugos darbe teisės aktų reikalavimus nustato tų įmonių administracija.\n\n4. Uoste veikiančios įmonės įstatymų ir kitų teisės aktų nustatyta tvarka turi suteikti patalpas valstybės institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus.\n\n5. Laivų aptarnavimo ir aprūpinimo paslaugas teikiantys asmenys turi teisę aptarnauti laivą ir jo įgulą ar aprūpinti atsargomis nustatyta tvarka gavę leidimą patekti į uostą ir pagal laivų, stovinčių prie uosto krantinių, pirsų kapitonų arba jų įgaliotų asmenų paraiškas.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\n\nANTRASIS SKIRSNIS\nUOSTO VALDYMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Uosto valdymas",
      "content": "Uosto žemę ir uosto akvatoriją patikėjimo teise valdo, naudoja ir jomis disponuoja Uosto direkcija. Uosto direkcijai žemės ir akvatorijos sklypai perduodami patikėjimo teise Lietuvos Respublikos Vyriausybei nustačius uosto teritorijos ir uosto akvatorijos ribas. Uosto direkcija šių sklypų negali perduoti nuosavybės teise kitiems asmenims, jų įkeisti ar kitaip suvaržyti daiktines teises į juos, jais garantuoti, laiduoti ar kitu būdu jais užtikrinti savo ir kitų asmenų prievolių įvykdymą. Uosto direkcija turi teisę išnuomoti uosto žemę su uosto veikla susijusioms reikmėms, taip pat Lietuvos Respublikos Vyriausybės nustatyta tvarka perduoti ją laikinai neatlygintinai naudotis.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)\nStraipsnio pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Uosto direkcijos funkcijos",
      "content": "Pagrindinės Uosto direkcijos funkcijos:\n\n1) koordinuoti uosto žemės naudotojų vykdomą uosto teritorijos apsaugą, užtikrinti saugią laivybą uoste;\n\n2) užtikrinti uosto kapitono veiklą;\n\n3) Lietuvos Respublikos Vyriausybės nustatyta tvarka prižiūrėti bei tvarkyti uosto rezervines teritorijas;\n\n4) neteko galios nuo 2023-01-02;\nStraipsnio punkto pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n5) nuomoti uosto žemę, taip pat Lietuvos Respublikos Vyriausybės nustatyta tvarka perduoti ją laikinai neatlygintinai naudotis;\n\n6) rinkti uosto rinkliavas;\n\n7) organizuoti uosto akvatorijoje laivų ir žmonių gelbėjimo darbus;\n\n8) rengti uosto strategijos projektus, uosto ir uosto rezervinių teritorijų detaliuosius planus, organizuoti jų įgyvendinimą, mokslinio tyrimo darbus, reklamuoti uostą;\n\n9) nagrinėti uoste esančių statinių rekonstrukcijos, naujų objektų statybos projektus, juos derinti, nustatyti ir tvirtinti privalomas technines sąlygas;\n\n10) įgyvendinti uosto apsaugos nuo taršos prevencijos priemones bei organizuoti taršos padarinių likvidavimą;\n\n11) statyti, naudoti ir plėtoti uosto infrastruktūrą;\n\n12) palaikyti projektinius gylius uosto akvatorijoje ir prie krantinių, pirsų;\n\n13) organizuoti ir vykdyti uosto aplinkos apsaugą;\n\n14) suderinus su savivaldybės institucijomis, atlikti uosto rezervinėse teritorijose parengiamuosius infrastruktūros plėtros darbus;\n\n15) užtikrinti priežiūrą neišnuomotose uosto žemės (teritorijos) dalyse;\n\n16) neteko galios nuo 2023-01-02.\nStraipsnio punkto pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-950, 2006-12-05, Žin., 2006, Nr. 141-5392 (2006-12-28)"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Kitos uosto valdymo institucijos",
      "content": "1. Uosto strategijai formuoti, santykiams tarp uosto, Klaipėdos miesto savivaldybės bei valstybės įstaigų koordinuoti Lietuvos Respublikos Vyriausybės nutarimu sudaroma Uosto plėtojimo taryba iš Susisiekimo, Finansų ir kitų suinteresuotų ministerijų, Klaipėdos miesto savivaldybės, mokslo įstaigų, Uosto direkcijos bei uosto naudotojų ir jų asociacijų atstovų.\n\n2. Uosto plėtojimo tarybos nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Uosto plėtros klausimams (programoms) rengti sudaroma Uosto taryba iš Susisiekimo ministerijos, Klaipėdos miesto savivaldybės, Uosto direkcijos, uosto naudotojų ir jų asociacijų bei įstaigų atstovų.\n\n4. Uosto tarybos nuostatus tvirtina Susisiekimo ministerija.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. XI-715, 2010-03-30, Žin., 2010, Nr. 41-1940 (2010-04-10)\n\n12(1) straipsnis. Uosto kapitonas\n\n1. Uosto veiklą, susijusią su laivyba, užtikrina uosto kapitonas. Uosto kapitoną skiria ir atleidžia Uosto direkcijos vadovas.\n\n2. Uosto kapitono pareigas gali eiti laivavedys, mokantis valstybinę ir anglų kalbas bei turintis aukštąjį jūrinį išsilavinimą ir ne mažesnį kaip penkerių metų plaukiojimo jūrų laivo, kurio bendroji talpa 3000 ir daugiau tonų, kapitonu stažą.\n\n3. Uosto kapitono veiklą nustato šis įstatymas, Lietuvos Respublikos saugios laivybos įstatymas bei Klaipėdos valstybinio jūrų uosto kapitono nuostatai (toliau – Uosto kapitono nuostatai). Uosto kapitono nuostatus, suderintus su Lietuvos transporto saugos administracija, tvirtina Uosto direkcijos vadovas.\nStraipsnio dalies pakeitimai:\nNr. XIII-759, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18811\n\n4. Uosto kapitonas neleidžia laivui išplaukti iš uosto, jeigu laivybos bendrovė nesumokėjo tam laivui apskaičiuotų uosto rinkliavų ir baudų, laivas sužalojo ar sunaikino uosto infrastruktūrą ir (ar) suprastruktūrą, laivybos bendrovė nepadengė išlaidų, kurias Uosto direkcija patyrė organizuodama laivo ar krovinio gelbėjimo darbus ir taršos iš laivų prevencijos ar likvidavimo darbus, arba nepateikė prievolių įvykdymo užtikrinimo Lietuvos Respublikos įstatymų nustatytais būdais. Kai laivybos bendrovė sumoka uosto rinkliavas, baudas ir padengia uostą valdančios įmonės išlaidas arba pateikia prievolių įvykdymo užtikrinimą Lietuvos Respublikos įstatymų nustatytais būdais, uosto kapitonas leidžia laivui išplaukti iš uosto.\nStraipsnio dalies pakeitimai:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\n\nĮstatymas papildytas straipsniu:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\n\nTREČIASIS SKIRSNIS\nLAISVASIS UOSTAS\nSkirsnio pavadinimas keistas:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "13",
      "title": "13 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "14",
      "title": "14 straipsnis. Laisvojo uosto steigimas ir įrengimas",
      "content": "1. Laisvasis uostas steigiamas uosto žemės naudotojo Klaipėdos valstybinio jūrų uosto teritorijos dalyje, išsinuomotame uosto žemės sklype, dėl kurio uosto žemės naudotojas sudarė su Uosto direkcija uosto žemės nuomos sutartį tokiai laisvojo uosto veiklai vykdyti.\n\n2. Uosto žemės naudotojas, pageidaujantis uosto teritorijoje išsinuomotame žemės sklype vykdyti laisvojo uosto veiklą, turi parengti laisvojo uosto įrengimo projektą, kuriame turi būti nurodyti visi statiniai (esami ir numatyti statyti, rekonstruoti ar atnaujinti statiniai, reikalingi laisvojo uosto veiklai vykdyti), taip pat numatytos muitinio tikrinimo ir prekių įvežimo į laisvąjį uostą ir išvežimo iš jo vietos (toliau – laisvojo uosto įrengimo projektas). Laisvojo uosto įrengimo projektas turi būti suderintas su Muitinės departamentu prie Lietuvos Respublikos finansų ministerijos (toliau – Muitinės departamentas) ar Muitinės departamento generalinio direktoriaus įgaliota muitinės įstaiga ir, atsižvelgiant į numatomą vykdyti veiklą laisvajame uoste, su valstybės institucijomis, vykdančiomis atitinkamos numatomos vykdyti veiklos priežiūrą ir kontrolę. Kai laisvojo uosto įrengimo projekte nurodomi numatyti statyti, rekonstruoti ar atnaujinti statiniai, statybą reglamentuojančių teisės aktų nustatyta tvarka turi būti gauti statybą leidžiantys dokumentai.\n\n3. Uosto žemės naudotojas, įvykdęs šio straipsnio 2 dalyje nurodytus reikalavimus, pagal laisvojo uosto įrengimo projektą ir gautus statybą leidžiančius dokumentus įrengia laisvąjį uostą, gauna statybos užbaigimo aktą ir (ar) deklaraciją apie statybos užbaigimą ir apie tai raštu informuoja Uosto direkciją.\n\n4. Uosto direkcijos vadovas, gavęs šio straipsnio 3 dalyje nurodytą informaciją, ne vėliau kaip per 5 darbo dienas pateikia Susisiekimo ministerijai iš uosto žemės naudotojo gautus dokumentus. Susisiekimo ministerija per 20 darbo dienų nuo šio straipsnio 3 dalyje nurodytos informacijos gavimo dienos sudaro laisvojo uosto priėmimo komisiją (toliau – priėmimo komisija), į kurią skiriami Uosto direkcijos ir šio straipsnio 2 dalyje nurodytų institucijų, su kuriomis buvo derintas laisvojo uosto įrengimo projektas, atstovai. Priėmimo komisiją sudaro ne mažiau kaip 5 nariai. Priėmimo komisijos pirmininku skiriamas Susisiekimo ministerijos atstovas. Priėmimo komisija vertina, ar laisvasis uostas yra įrengtas pagal laisvojo uosto įrengimo projektą.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n5. Priėmimo komisijos nariai pagal kompetenciją per 20 darbo dienų nuo priėmimo komisijos sudarymo patikrina, ar laisvasis uostas yra įrengtas pagal laisvojo uosto įrengimo projektą, ir, jeigu nenustato trūkumų, pasirašo laisvojo uosto priėmimo aktą (toliau – priėmimo aktas). Priėmimo aktas per 2 darbo dienas nuo jo pasirašymo pateikiamas Susisiekimo ministerijai ir uosto žemės naudotojui.\n\n6. Jeigu priėmimo komisijos nariai nustato, kad laisvasis uostas neatitinka laisvojo uosto įrengimo projekto, jie tą pačią dieną surašo motyvuotą laisvojo uosto įrengimo trūkumų aktą (toliau – trūkumų aktas), nurodydami trūkumus, kuriuos uosto žemės naudotojas turi pašalinti. Trūkumų pašalinimo terminas trūkumų akte neribojamas. Uosto žemės naudotojas, pašalinęs nurodytus trūkumus, apie tai informuoja priėmimo komisiją ir pateikia tai patvirtinančius dokumentus. Priėmimo komisija, gavusi pranešimą apie pašalintus trūkumus, neviršydama šio straipsnio 5 dalyje nustatyto termino, patikrina, ar laisvasis uostas yra įrengtas pagal laisvojo uosto įrengimo projektą. Į šio straipsnio 5 dalyje nurodytą terminą neįskaitomas laikotarpis, per kurį uosto žemės naudotojas atlieka trūkumų akte nurodytų trūkumų šalinimą. Jeigu pakartotinio patikrinimo metu nustatoma, kad trūkumų akte nurodyti trūkumai nėra pašalinti, pakartotinai tą pačią dieną surašomas motyvuotas trūkumų aktas.\n\n7. Šiame straipsnyje nurodyti priėmimo komisijos priėmimo aktai ir trūkumų aktai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nStraipsnio pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Valstybės ir savivaldybės institucijų veikla laisvajame uoste",
      "content": "Valstybės ir savivaldybės institucijos laisvajame uoste veikia pagal savo kompetenciją Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "17",
      "title": "17 straipsnis. Teisės vykdyti veiklą laisvajame uoste įgijimas, jos sustabdymas, sustabdymo panaikinimas ir teisės vykdyti veiklą laisvajame uoste panaikinimas",
      "content": "1. Uosto žemės naudotojas kitą dieną po atitikties šio straipsnio 2 dalyje nurodytiems reikalavimams deklaravimo Susisiekimo ministerijai šio straipsnio 3 dalyje nustatyta tvarka dienos įgyja teisę vykdyti veiklą laisvajame uoste. Uosto žemės naudotojas laisvajame uoste gali verstis ūkine komercine veikla ne ilgesnį kaip uosto žemės nuomos sutarties galiojimo laikotarpį.\n\n2. Uosto žemės naudotojas, pageidaujantis įgyti teisę vykdyti veiklą laisvajame uoste ar vykdantis veiklą laisvajame uoste, turi atitikti šiuos reikalavimus:\n\n1) neturėti įsiskolinimų Lietuvos Respublikos valstybės biudžetui, Valstybinio socialinio draudimo fondo ir Privalomojo sveikatos draudimo fondo biudžetams, muitinei ir Uosto direkcijai (išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas);\n\n2) turėti atestuotų auditorių audituotas 2 paskutinių finansinių metų uosto žemės naudotojo finansinių ataskaitų audito ataskaitas (išskyrus atvejus, kai uosto žemės naudotojas veiklą uoste vykdo mažiau kaip 2 metus);\n\n3) turėti galiojantį priėmimo komisijos išduotą priėmimo aktą (išskyrus šio straipsnio 12 dalyje nurodytą atvejį);\n\n4) turėti galiojančią, su Uosto direkcija sudarytą žemės sklypo, kuriame bus steigiamas laisvasis uostas, nuomos sutartį;\n\n5) turėti galiojančią, su Muitinės departamentu ar Muitinės departamento generalinio direktoriaus įgaliota muitinės įstaiga sudarytą sutartį dėl prekių muitinės priežiūros laisvajame uoste. Pavyzdinę šios sutarties formą nustato Muitinės departamentas.\n\n3. Uosto žemės naudotojas, pageidaujantis įgyti teisę vykdyti veiklą laisvajame uoste, turi deklaruoti Susisiekimo ministerijai savo atitiktį šio straipsnio 2 dalyje nurodytiems reikalavimams – pateikti susisiekimo ministro nustatytos formos deklaraciją, laisvos formos numatomos vykdyti laisvajame uoste veiklos rūšių sąrašą ir dokumentų, pagrindžiančių atitiktį šio straipsnio 2 dalies reikalavimams, kopijas.\n\n4. Uosto žemės naudotojas laisvajame uoste gali verstis tik ta veikla, kurią deklaruoja šio straipsnio 3 dalyje nustatyta tvarka. Uosto žemės naudotojas gali keisti numatomų vykdyti laisvajame uoste veiklos rūšių sąrašą, tačiau apie tai turi būti deklaruojama Susisiekimo ministerijai šio straipsnio 3 dalyje nustatyta tvarka ir tokia veikla uosto žemės naudotojas laisvajame uoste gali pradėti verstis tik kitą dieną po atitikties deklaravimo Susisiekimo ministerijai.\n\n5. Lietuvos transporto saugos administracija prižiūri, kaip laikomasi laisvojo uosto veiklos reikalavimų. Planinis uosto žemės naudotojo, vykdančio veiklą laisvajame uoste, patikrinimas atliekamas ne rečiau kaip kartą per 3 metus.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n6. Susisiekimo ministerija, gavusi Lietuvos transporto saugos administracijos išvadas, kad uosto žemės naudotojas, vykdantis veiklą laisvajame uoste, pažeidžia šio straipsnio 1, 2 ir (ar) 11 dalyse nurodytus reikalavimus (arba vieną iš jų) arba deklaravo savo atitiktį šio straipsnio 2 dalyje nustatytiems reikalavimams pateikdamas netikslius duomenis, per 2 darbo dienas nuo šių išvadų gavimo dienos įspėja uosto žemės naudotoją, vykdantį veiklą laisvajame uoste, apie galimą teisės vykdyti veiklą laisvajame uoste sustabdymą, informuoja apie nustatytus pažeidimus (pažeidimų rūšį, turinį ir esmę) ir nustato ne trumpesnį kaip 30 darbo dienų nuo įspėjimo apie galimą teisės vykdyti veiklą laisvajame uoste sustabdymą gavimo terminą, per kurį nustatyti pažeidimai privalo būti pašalinti. Uosto žemės naudotojas, vykdantis veiklą laisvajame uoste, per nustatytą terminą pašalinęs visus pažeidimus, ne vėliau kaip per 5 darbo dienas privalo apie tai deklaruoti Susisiekimo ministerijai ir pateikti tai patvirtinančią informaciją. Jeigu per nustatytą terminą pažeidimai nepašalinami ir (ar) apie tai nedeklaruojama, Susisiekimo ministerija per 5 darbo dienas nuo termino, per kurį nustatyti pažeidimai privalėjo būti pašalinti, pabaigos sustabdo teisę vykdyti veiklą laisvajame uoste ir apie tai praneša uosto žemės naudotojui. Draudžiama vykdyti veiklą laisvajame uoste, jeigu Susisiekimo ministerija sustabdė teisę vykdyti veiklą laisvajame uoste ir uosto žemės naudotojas apie tai yra informuotas.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n7. Sustabdžiusi teisę vykdyti veiklą laisvajame uoste, Susisiekimo ministerija kartu su pranešimu apie teisės vykdyti veiklą laisvajame uoste sustabdymą nurodo pašalinti pažeidimus ne vėliau kaip per 10 darbo dienų nuo šio pranešimo gavimo dienos. Pašalinęs visus pažeidimus, uosto žemės naudotojas ne vėliau kaip per 2 darbo dienas pateikia tai patvirtinančią informaciją Susisiekimo ministerijai. Susisiekimo ministerija, per 5 darbo dienas nuo informacijos gavimo dienos nustačiusi, kad pažeidimai yra pašalinti, išsiunčia uosto žemės naudotojui pranešimą apie teisės vykdyti veiklą laisvajame uoste sustabdymo panaikinimą.\n\n8. Susisiekimo ministerija per 3 darbo dienas nuo šios dalies 1–5 punktuose nurodytų atvejų nustatymo momento panaikina uosto žemės naudotojo teisę vykdyti veiklą laisvajame uoste ir apie tai per 2 darbo dienas nuo šios teisės panaikinimo momento be atskiro įspėjimo informuoja uosto žemės naudotoją, jeigu nustatoma, kad uosto žemės naudotojas, vykdantis veiklą laisvajame uoste:\n\n1) pateikė deklaraciją apie nutraukiamą veiklą laisvajame uoste;\n\n2) per šio straipsnio 7 dalyje nustatytą terminą nepašalino pažeidimų, dėl kurių buvo sustabdyta teisė vykdyti veiklą laisvajame uoste, ir (ar) apie pažeidimų pašalinimą nustatytais terminais nepranešė Susisiekimo ministerijai;\n\n3) yra likviduotas;\n\n4) nevykdo veiklos laisvajame uoste ilgiau kaip 6 mėnesius;\n\n5) vykdo veiklą laisvajame uoste, kai teisė vykdyti veiklą laisvajame uoste buvo sustabdyta ir uosto žemės naudotojas apie tai buvo informuotas (ir uosto žemės naudotojas informaciją buvo gavęs), arba vykdo veiklą, kurios nedeklaravo Susisiekimo ministerijai šio straipsnio 3 ir 4 dalyse nustatyta tvarka.\n\n9. Panaikinus teisę vykdyti veiklą laisvajame uoste šio straipsnio 8 dalyje nustatyta tvarka, uosto žemės naudotojas, pašalinęs aplinkybes, dėl kurių teisė vykdyti veiklą laisvajame uoste buvo panaikinta, gali deklaruoti Susisiekimo ministerijai atitiktį uosto žemės naudotojui keliamiems reikalavimams šio straipsnio 3 dalyje nustatyta tvarka (ši nuostata netaikoma šio straipsnio 8 dalies 3 punkte nustatytu atveju) ir įgyti teisę vykdyti veiklą laisvajame uoste. Jeigu teisė vykdyti veiklą laisvajame uoste buvo panaikinta trečią kartą per pastaruosius 24 mėnesius, uosto žemės naudotojas negali 6 mėnesius nuo teisės vykdyti veiklą laisvajame uoste panaikinimo (arba kol Lietuvos transporto saugos administracija nepatikrino ir neįsitikino, kad šioje dalyje minimi pažeidimai pašalinti) deklaruoti Susisiekimo ministerijai šioje dalyje nurodytos atitikties.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\n10. Susisiekimo ministerija ir uosto žemės naudotojas šiame straipsnyje nurodytus dokumentus ir pranešimus teikia per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai.\n\n11. Uosto žemės naudotojas, vykdantis veiklą laisvajame uoste:\n\n1) neturi teisės įgalioti kitų asmenų ar teisės perduoti vykdyti veiklą kitiems asmenims;\n\n2) privalo pranešti Susisiekimo ministerijai apie pasikeitusius savo duomenis (pavadinimą, teisinę formą, juridinio asmens kodą, buveinę ir adresą korespondencijai) ne vėliau kaip per 5 darbo dienas nuo tokių duomenų pasikeitimo momento ir pateikti duomenų pasikeitimą patvirtinančius dokumentus.\n\n12. Uosto žemės naudotojas, įgijęs teisę valdyti statinius, esančius jo naudojamame žemės sklype, pastatytus kito (ankstesnio) uosto žemės naudotojo ir skirtus veiklai laisvajame uoste vykdyti, gali deklaruoti Susisiekimo ministerijai atitiktį uosto žemės naudotojui keliamiems reikalavimams šio straipsnio 3 dalyje nustatyta tvarka, tačiau šiuo atveju šio straipsnio 2 dalies 3 punkte nurodyto priėmimo komisijos išduoto priėmimo akto kopija Susisiekimo ministerijai nėra teikiama.\n\n13. Šiame straipsnyje nurodyti Susisiekimo ministerijos priimti sprendimai dėl teisės vykdyti veiklą laisvajame uoste sustabdymo, sustabdymo panaikinimo ir panaikinimo turi būti skelbiami Uosto direkcijos interneto svetainėje.\n\n14. Šiame straipsnyje nurodyti Susisiekimo ministerijos priimti sprendimai dėl teisės vykdyti veiklą laisvajame uoste sustabdymo, sustabdymo panaikinimo ir panaikinimo gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nStraipsnio pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "18",
      "title": "18 straipsnis. Prekių įvežimas į laisvąjį uostą ir išvežimas iš jo, prekių laikymas ir  apskaita laisvajame uoste",
      "content": "Prekių įvežimo į laisvąjį uostą, išvežimo iš jo, laikymo ir apskaitos laisvajame uoste tvarką nustato muitų teisės aktai.\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nStraipsnio pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "19",
      "title": "19 straipsnis. Patekimas į laisvąjį uostą",
      "content": "1. Asmenys ir transporto priemonės į laisvąjį uostą įleidžiami pateikę leidimus. Leidimų išdavimo tvarką ir pavyzdžius tvirtina susisiekimo ministras suderinęs su Muitinės departamentu prie Finansų ministerijos ir Valstybės sienos apsaugos tarnyba.\n\n2. Valstybės institucijų, vykdančių laisvojo uosto ar laivybos priežiūrą ir kontrolę, pareigūnai ir jų transporto priemonės į laisvąjį uostą įleidžiami pateikę tarnybinį pažymėjimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-2017, 00.10.10, Žin., 2000, Nr.92-2869 (00.10.31)"
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "20",
      "title": "20 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS VALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "21",
      "title": "21 straipsnis. Asmenų ir prekių patekimas į laisvąjį uostą",
      "content": "1. Prekių įvežimo į laisvąjį uostą ir išvežimo iš jo vietas nustato Muitinės departamentas ar Muitinės departamento generalinio direktoriaus įgaliota muitinės įstaiga, derindama šio įstatymo 14 straipsnio 2 dalyje nurodytą laisvojo uosto įrengimo projektą. Teisės aktų nustatyta tvarka ji tikrina į laisvąjį uostą atvykstančius ir iš jo išvykstančius fizinius asmenis ir transporto priemones. Laisvojo uosto apsaugą pagal perimetrą organizuoja ir vykdo uosto žemės naudotojai.\n\n2. Prekės iš Bendrijos muitų teritorijos į laisvąjį uostą įvežamos ir iš laisvojo uosto į Bendrijos muitų teritoriją išvežamos per tam tikslui įrengtas vietas. Muitinio tikrinimo ir prekių įvežimo į laisvąjį uostą ir išvežimo iš jo vietas įrengia uosto žemės naudotojas pagal laisvojo uosto įrengimo projektą.\n\n3. Muitinės departamentas ar Muitinės departamento generalinio direktoriaus įgaliota muitinės įstaiga tikrina į laisvąjį uostą įvežamas, iš jo išvežamas ir jame laikomas prekes muitų teisės aktų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nStraipsnio pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661\n\nIII SKYRIUS\nUOSTO ŪKINĖ IR KOMERCINĖ VEIKLA\n\nPIRMASIS SKIRSNIS\nUOSTO ŽEMĖS NUOMA"
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "22",
      "title": "22 straipsnis. Uosto žemės plėtra",
      "content": "1. Lietuvos Respublikos Vyriausybės nutarimu uostas gali būti plečiamas prijungiant rezervines uosto teritorijas ir kitas žemes. Tai įforminama žemės sandoriais. Tokius sandorius su žemės savininkais valstybės vardu sudaro Uosto direkcija, suderinusi su Susisiekimo ministerija.\n\n2. Specialiosios žemės naudojimo sąlygos uosto rezervinėse teritorijose nustatytos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme, rezervinių teritorijų priežiūros ir tvarkymo tvarką nustato Lietuvos Respublikos Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-2180, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09962\n\n3. Uosto rezervinėse teritorijose esantys statiniai ar kitas nekilnojamasis turtas negali būti perduodami privačion nuosavybėn, išskyrus atvejus, kai uosto rezervinėse teritorijose esantys statiniai ar kitas nekilnojamasis turtas perduodami Uosto direkcijai ar uosto rezervinėse teritorijose esantys statiniai ar kitas nekilnojamasis turtas, priskirtinas viešajai geležinkelių infrastruktūrai, perduodami viešosios geležinkelių infrastruktūros valdytojui, jais negali būti užtikrinami trečiųjų asmenų įsipareigojimai ir iš jų negali būti išieškoma pagal kreditorių reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\nStraipsnio pakeitimai:\nNr. VIII-1344, 99.10.05, Žin., 1999, Nr.86-2561 (99.10.15)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)"
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "23",
      "title": "23 straipsnis. Uosto žemės nuomos tvarka",
      "content": "1. Uosto direkcija uosto žemę gali išnuomoti tik viešosios procedūros tvarka, išskyrus atvejus, kai uosto žemė išnuomojama uosto žemėje veiklą vykdančioms pirmos ir antros kategorijos nacionaliniam saugumui užtikrinti svarbioms įmonėms, nuosavybės teise valdančioms statinius uosto žemėje ar patikėjimo teise valdančioms valstybės ar savivaldybės joms perduotus statinius uosto žemėje, tokių statinių tiesioginei paskirčiai, ar įmonėms, valdančioms nacionaliniam saugumui užtikrinti svarbius įrenginius ir turtą, esančius uosto žemėje, tokių įrenginių ir turto tiesioginei paskirčiai, kaip tai apibrėžta Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-1002, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01015\n\n2. Uosto žemės nuomos sutarties formą, uosto žemės nuomos mokesčio apskaičiavimo tvarkos aprašą ir uosto žemės nuomos mokesčio dydžius Uosto direkcijos teikimu tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija. Uosto žemės nuomos mokesčio apskaičiavimo tvarkos aprašas ir uosto žemės nuomos mokesčio dydžiai tvirtinami ne trumpesniam kaip 5 metų terminui. Uosto žemės nuomos mokesčio apskaičiavimo tvarkos apraše nustatoma, kad uosto žemės nuomos mokesčio dydis uosto žemės naudotojams gali būti didinamas arba mažinamas atsižvelgiant į uosto žemės naudotojo atliekamų krovos ar kitų darbų, susijusių su uosto funkcine paskirtimi, mastus (didėjant atliekamų krovos ar kitų darbų, susijusių su uosto funkcine paskirtimi, mastams, uosto žemės nuomos mokesčio dydis mažinamas, mažėjant – didinamas).\n\n3. Uosto žemė gali būti perduota laikinai neatlygintinai naudotis valstybės institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus, taip pat uoste esančiai viešajai geležinkelių infrastruktūrai eksploatuoti ir naujai viešajai geležinkelių infrastruktūrai statyti.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)\nNr. X-950, 2006-12-05, Žin., 2006, Nr. 141-5392 (2006-12-28)\nStraipsnio pakeitimai:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349"
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "24",
      "title": "24 straipsnis. Uosto žemės nuomos sutarties forma ir terminas",
      "content": "Uosto žemės nuomos sutartis sudaroma raštu ne ilgiau kaip 50 metų, laikantis Lietuvos Respublikos civilinio kodekso ir šio įstatymo reikalavimų. Pasibaigus uosto žemės nuomos sutarties terminui, Lietuvos Respublikos civilinio kodekso 6.566 straipsnyje nustatyta pirmumo teisė sudaryti naują uosto žemės nuomos sutartį buvusiam nuomininkui nesuteikiama.\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. XI-2288, 2012-10-17, Žin., 2012, Nr. 127-6390 (2012-11-03)\n\nStraipsnio pakeitimai:\nNr. XII-1509, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21275"
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "25",
      "title": "25 straipsnis. Uosto žemės nuomos sutarties sąlygos",
      "content": "1. Nuomininkas privalo laikytis visų uosto žemės nuomos sutartyje nustatytų sąlygų.\n\n2. Uosto žemės nuomos sutartyje turi būti nustatyta:\n\n1) nuomininko krovos ir kitų darbų, susijusių su uosto funkcine paskirtimi, minimalūs mastai;\n\n2) uosto žemės nuomos mokesčio apskaičiavimo, mokėjimo, keitimo sąlygos ir tvarka;\n\n3) nuomininko įsipareigojimas, nelaimėjus uosto žemės nuomos viešosios procedūros, perleisti nuosavybės teisę į jam priklausantį nekilnojamąjį turtą, esantį šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, viešosios procedūros laimėtojui;\n\n4) nuomininko įsipareigojimas ne vėliau kaip per vienus metus iki viešosios procedūros paskelbimo Lietuvos Respublikos Vyriausybės nustatyta tvarka pateikti Uosto direkcijai reikalaujamą informaciją ir dokumentus apie turtą, kuris nelaimėjus uosto žemės nuomos viešosios procedūros bus perleidžiamas viešosios procedūros laimėtojui;\n\n5) nuomininko įsipareigojimas pateikti Uosto direkcijai reikalaujamą informaciją ir dokumentus apie pas viešosios procedūros laimėtoją perkeliamus darbuotojus.\n\nStraipsnio dalies pakeitimai:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\n3. Nuomotojas turi teisę nustatyta tvarka nutraukti uosto žemės nuomos sutartį prieš terminą, jeigu:\n\n1) nuomininkas nevykdo šiame įstatyme ar uosto žemės nuomos sutartyje numatytų įsipareigojimų;\n\n2) tai nustato Lietuvos Respublikos civilinis kodeksas ar kiti įstatymai;\n\n3) Lietuvos Respublikos įstatymų nustatyta tvarka uosto žemė paimama visuomenės poreikiams tenkinti;\n\n4) nuomininkas atsisako mokėti uosto žemės nuomos mokestį, apskaičiuotą šio įstatymo 23 straipsnio 2 dalyje nustatyta tvarka.\n\n4. Nuomininkas turi teisę nustatyta tvarka nutraukti uosto žemės nuomos sutartį prieš terminą.\n\n5. Uosto žemės nuomos sutartyje turi būti numatyta, kad tais atvejais, kai uosto žemės nuomos sutartis nutraukiama dėl to, kad nuomininkas nevykdo uosto žemės nuomos sutarties, kompensacijos už žalą, patirtą nutraukus sutartį, nuomininkui nemokamos.\n\n6. Uosto žemę subnuomoti draudžiama.\n\n7. Uosto žemės nuomos sutartis įsigalioja po to, kai viešosios procedūros laimėtojas visiškai sumoka šio įstatymo 251 straipsnio 1 dalyje nurodyto perleidžiamo turto kainą nuomininkui šio įstatymo ir Lietuvos Respublikos Vyriausybės nustatyta tvarka ir sąlygomis. Šio įstatymo 251 straipsnio 1 dalyje nurodyto perleidžiamo turto kaina sumokama ne vėliau kaip iki viešosios procedūros dokumentuose nurodyto perleidžiamo turto kainos sumokėjimo termino pabaigos. Iki naujos uosto žemės nuomos sutarties su viešosios procedūros laimėtoju įsigaliojimo esamas nuomininkas tomis pačiomis sąlygomis toliau naudojasi uosto žemės sklypu ir jame esančiu turtu, šiuo laikotarpiu nesudarydamas naujos uosto žemės nuomos sutarties.\nPapildyta straipsnio dalimi:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. IX-2489, 2004-10-12, Žin., 2004, Nr. 156-5694 (2004-10-26)"
    },
    {
      "provision_ref": "art251",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "251",
      "title": "251 straipsnis. Turto naudojimo, valdymo ir disponavimo juo sąlygos",
      "content": "1. Vykdydamas žemės nuomos sutartyje nustatytą įsipareigojimą, nuomininkas, nelaimėjęs uosto žemės nuomos viešosios procedūros, privalo perleisti nuosavybės teisę į jam priklausantį nekilnojamąjį turtą, esantį šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, viešosios procedūros laimėtojui. Nuomininkas turi teisę nuspręsti, kokį kitą turtą, reikalingą su uostu susijusiai veiklai vykdyti uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, jis perleis kartu su nekilnojamuoju turtu. Informacija apie perleidžiamą turtą, jo vertę, atsiskaitymo už jį ir kitas esmines sąlygas yra viešai skelbiama informaciniame skelbime apie viešąją procedūrą.\n\n2. Sudaromų sutarčių, kuriomis nustatomi suvaržymai nekilnojamajam turtui, esančiam uosto žemės nuomos sutarties pagrindu naudojamame žemės sklype, terminas negali būti ilgesnis už uosto žemės nuomos sutarties terminą. Viešosios procedūros laimėtojui perleidžiamas turtas negali būti įkeistas, išnuomotas, suteiktas panaudai, taip pat negali būti sudaromi sandoriai, kurie apsunkintų galimybę valdyti, naudoti turtą ar juo disponuoti.\n\n3. Viešosios procedūros laimėtojui turtas perleidžiamas turto rinkos verte, kurią nustato nepriklausomas turto vertintojas teisės aktų nustatyta tvarka.\n\n4. Nuomininkas iki uosto žemės nuomos termino pabaigos turi teisę uosto žemės nuomos sutartyje nustatyta tvarka ir sąlygomis uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype statyti statinius, valdyti, naudoti uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype esantį turtą ar juo disponuoti. Kai nuomos sutarties galiojimo metu yra perleidžiamas nuomininkui priklausantis nekilnojamasis turtas, esantis šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype (išskyrus nekilnojamojo turto perleidimą viešosios procedūros laimėtojui), nekilnojamojo turto įgijėjas (perėmėjas) įgyja teisę ir pareigą naudotis uosto žeme tokiomis pačiomis sąlygomis kaip nuomininkas, perleidžiantis jam priklausantį nekilnojamąjį turtą, esantį šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype.\n\nPapildyta straipsniu:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349"
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "26",
      "title": "26 straipsnis. Uosto infrastruktūros pagerinimas ar jos sukūrimas",
      "content": "1. Uosto infrastruktūrą pagerinti ar ją sukurti galima tik Uosto direkcijai leidus.\n\n2. Nuomininkas, pageidaujantis išsinuomotoje uosto žemėje pagerinti uosto infrastruktūrą ar ją sukurti ir įgyti teisę į turėtų išlaidų atlyginimą arba jų įskaitymą į uosto žemės nuomos mokestį, su Uosto direkcija turi sudaryti uosto infrastruktūros pagerinimo ar sukūrimo sutartį.\n\n3. Jeigu uosto infrastruktūra pagerinta ar sukurta nesudarius uosto infrastruktūros pagerinimo ar sukūrimo sutarties, nuomininko turėtos išlaidos neatlyginamos.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\n\nANTRASIS SKIRSNIS\nŪKINĖS IR KOMERCINĖS VEIKLOS UOSTE YPATUMAI"
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "27",
      "title": "27 straipsnis. Teisės aktai, reglamentuojantys ūkinės ir komercinės veiklos uoste",
      "content": "ypatumus\n\n1. Uosto ūkinės ir komercinės veiklos ypatumus nustato šis įstatymas ir Klaipėdos valstybinio jūrų uosto naudojimo taisyklės, kurias tvirtina Susisiekimo ministerija.\n\n2. Pavojingų krovinių vežimo, perkrovimo ir sandėliavimo uoste tvarką nustato Lietuvos Respublikos įstatymai bei Lietuvos Respublikos tarptautinės sutartys, Klaipėdos valstybinio jūrų uosto laivybos ir naudojimo taisyklės bei kiti teisės aktai.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)"
    },
    {
      "provision_ref": "art28",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "28",
      "title": "28 straipsnis. Aptarnavimas uoste",
      "content": "1. Uoste keleiviai gali būti aptarnaujami, kroviniai, pašto siuntos ir siuntiniai perkraunami, laivai aptarnaujami, transportavimo, ekspedicijos bei sandėliavimo operacijos atliekamos tik tam specialiai skirtose vietose.\n\n2. Linijiniai laivai uoste aptarnaujami pirmumo tvarka.\n\n3. Uosto direkcija privalo užtikrinti laivuose susidarančių atliekų ir teršalų priėmimą ir tvarkymą.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art29",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "29",
      "title": "29 straipsnis. Laikinas ūkinės ir komercinės veiklos nutraukimas ar apribojimas",
      "content": "Uosto direkcija turi teisę laikinai nutraukti ar apriboti laivų aptarnavimą, keleivių, krovinių ir pašto priėmimą uoste dėl stichinių nelaimių, katastrofų, avarijų, karantino, streiko, embargo ir kitų panašių aplinkybių. Šis Uosto direkcijos sprendimas skelbiamas viešai."
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "30",
      "title": "30 straipsnis. Laivo, esančio uoste, areštas",
      "content": "Laivas, esantis uoste, gali būti areštuotas tik Lietuvos Respublikos įstatymų ir Lietuvos Respublikos tarptautinių sutarčių numatytais atvejais ir tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-424, 97.09.25, Žin., 1997, Nr.96-2422 (97.10.24)\nNr. VIII-682, 98.03.26, Žin., 1998, Nr.32-856 (98.04.03)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "31",
      "title": "31 straipsnis. Privačios nuosavybės nekilnojamųjų daiktų, esančių uoste, paėmimas visuomenės poreikiams",
      "content": "1. Privačios nuosavybės nekilnojamieji daiktai, išskyrus žemę, esantys uosto teritorijoje, gali būti paimami visuomenės poreikiams Lietuvos Respublikos Vyriausybės nutarimu teisingai atlyginant už juos, jei tai būtina uosto infrastruktūros statybai ir plėtrai ar uosto funkcionavimui užtikrinti.\n\n2. Privačios nuosavybės nekilnojamųjų daiktų savininkams atlyginama Lietuvos Respublikos Vyriausybės nustatyta tvarka pagal rinkos kainą, nustatomą vadovaujantis Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymu.\n\n3. Už atsiradusius kitus nuostolius, susijusius su nekilnojamojo daikto paėmimu, kuriuos patiria nekilnojamojo daikto savininkas ir šio daikto naudotojas, atlyginama Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\n4. Ginčus dėl nekilnojamųjų daiktų paėmimo ir vertės nustatymo bei dėl privačios nuosavybės paėmimo savininkui atsiradusių nuostolių sprendžia teismas.\n\nStraipsnio pakeitimai:\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-1563, 2008-06-03, Žin., 2008, Nr. 68-2566 (2008-06-14)"
    },
    {
      "provision_ref": "art311",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "311",
      "title": "311 straipsnis. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginio (terminalo) apsaugos vertinimas",
      "content": "1. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos vertinimo tikslas – patvirtinti, kad uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos sistema atitinka Tarptautinio laivų ir uosto įrenginių (terminalų) apsaugos kodekso ir Europos Sąjungos teisės aktų reikalavimus.\n\n2. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos reikalavimus įgyvendina ir tikrina atsakingos institucijos pagal Lietuvos Respublikos Vyriausybės nustatytas funkcijas ir tvarką.\n\nPapildyta straipsniu:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528"
    },
    {
      "provision_ref": "art312",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "312",
      "title": "312 straipsnis. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginio (terminalo) apsaugą patvirtinančių dokumentų išdavimas, galiojimas, galiojimo sustabdymas, galiojimo sustabdymo panaikinimas ir galiojimo panaikinimas",
      "content": "1. Šio straipsnio nuostatomis įgyvendinamas Europos Sąjungos teisės aktas, nurodytas šio įstatymo priede. Pažymos dėl uosto infrastruktūros ir suprastruktūros įrenginio (terminalo) (toliau – uosto įrenginys (terminalas) atitikties reikalavimams (toliau – uosto įrenginio (terminalo) atitikties aktai) išduodamos vadovaujantis 2004 m. kovo 31 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 725/2004 dėl laivų ir uostų įrenginių apsaugos stiprinimo.\n\n2. Uosto įrenginio (terminalo) atitikties aktas išduodamas tam pačiam 5 metų laikotarpiui ir tuo pačiu susisiekimo ministro sprendimu, kuriuo patvirtinamas uosto įrenginio (terminalo) apsaugos planas ar jo pakeitimas. Uosto įrenginio (terminalo) atitikties akto galiojimas turi būti patvirtinamas kiekvienais metais.\n\n3. Uosto įrenginio (terminalo) atitikties akto išdavimo, galiojimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo tvarką nustato susisiekimo ministras.\n\n4. Uosto įrenginio (terminalo) atitikties aktas išduodamas, jeigu uosto įrenginys (terminalas) atitinka 1974 m. Tarptautinės konvencijos dėl žmogaus gyvybės apsaugos jūroje  XI-2 skyriaus ir Tarptautinio laivų ir uosto įrenginių apsaugos kodekso A dalies nuostatas ir šis uosto įrenginys (terminalas) yra eksploatuojamas pagal susisiekimo ministro patvirtintą uosto įrenginio (terminalo) apsaugos planą ir kitus uosto įrenginio (terminalo) veiklą kontroliuojančių institucijų patvirtintų norminių teisės aktų reikalavimus.\n\n5. Šio straipsnio 4 dalyje nurodytų reikalavimų laikymosi priežiūrą atlieka Uosto direkcija.\n\n6. Uosto direkcija kiekvienais metais atlieka uosto įrenginio (terminalo) apsaugos patikrinimą ir surašo patikrinimo aktą, kurio formą patvirtina Uosto direkcijos generalinis direktorius. Jeigu šio patikrinimo akto išvada yra teigiama, Uosto direkcijos generalinis direktorius patvirtina uosto įrenginio (terminalo) atitikties akto galiojimą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1082, 2018-04-12, paskelbta TAR 2018-04-24, i. k. 2018-06511\n\n7. Uosto direkcija, patikrinimo metu nustačiusi, kad uosto įrenginio (terminalo) apsauga neatitinka šio uosto įrenginio (terminalo) apsaugos plane nustatytų arba teisės aktų, nurodytų šio straipsnio 4 dalyje, reikalavimų, nedelsdama, bet ne vėliau kaip per 2 darbo dienas (nuo šioje dalyje nurodyto uosto įrenginio (terminalo) apsaugos neatitikties nustatymo momento) įspėja paskirtąjį uosto įrenginio (terminalo) vadovą apie galimą uosto įrenginio (terminalo) atitikties akto galiojimo sustabdymą ir nuo šioje dalyje nurodyto įspėjimo pateikimo nustato ne ilgesnį kaip 12 mėnesių, bet ne trumpesnį kaip 10 darbo dienų terminą, per kurį nustatyti trūkumai turi būti pašalinti. Pasibaigus nustatytam terminui, Uosto direkcija be atskiro pranešimo atlieka pakartotinį patikrinimą. Jeigu pakartotinio patikrinimo metu Uosto direkcija nustato, kad visi uosto įrenginio (terminalo) apsaugos trūkumai pašalinti, ji panaikina įspėjimą apie galimą uosto įrenginio (terminalo) atitikties akto galiojimo sustabdymą. Tais atvejais, kai nurodyti trūkumai yra pašalinti, suderinus su paskirtuoju uosto įrenginio (terminalo) vadovu, pakartotinis patikrinimas gali būti atliekamas ir nepasibaigus nustatytam terminui.\nStraipsnio dalies pakeitimai:\nNr. XIII-1082, 2018-04-12, paskelbta TAR 2018-04-24, i. k. 2018-06511\n\n8. Uosto direkcija, pakartotinio patikrinimo metu nustačiusi, kad nustatyti trūkumai nepašalinti, kreipiasi į Susisiekimo ministeriją su prašymu sustabdyti išduoto uosto įrenginio (terminalo) atitikties akto galiojimą ir pateikia patikrinimo aktą su neigiama išvada. Susisiekimo ministras per 10 darbo dienų nuo minimo kreipimosi gavimo sustabdo uosto įrenginio (terminalo) atitikties akto galiojimą ir nustato terminą nustatytiems trūkumams pašalinti. Sprendimo kopija per 2 darbo dienas nuo tokio sprendimo priėmimo perduodama Uosto direkcijai, kuri su sprendimu per 2 darbo dienas nuo jo gavimo supažindina paskirtąjį uosto įrenginio (terminalo) vadovą.\n\n9. Uosto įrenginio (terminalo) atitikties akto galiojimo sustabdymas panaikinamas, kai paskirtasis uosto įrenginio (terminalo) vadovas, pašalinęs trūkumus, kreipiasi į Uosto direkciją, kuri ne vėliau kaip per 5 darbo dienas nuo šio kreipimosi gavimo dienos nustato, ar trūkumai pašalinti, apie tai informuoja Susisiekimo ministeriją ir pateikia jai patikrinimo aktą su teigiama išvada, o susisiekimo ministras, gavęs patikrinimo aktą su teigiama išvada, per 3 darbo dienas panaikina uosto įrenginio (terminalo) atitikties akto galiojimo sustabdymą ir per vieną darbo dieną nuo šio akto galiojimo sustabdymo panaikinimo dienos perduoda sprendimo kopiją Uosto direkcijai. Uosto direkcija per 2 darbo dienas supažindina su sprendimu paskirtąjį uosto įrenginio (terminalo) vadovą.\n\n10. Uosto įrenginio (terminalo) atitikties akto galiojimas panaikinamas, jeigu:\n\n1) per šio straipsnio 8 dalyje nurodytą terminą nepašalinami trūkumai, dėl kurių uosto įrenginio (terminalo) atitikties akto galiojimas buvo sustabdytas;\n\n2) uosto žemės nuomos sutartis, sudaryta su Uosto direkcija, nutraukiama arba ši sutartis pasibaigė;\n\n3) nustatoma, kad uosto žemės naudotojas, eksploatuojantis uosto įrenginį (terminalą), yra likviduotas;\n\n4) sustabdžius uosto įrenginio (terminalo) atitikties akto galiojimą ir apie tai informavus paskirtąjį uosto įrenginio (terminalo) vadovą (ir jeigu paskirtasis uosto įrenginio (terminalo) vadovas yra gavęs šią informaciją), uosto įrenginys (terminalas) yra toliau eksploatuojamas;\n\n5) Susisiekimo ministerija gavo uosto įrenginį (terminalą) eksploatuojančio subjekto rašytinį prašymą panaikinti šio uosto įrenginio (terminalo) atitikties akto galiojimą.\n\n11. Susisiekimo ministerija, Uosto direkcija ir paskirtasis uosto įrenginio (terminalo) vadovas šiame straipsnyje nurodytus dokumentus ir pranešimus teikia per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai.\n\n12. Informacija apie uosto įrenginio (terminalo) apsaugą patvirtinančių dokumentų išdavimą, galiojimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą skelbiama Uosto direkcijos interneto svetainėje.\n\nPapildyta straipsniu:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661\n\nTREČIASIS SKIRSNIS\nUOSTO LĖŠOS"
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "32",
      "title": "32 straipsnis. Uosto lėšos",
      "content": "Uosto lėšas sudaro:\n\n1) uosto rinkliavos;\n\n2) uosto žemės nuomos mokestis;\n\n3) valstybės biudžeto skirtos lėšos;\n\n4) pajamos, gaunamos už Uosto direkcijos teikiamas paslaugas;\n\n5) kitos teisėtai gautos lėšos.\n\nStraipsnio pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621"
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "33",
      "title": "33 straipsnis. Uosto lėšų naudojimas",
      "content": "1. Uosto lėšos naudojamos uosto eksploatavimo, plėtros ir kitoms išlaidoms, susijusioms su uosto veikla ir numatytoms Uosto direkcijos strateginiame veiklos plane, apmokėti.\n\n2. Uosto lėšos taip pat naudojamos privažiavimo prie uosto keliams rekonstruoti ir tiesti, savivaldybei nuosavybės teise priklausančių statinių, trukdančių uosto plėtrai, netekimo ir pašalinimo iš uosto teritorijos bei uosto rezervinių teritorijų (šiuo atveju lėšos perduodamos savivaldybei Lietuvos Respublikos Vyriausybės nustatyta tvarka) išlaidoms kompensuoti.\n\nStraipsnio pakeitimai:\nNr. VIII-1538, 00.02.15, Žin., 2000, Nr.18-429 (00.02.29)\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-430, 2005-12-06, Žin., 2005, Nr. 148-5391 (2005-12-20)\nNr. X-811, 2006-09-14, Žin., 2006, Nr. 107-4048 (2006-10-06)\nStraipsnio pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621"
    },
    {
      "provision_ref": "art34",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "34",
      "title": "34 straipsnis. Uosto rinkliavos",
      "content": "1. Už naudojimąsi uostu laivų valdytojai privalo mokėti uosto rinkliavas.\n\n2. Uosto rinkliavų rūšis, jų maksimalius dydžius, rinkliavų taikymo principus nustato Lietuvos Respublikos Vyriausybė.\n\n3. Uosto rinkliavų taikymo taisykles rengia ir tvirtina Uosto direkcija.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\nNr. X-811, 2006-09-14, Žin., 2006, Nr. 107-4048 (2006-10-06)\n\nKETVIRTASIS SKIRSNIS\nUOSTO AKVATORIJOJE PASKENDĘS TURTAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "35",
      "title": "35 straipsnis. Paskendusio turto savanoriško iškėlimo tvarka",
      "content": "1. Uosto akvatorijoje paskendusio turto savininkas, norintis šį turtą iškelti, turi apie tai raštu pranešti Uosto direkcijai per tris mėnesius nuo turto paskendimo dienos.\n\n2. Uosto direkcija, suderinusi su suinteresuotomis valstybės institucijomis, nustato terminą turtui iškelti bei šių darbų atlikimo tvarką ir apie tai praneša turto savininkui.\n\n3. Uosto direkcija turi teisę neleisti savininkui kelti paskendusį turtą savo priemonėmis arba jo pasirinktos laivų kėlimo organizacijos priemonėmis, jeigu paskendęs turtas yra akvatorijos dalyse, kuriose taikomas ypatingas režimas. Šiuo atveju turto iškėlimą organizuoja Uosto direkcija turto savininko lėšomis."
    },
    {
      "provision_ref": "art36",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "36",
      "title": "36 straipsnis. Privalomas uosto akvatorijoje paskendusio, palikto be priežiūros",
      "content": "arba apleisto turto iškėlimas ar pašalinimas\n\n1. Jeigu uosto akvatorijoje paskendęs, paliktas be priežiūros arba apleistas turtas kliudo laivybai, trukdo uosto naudotojo veiklai, hidrotechnikos arba kitiems darbams, kelia grėsmę žmonių gyvybei ar saugumui, gali teršti arba teršia aplinką, turto savininkas privalo iškelti ar pašalinti šį turtą Uosto direkcijos reikalavimu per jos nustatytą terminą.\n\n2. Jeigu paskendusio, palikto be priežiūros arba apleisto turto savininkas per nustatytą terminą raštu nepraneša Uosto direkcijai apie savo sprendimą iškelti ar pašalinti paskendusį, paliktą be priežiūros ar apleistą turtą arba neiškelia ar nepašalina jo per Uosto direkcijos nustatytą terminą, Uosto direkcija turi teisę imtis priemonių turtui iškelti arba kitu būdu jį pašalinti ir gauti dėl to turėtų išlaidų atlyginimą.\n\n3. Jeigu uosto akvatorijoje paskendusio, palikto be priežiūros arba apleisto turto savininkas yra nežinomas, terminą, nustatytą uosto akvatorijoje paskendusiam, paliktam be priežiūros arba apleistam turtui iškelti ar pašalinti, Uosto direkcija paskelbia visuomenės informavimo priemonėse. Nustatytam terminui pasibaigus, Uosto direkcija turi teisę imtis reikiamų priemonių turtui iškelti ar kitu būdu jį pašalinti.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)"
    },
    {
      "provision_ref": "art37",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "37",
      "title": "37 straipsnis. Uosto akvatorijoje paskendusio karinio turto iškėlimas",
      "content": "1. Uosto akvatorijoje paskendusį karinį turtą iškelia arba sunaikina ar kitu būdu pašalina šio turto savininkas pagal šio įstatymo reikalavimus.\n\n2. Jeigu uosto akvatorijoje paskendęs karinis turtas kliudo laivybai, hidrotechnikos arba kitiems darbams, kelia grėsmę žmonių gyvybei ar saugumui arba teršia aplinką, paskendusio karinio turto savininkas Uosto direkcijos reikalavimu ir jos nustatytais terminais privalo šį turtą iškelti arba kitu būdu pašalinti.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art38",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "38",
      "title": "38 straipsnis. Uosto direkcijos iškelto uosto akvatorijoje paskendusio turto",
      "content": "išreikalavimas\n\n1. Uosto akvatorijoje paskendęs ir iškeltas turtas, kurio iškėlimą organizavo Uosto direkcija, taip pat uosto akvatorijoje paskendęs ir iškeltas turtas, kurio iškėlimą organizavo Uosto direkcija dėl jo tiesioginės grėsmės saugiai laivybai, žmonių gyvybei ar saugumui arba dėl aplinkos teršimo, kliudymo hidrotechnikos ar kitiems darbams, atitenka savininkui, jei jis pateikė prašymą per šešis mėnesius nuo jo turto iškėlimo dienos. Turto savininkas, nors jis ir atsisakytų iškelto turto, Uosto direkcijai privalo atlyginti turto iškėlimo, jo saugojimo ir kitas dėl to turėtas išlaidas.\n\n2. Šio įstatymo 36 straipsnio 3 dalyje nurodytas ir iškeltas ar kitu būdu pašalintas turtas yra laikomas bešeimininkiu ir perduodamas Lietuvos Respublikos civilinio kodekso 4.58 straipsnio nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)"
    },
    {
      "provision_ref": "art39",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "39",
      "title": "39 straipsnis. Atsitiktinai iškeltas uosto akvatorijoje paskendęs turtas",
      "content": "1. Atsitiktinai iškeltas uosto akvatorijoje paskendęs turtas turi būti perduotas Uosto direkcijai, kuri apie turto iškėlimą ir jo saugojimo vietą informuoja turto savininką. Jeigu iškelto turto savininkas nežinomas, Uosto direkcija apie tai paskelbia visuomenės informavimo priemonėse.\n\n2. Jeigu iškelto turto savininkas neatsiranda, turtas teismo sprendimu perduodamas valstybės nuosavybėn laikantis Civilinio kodekso reikalavimų.\n\n3. Turto savininkas privalo atlyginti Uosto direkcijai tokio turto saugojimo išlaidas, taip pat išlaidas asmeniui, iškėlusiam ir perdavusiam Uosto direkcijai turtą.\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\n\nPENKTASIS SKIRSNIS\nNUOSTOLIŲ ATLYGINIMAS"
    },
    {
      "provision_ref": "art40",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "40",
      "title": "40 straipsnis. Neteko galios nuo 2000-10-01.",
      "content": "Straipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art41",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "41",
      "title": "41 straipsnis. Neteko galios nuo 2000-10-01.",
      "content": "Straipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)"
    },
    {
      "provision_ref": "art42",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "42",
      "title": "42 straipsnis. Nuostolių, atsiradusių dėl taršos, atlyginimas",
      "content": "1. Nuostoliai dėl taršos - pinigais įvertinta žala žmonių sveikatai ir gyvybei, kitų asmenų turtui bei interesams, atsiradusi dėl uosto teritorijos teršimo, taip pat išlaidos, atsiradusios teršimų galimoms neigiamoms pasekmėms sumažinti arba jų išvengti.\n\n2. Laivo savininkas arba valdytojas, kiti juridiniai ir fiziniai asmenys Lietuvos Respublikos įstatymų nustatyta tvarka privalo atlyginti nuostolius, atsiradusius dėl taršos.\n\n3. Nuostolius dėl taršos, atsiradusius išmetant kenksmingas medžiagas, naftą, naftos produktus, nutekamuosius vandenis ar šiukšles iš dviejų ar daugiau laivų, šių laivų savininkai arba valdytojai, jeigu negalima nustatyti kiekvieno jų kaltės, privalo atlyginti solidariai."
    },
    {
      "provision_ref": "art43",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "43",
      "title": "43 straipsnis. Neteko galios nuo 2000-10-01.",
      "content": "Straipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\n\nIV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art44",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "44",
      "title": "44 straipsnis. Klaipėdos valstybinio jūrų uosto reorganizavimas ar likvidavimas",
      "content": "Klaipėdos valstybinis jūrų uostas gali būti reorganizuotas arba jo veikla nutraukta tik Lietuvos Respublikos įstatymu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                 ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nKlaipėdos valstybinio\njūrų uosto įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. kovo 31 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 725/2004 dėl laivų ir uostų įrenginių apsaugos stiprinimo (OL 2004 m. specialusis leidimas, 7 skyrius, 8 tomas, p. 74).\n\nPapildyta priedu:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661"
    }
  ],
  "definitions": [
    {
      "term": "Neteko galios nuo 2015",
      "definition": "05-01\nStraipsnio dalies naikinimas:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528",
      "source_provision": "art2"
    },
    {
      "term": "Uosto žemė",
      "definition": "Lietuvos Respublikos Vyriausybės nustatytų ribų žemės plotas su jame esančia uosto infrastruktūra.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto infrastruktūra",
      "definition": "transporto infrastruktūros dalis, kurią sudaro molai, bangolaužiai, laivybos kanalas, krantinės, krantosaugos statiniai, navigacijos įrenginiai ir keliai, esantys uosto teritorijoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621",
      "source_provision": "art2"
    },
    {
      "term": "Uosto akvatorija",
      "definition": "Lietuvos Respublikos Vyriausybės nustatytų ribų vandens plotas.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621",
      "source_provision": "art2"
    },
    {
      "term": "Uosto rinkliava",
      "definition": "laivų savininkų (valdytojų) mokamos privalomosios įmokos už naudojimąsi uostu.",
      "source_provision": "art2"
    },
    {
      "term": "Linijinis laivas",
      "definition": "laivas, plaukiantis laivybos linijoje, kurios operatoriui yra išduotas laivybos linijos įregistravimo pažymėjimas, tarp dviejų ar daugiau paskelbtų uostų pagal nuolatinį grafiką.",
      "source_provision": "art2"
    },
    {
      "term": "Laisvasis uostas",
      "definition": "nuo uosto teritorijos atskirta uosto teritorijos dalis, kurioje ne Bendrijos prekės importo muitų, mokesčių, ekonominių draudimų ir apribojimų požiūriu laikomos esančiomis ne Bendrijos muitų teritorijoje, išskyrus atvejus, kai šios prekės išleidžiamos į laisvą apyvartą, pateikiamos kitai muitinės procedūrai įforminti arba laikomos ar naudojamos kitomis sąlygomis, negu nustatyta šio įstatymo ir muitų teisės aktų.\nStraipsnio dalies pakeitimai:\nNr. XII-2540, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20661",
      "source_provision": "art2"
    },
    {
      "term": "Krantinė",
      "definition": "nustatyto ilgio, pločio ir leistinų apkrovų hidrotechninis įrenginys, skirtas laivams švartuoti ir krauti, keleiviams įlaipinti ar išlaipinti.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto suprastruktūra",
      "definition": "laivų krovos įrenginių kompleksas ir kiti statiniai bei įrenginiai, nepriskirti uosto infrastruktūrai.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto naudotojas",
      "definition": "su Uosto direkcija sudariusi sutartį dėl veiklos uoste Lietuvos Respublikoje įregistruota įmonė ar užsienio juridinio asmens, kuris pagal savo šalies teisės aktus turi teisę verstis komercine ir ūkine veikla, filialas.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto žemės naudotojas",
      "definition": "uosto naudotojas, sudaręs sutartį su Uosto direkcija dėl uosto žemės nuomos.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto riba",
      "definition": "linija, skirianti uosto teritoriją nuo likusios Lietuvos Respublikos teritorijos dalies.",
      "source_provision": "art2"
    },
    {
      "term": "Uosto direkcija",
      "definition": "akcinė bendrovė Klaipėdos valstybinio jūrų uosto direkcija, kurios visos akcijos nuosavybės teise priklauso valstybei. Siekiant efektyvios Uosto direkcijos veiklos priežiūros ir valdymo, Uosto direkcijoje turi būti sudaromas kolegialus priežiūros organas – stebėtojų taryba ir kolegialus valdymo organas – valdyba, kurios pirmininkas skiriamas ir Uosto direkcijos vadovu.\nStraipsnio dalies pakeitimai:\nNr. XIV-527, 2021-09-16, paskelbta TAR 2021-09-17, i. k. 2021-19621",
      "source_provision": "art2"
    },
    {
      "term": "Uosto rezervinė teritorija",
      "definition": "uosto teritorijai plėsti reikalingos su uosto teritorija turinčios ribas Lietuvos Respublikos teritorijos dalys, kurių sąrašą tvirtina Lietuvos Respublikos Vyriausybė.",
      "source_provision": "art2"
    },
    {
      "term": "Laivų aptarnavimas",
      "definition": "paslaugų laivams teikimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Laivų aprūpinimas",
      "definition": "laivų aprūpinimo atsargomis veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Karo laivas",
      "definition": "valstybės karinėms pajėgoms priklausantis ir tai patvirtinančiais tos valstybės išoriniais ženklais pažymėtas laivas, kuriam vadovauja į šias pareigas paskirtas tos valstybės vyriausybės karininkas (jo pavardė turi būti įrašyta atitinkamame karininkų sąraše arba analogiškame dokumente) ir kurį aptarnauja įgula, laikydamasi reguliariųjų karinių pajėgų drausmės.",
      "source_provision": "art2"
    },
    {
      "term": "Nekarinė uosto teritorija",
      "definition": "uosto žemė, išskyrus uosto žemės sklypą, kuris Lietuvos Respublikos Vyriausybės nutarimu yra suteiktas Lietuvos kariuomenei neterminuotai naudotis.",
      "source_provision": "art2"
    },
    {
      "term": "Pirsas",
      "definition": "dviejų pusių krovos darbams naudojama prieplauka, pastatyta uosto akvatorijoje statmenai ar tam tikru kampu į krantą.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinį statusą turintis laivas",
      "definition": "laivas, priklausantis kuriai nors valstybei arba tos valstybės naudojamas ir atliekantis tik nekomercinę valstybinę tarnybą.",
      "source_provision": "art2"
    },
    {
      "term": "Viešoji uosto žemės nuomos teisės suteikimo procedūra (toliau",
      "definition": "viešoji procedūra) – viešas uosto žemės nuomos teisės suteikimo būdas, vykdomas Lietuvos Respublikos Vyriausybės nustatyta tvarka, užtikrinant nediskriminavimo, proporcingumo, skaidrumo, objektyvumo, aiškumo ir nedviprasmiškumo principų laikymąsi.\nPapildyta straipsnio dalimi:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\n24. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos saugios laivybos įstatyme, Lietuvos Respublikos statybos įstatyme ir Lietuvos Respublikos muitinės įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1220, 2014-10-09, paskelbta TAR 2014-10-22, i. k. 2014-14528\nStraipsnio dalies pakeitimai:\nNr. XII-2427, 2016-06-16, paskelbta TAR 2016-06-21, i. k. 2016-17349\n\nStraipsnio pakeitimai:\nNr. VIII-1898, 00.08.29, Žin., 2000, Nr.75-2265 (00.09.07)\nNr. VIII-1962, 00.09.26, Žin., 2000, Nr.82-2479 (00.09.29)\nNr. IX-1226, 2002-12-05, Žin., 2002, Nr. 123-5519 (2002-12-24)\n\nII SKYRIUS\nVALSTYBINIS UOSTO VEIKLOS REGLAMENTAVIMAS\n\nPIRMASIS SKIRSNIS\nUOSTAS",
      "source_provision": "art2"
    }
  ]
}
