{
  "id": "lt-law-ix-877",
  "type": "statute",
  "title": "Lietuvos Respublikos antstolių įstatymo įsigaliojimo ir įgyvendinimo įstatymas",
  "short_name": "IX-877",
  "status": "in_force",
  "issued_date": "2002-05-09",
  "in_force_date": "2002-05-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D65A0A6F9AD8/TAIS_300847",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Antstolių įstatymo įsigaliojimas",
      "content": "1. Antstolių\nįstatymas įsigalioja nuo 2003 m. sausio 1 d., išskyrus 2 straipsnio 2 ir 3\ndalis, 4, 5, 8, 9, 17, 18, 20, 26, 41, 42, 50 straipsnius. Šie straipsniai ir\ndalys įsigalioja nuo Antstolių įstatymo paskelbimo ir taikomi su Antstolių\nįstatymo įsigaliojimo ir įgyvendinimo įstatyme numatytomis išlygomis.\n2. 2003 m. sausio 1\nd. netenka galios:\n1) Teismo antstolių\nįstatymas (Žin., 2000, Nr. 92-2846);\n2) Teismo antstolių\nįstatymo įgyvendinimo įstatymas (Žin., 2000, Nr. 92-2847)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios nuo 2007 m. birželio 21 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1165,\n2007-06-05, Žin., 2007, Nr. 68-2652 (2007-06-21)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Antstolių rezervas",
      "content": "1. Antstolių rezervas\nformuojamas viešo konkurso būdu teisingumo ministro nustatyta tvarka. Viešą\nkonkursą antstolių rezervui suformuoti vykdo teisingumo ministro sudaryta\nAntstolių rezervo formavimo komisija. Antstolių rezervo formavimo komisija\natrenka asmenis, pretenduojančius būti įrašytus į antstolių rezervą,\natsižvelgdama į viešo konkurso rezultatus, nustatytą antstolių skaičių ir\nveiklos teritorijas.\n2. Viešą konkursą\nantstolių rezervui suformuoti sudaro antstolio kvalifikacinis egzaminas\n(testas) ir privalumų vertinimas. Antstolio kvalifikacinio egzamino programą\ntvirtina teisingumo ministras. Jeigu kelių asmenų antstolio kvalifikacinio\negzamino (testo) rezultatai į vieną antstolio vietą yra įvertinti vienodai,\natliekamas privalumų vertinimas.\n3. Viešą konkursą\nantstolių rezervui suformuoti skelbia Teisingumo ministerija, atsižvelgdama į\nteisingumo ministro nustatytą antstolių skaičių ir veiklos teritorijas.\nKonkursas antstolių rezervui suformuoti turi būti paskelbtas ne vėliau kaip per\nvieną mėnesį nuo šio Įstatymo įsigaliojimo dienos, o rezervas baigtas formuoti\n– iki 2002 m. gruodžio 1 d. Antstolių rezervas egzistuoja iki 2003 m. sausio 1\nd.\n4. Asmuo, laimėjęs\nviešą konkursą, teisingumo ministro įsakymu skiriamas antstoliu ir įrašomas į\nantstolių rezervą.\n5. Asmenys, įrašyti į\nantstolių rezervą, privalo iki 2003 m. sausio 1 d. Antstolių įstatymo nustatyta\ntvarka įkurti antstolio (antstolių) kontorą, prisiekti ir šio Įstatymo 14\nstraipsnio bei Antstolių įstatymo nustatyta tvarka apsidrausti civilinę\natsakomybę.\n6. Asmenys, įrašyti į\nantstolių rezervą ir įvykdę šio straipsnio 5 dalyje nustatytus reikalavimus,\nnuo 2003 m. sausio 1 d. įrašomi į Lietuvos antstolių sąrašą, jiems išduodamas\nliudijimas, patvirtinantis teisę vykdyti antstolio veiklą, bei antstolio\npažymėjimas ir ženklas.\n7. Asmenys,\nįrašyti į antstolių rezervą ir nustatyta tvarka neįvykdę šio straipsnio 5\ndalyje nustatytų reikalavimų, iki 2003 m. vasario 1 d. netenka antstolio\nstatuso.\nStraipsnio pakeitimai:\nNr. IX-1276, 2002-12-10,\nŽin., 2002, Nr. 123-5555 (2002-12-24)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Reikalavimai asmenims, pretenduojantiems būti įrašytiems į antstolių",
      "content": "rezervą\n1.\nTeismo antstoliams, pretenduojantiems būti įrašytiems į antstolių rezervą,\ntaikomi Antstolių įstatymo 4 straipsnyje nustatyti reikalavimai, išskyrus stažo\nir išsilavinimo reikalavimus. Dalyvauti viešame konkurse ir būti įrašyti į\nantstolių rezervą gali teismo antstoliai, studijuojantys, kad įgytų aukštąjį\nteisinį universitetinį išsilavinimą.\n2. Kitiems\nasmenims, pretenduojantiems būti įrašytiems į antstolių rezervą, taikomi\nAntstolių įstatymo 4 straipsnyje nustatyti reikalavimai, išskyrus stažo\nreikalavimus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Antstolių",
      "content": "įstatymo 4 straipsnyje nustatyto išsilavinimo reikalavimo\nnetaikymo teismo antstoliams terminas ir teisinės\npasekmės jam\npasibaigus\n1.\nTeismo antstoliams, kurie buvo įrašyti į antstolių rezervą ir į Lietuvos\nantstolių sąrašą, Antstolių įstatymo 4 straipsnyje nustatyto išsilavinimo\nreikalavimas netaikomas iki 2007 m. spalio 1 d.\n2.\nAntstolis, iki 2007 m. spalio 1 d. neįgijęs Antstolių įstatymo 4 straipsnio 1\ndalyje nustatyto išsilavinimo, atleidžiamas iš antstolių."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Reikalavimai",
      "content": "asmenims, pretenduojantiems būti įrašytiems į antstolių\npadėjėjų sąrašą\nAsmenims,\niki 2003 m. sausio 1 d. turėjusiems teismo antstolio statusą ir\npretenduojantiems būti įrašytiems į antstolių padėjėjų sąrašą, taikomi\nAntstolių įstatymo 28 straipsnio 1 dalyje nustatyti reikalavimai, išskyrus\nišsilavinimo reikalavimus. Šiame straipsnyje nurodytiems asmenims Antstolių\nįstatymo 28 straipsnio 1 dalyje nustatyti išsilavinimo reikalavimai netaikomi\niki 2003 m. liepos 1 d."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Teismo antstolių kontorų prie apylinkių teismų likvidavimas",
      "content": "Teisingumo ministras\niki 2002 m. rugsėjo 1 d. priima sprendimą likviduoti teismo antstolių kontoras\nprie apylinkių teismų. Likviduojamos teismo antstolių kontoros prie apylinkių\nteismų iki 2002 m. gruodžio 31 d. vykdo visas joms įstatymų nustatytas\nfunkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Teismo antstolių kontorų prie apylinkių teismų patikėjimo teise",
      "content": "valdomas turtas\n1. Teismo antstolių\nkontorų prie apylinkių teismų patikėjimo teise valdomas ilgalaikis kilnojamasis\nturtas ir turtinės teisės Vyriausybės nustatyta tvarka parduodamos antstoliams\nuž likutinę vertę. Šiuo atveju netaikomas Valstybės ir savivaldybių turto\nprivatizavimo įstatymas. Turtas antstoliams gali būti parduodamas ir\nišsimokėtinai, nustačius ne ilgesnį kaip dvejų metų išsimokėjimo terminą.\n2. Pirkimo–pardavimo\nsutartys dėl šio straipsnio 1 dalyje nurodyto turto ir turtinių teisių turi\nbūti sudarytos iki 2003 m. sausio 1 d., o turtas ir turtinės teisės perduotos\niki 2003 m. vasario 1 d.\n3. Lėšos, gautos\nrealizavus šio straipsnio 1 dalyje nurodytą turtą ir turtines teises,\npervedamos į Lietuvos antstolių rūmų sąskaitą ir naudojamos Lietuvos antstolių\nrūmams steigti bei Antstolių įstatyme nustatytoms Lietuvos antstolių rūmų\nfunkcijoms atlikti.\n4. Teismo antstolių\nkontorų prie apylinkių teismų patikėjimo teise valdomas ilgalaikis kilnojamasis\nturtas, neparduotas antstoliams, naudojamas teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Vykdomųjų bylų perdavimas",
      "content": "1. Teismo\nantstolių nebaigtos vykdyti vykdomosios bylos teisingumo ministro nustatyta\ntvarka perduodamos antstoliams.\n2. Teismo antstolių\nkontoros, prieš perduodamos antstoliams nebaigtas vykdyti vykdomąsias bylas,\nraštu apie tai informuoja išieškotojus.\n3. Antstoliai, gavę\nteismo antstolių kontorų prie apylinkių teismų pradėtas, bet nebaigtas vykdyti\nvykdomąsias bylas, atlieka procesinius veiksmus, būtinus sprendimams įvykdyti."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Išieškotų piniginių lėšų ir vykdymo",
      "content": "išlaidų perdavimas\n1. Teismo antstolių kontorų prie apylinkių teismų\ndepozitinėse sąskaitose saugomos lėšos ir visi šių lėšų apskaitos dokumentai\nbei vykdomosios bylos, kurias vykdant šios lėšos buvo išieškotos, teisingumo\nministro nustatyta tvarka perduodami antstoliams.\n2. Antstoliai išieškotas iš skolininkų lėšas išmoka\nišieškotojams.\n3. Iki 2003 m. sausio 1 d. lėšos,\nskirtos sprendimų vykdymo išlaidoms apmokėti ir saugomos teismo antstolių kontorų\nprie apylinkių teismų specialiose depozitinėse sąskaitose, pervedamos į\nTeisingumo ministerijos lėšų pagal pavedimus sąskaitą. Lėšų, esančių teismo\nantstolių kontorų prie apylinkių teismų specialiose depozitinėse sąskaitose,\napskaitos dokumentai perduodami Teisingumo ministerijai.\n4. Visos Teisingumo ministerijos lėšų pagal pavedimus\nsąskaitoje sukauptos bei šio straipsnio 3 dalyje nurodytos lėšos teisingumo\nministro nustatyta tvarka proporcingai paskirstomos antstoliams perduotų\nvykdomųjų bylų vykdymo išlaidoms apmokėti."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Teismo antstolių kontorų prie apylinkių teismų užbaigtų vykdomųjų",
      "content": "bylų ir archyvų perdavimas\nTeismo antstolių kontorų prie apylinkių teismų\nužbaigtos vykdomosios bylos, išskyrus nurodytas šio Įstatymo 10 straipsnio 1\ndalyje, ir archyvai iki 2003\nm. sausio 1 d. perduodami\nsaugoti apylinkės teismams, prie kurių yra teismo antstolių kontoros."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pirmojo antstolių susirinkimo sušaukimas",
      "content": "1. Pirmąjį antstolių susirinkimą iki 2003\nm. kovo 1 d. sušaukia teisingumo ministras. Pirmajam antstolių\nsusirinkimui pirmininkauja teisingumo ministro paskirtas asmuo.\n2. Pirmajame\nantstolių susirinkime priimami Lietuvos antstolių rūmų įstatai, Antstolių\nprofesinės etikos kodeksas, išrenkamas Lietuvos antstolių rūmų prezidiumas ir\ndu Antstolių garbės teismo nariai."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Teismo antstolių veiksmais padarytos žalos atlyginimas",
      "content": "Neteisėtais teismo\nantstolių veiksmais iki 2003 m. sausio 1 d. padarytą žalą atlygina valstybė.\nBylose dėl neteisėtais teismo antstolių veiksmais padarytos žalos atlyginimo\nvalstybei atstovauja Teisingumo ministerija. Valstybė, atlyginusi žalą, turi\nteisę įstatymų nustatyta tvarka išieškoti žalos atlyginimui išmokėtas sumas iš\nją padariusio asmens."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Antstolių civilinės atsakomybės draudimas",
      "content": "Kol Lietuvos\nantstolių rūmai pradės drausti antstolių civilinę atsakomybę, kiekvienas asmuo,\npaskirtas antstoliu, privalo Antstolių įstatymo nustatyta tvarka savarankiškai\napsidrausti civilinę atsakomybę."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Teisės aktų, būtinų Antstolių",
      "content": "įstatymui įgyvendinti, parengimas ir\npatvirtinimas\n\n1. Vyriausybė:\n1) per du\nmėnesius nuo šio Įstatymo įsigaliojimo dienos patvirtina Antstolių profesinės\ncivilinės atsakomybės privalomojo draudimo taisykles ir Teismo antstolių\nkontorų prie apylinkių teismų patikėjimo teise valdomo ilgalaikio kilnojamojo\nturto ir turtinių teisių pardavimo tvarką;\n2) iki 2003 m.\nsausio 1 d. parengia kitus šiam Įstatymui įgyvendinti reikalingus teisės aktus.\n\n2. Įsigaliojus šiam\nĮstatymui, Teisingumo ministerija:\n1) per keturis\nmėnesius patvirtina Antstolių informacinės sistemos nuostatus, sukuria ir\nįdiegia antstolių informacinę sistemą;\n2) per vieną mėnesį\nnustato antstolių skaičių, priskiria jiems veiklos teritorijas;\n3) iki 2003 m. sausio\n1 d. teisingumo ministras patvirtina Antstolių įstatyme numatytus ir kitus\nbūtinus šiam Įstatymui įgyvendinti teisės aktus.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_________________"
    }
  ],
  "definitions": []
}
