{
  "id": "lt-law-xi-2413",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 8, 17, 18 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2413",
  "status": "in_force",
  "issued_date": "2012-11-13",
  "in_force_date": "2013-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D673346D4E0B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalyje vietoj žodžio ir skaičiaus „ir 9“ įrašyti skaičius ir žodį „9 ir 91“ ir šią dalį išdėstyti taip:\n\n„2. Asmenų, nurodytų šio Įstatymo 17 straipsnio 3, 4, 5, 7, 9 ir 91 dalyse, privalomasis sveikatos draudimas įsigalioja kitą mėnesį po tos dienos, kai 3 mėnesius iš eilės už juos buvo mokamos arba jie patys mokėjo privalomojo sveikatos draudimo įmokas, arba nuo tos dienos, kai šie asmenys sumoka 3 minimaliųjų mėnesinių algų dydžio įmoką. 3 minimaliųjų mėnesinių algų dydžio įmokos sumokėjimas neatleidžia nuo prievolės mokėti šio Įstatymo 17 straipsnyje nustatyto dydžio įmokas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio papildymas 91 dalimi",
      "content": "Papildyti 17 straipsnį 91 dalimi:\n\n„91. Paslaugų gavėjai, gaunantys pagal paslaugų kvitą teikiamas žemės ūkio ir miškininkystės paslaugas, kai šių paslaugų teikimą nustato Lietuvos Respublikos žemės ūkio ir miškininkystės paslaugų teikimo pagal paslaugų kvitą įstatymas, už paslaugų teikėjus moka 9 procentų dydžio privalomojo sveikatos draudimo įmokas nuo atlygio sumos, priskaičiuotos paslaugų teikėjui už suteiktas paslaugas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio Įstatymo 17 straipsnio 1–4, 6 ir 91 dalyse nurodytas privalomojo sveikatos draudimo įmokas administruoja, o šio Įstatymo 17 straipsnio 8 dalyje nurodytu atveju – įmokas išskaito Valstybinio socialinio draudimo fondo administravimo įstaigos Valstybinio socialinio draudimo įstatymo nustatyta tvarka ir šias įmokas bei su jomis susijusias šio Įstatymo 19 straipsnio 1 dalyje nurodytas sumas per tris dienas perveda į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą. Valstybinio socialinio draudimo fondo administravimo įstaigos turi teikti Valstybinei ligonių kasai ir teritorinėms ligonių kasoms reikiamą informaciją apie atskirų juridinių ir fizinių asmenų sumokėtas šio Įstatymo 17 straipsnio 1–4, 6 ir 8 dalyse nurodytas privalomojo sveikatos draudimo įmokas. Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos atsiskaitymus su Privalomojo sveikatos draudimo fondo biudžetu gali vykdyti šio Įstatymo 17 straipsnio 1–4, 6, 8 ir 91 dalyse nurodytų įmokų ir iš Privalomojo sveikatos draudimo fondo biudžeto finansuojamų sveikatos priežiūros įstaigų socialinio draudimo įmokų tarpusavio įskaitymais. Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos nustato privalomojo sveikatos draudimo įmokų deklaravimo atvejus ir tvarką.“\n\n2. Pakeisti 18 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Pasibaigus kalendoriniams metams, asmenys, nurodyti šio Įstatymo 17 straipsnio 3 ir 4 dalyse, taip pat paslaugų teikėjai, teikiantys žemės ūkio ar miškininkystės paslaugas pagal paslaugų kvitą, nurodyti šio Įstatymo 17 straipsnio 91 dalyje, turi perskaičiuoti už praėjusius kalendorinius metus mokėtinas privalomojo sveikatos draudimo įmokas, atsižvelgdami į šio Įstatymo 17 straipsnio 3, 4, 91, 10 ir 11 dalių nuostatas, ir ne vėliau kaip iki gegužės 1 dienos sumokėti per praėjusius kalendorinius metus sumokėtos privalomojo sveikatos draudimo įmokų sumos ir mokėtinos privalomojo sveikatos draudimo įmokų sumos skirtumą.“\n\n3. Papildyti 18 straipsnį nauja 8 dalimi:\n\n„8. Paslaugų gavėjai, gaunantys pagal paslaugų kvitą teikiamas žemės ūkio ir miškininkystės paslaugas, kai šių paslaugų teikimą nustato Lietuvos Respublikos žemės ūkio ir miškininkystės paslaugų teikimo pagal paslaugų kvitą įstatymas, atitinkamo mėnesio privalomojo sveikatos draudimo įmokas už paslaugų teikėjus sumoka iki kito mėnesio 15 dienos, tačiau asmenys yra laikomi apdraustais tą kalendorinį mėnesį, kurį sumokėtos įmokos. Tais atvejais, kai einamąjį kalendorinį mėnesį už paslaugų teikėjus privalomojo sveikatos draudimo įmokos nemokamos, įmokas už save jie moka pagal šio Įstatymo 17 straipsnio 9 dalį.“\n\n4. Buvusią 18 straipsnio 8 dalį laikyti 9 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2013 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2013 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
