{
  "id": "lt-law-ix-2020",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Protokolo prieš neteisėtą šaunamųjų ginklų, jų dalių ir komponentų bei šaudmenų gamybą ir prekybą jais, papildančio Jungtinių Tautų konvenciją prieš tarptautinį organizuotą nusikalstamumą, ratifikavimo",
  "short_name": "IX-2020",
  "status": "in_force",
  "issued_date": "2004-02-12",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DFEE6DFF0FC3/wxtQqWFbzS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Protokolo ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, 138 straipsnio pirmosios dalies 6 punktu ir atsižvelgdamas į Lietuvos Respublikos Prezidento 2004 m. sausio 14 d. dekretą Nr. 338 „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Protokolą prieš neteisėtą šaunamųjų ginklų, jų dalių ir komponentų bei šaudmenų gamybą ir prekybą jais, papildantį Jungtinių Tautų konvenciją prieš tarptautinį organizuotą nusikalstamumą“, ratifikuoja su pareiškimu 2001 m. gegužės 31 d. Niujorke priimtą Protokolą prieš neteisėtą šaunamųjų ginklų, jų dalių ir komponentų bei šaudmenų gamybą ir prekybą jais, papildantį Jungtinių Tautų konvenciją prieš tarptautinį organizuotą nusikalstamumą, (toliau – Protokolas).\n\nStraipsnio pakeitimai:\nNr. XIV-3108, 2024-11-12, paskelbta TAR 2024-11-19, i. k. 2024-20128"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos pareiškimas",
      "content": "Vadovaudamasis Protokolo 13 straipsnio 2 dalimi, Lietuvos Respublikos Seimas pareiškia, kad Policijos departamentas prie Vidaus reikalų ministerijos paskiriamas ryšiams palaikyti su kitomis šio Protokolo Šalimis, kai sprendžiami su šiuo Protokolu susiję klausimai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neteko galios nuo 2024-11-20",
      "content": "Straipsnio naikinimas:\nNr. XIV-3108, 2024-11-12, paskelbta TAR 2024-11-19, i. k. 2024-20128"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                   ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
