{
  "id": "lt-law-ix-1421",
  "type": "statute",
  "title": "Lietuvos Respublikos karių materialinės atsakomybės įstatymo 7, 12 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1421",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D68F9BF289BD/WnYXrlCXlD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kai žala padaryta nusikalstama veika;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "12 straipsnio 2 dalies 3 punkte vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šį punktą išdėstyti taip:\n\n„3) nedelsdamas informuoti vadą (viršininką), paskyrusį tarnybinį patikrinimą, apie patikrinimo metu nustatytą veiką, turinčią nusikalstamos veikos, administracinės teisės pažeidimo ar drausmės pažeidimo požymių;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "26 straipsnio 1 dalyje vietoj žodžio „nusikaltimu“ įrašyti žodžius „nusikalstama veika“ ir šią dalį išdėstyti taip:\n\n„1. Mėnesiniai išskaitymai už padarytą žalą negali viršyti 20 procentų profesinės karo tarnybos kario tarnybinio atlyginimo bei 50 procentų privalomosios karo tarnybos kario išmokų buitinėms išlaidoms. Kai žala padaryta nusikalstama veika ir išieškojimas nėra nukreiptas į kitą turtą arba kai atliekami ir kiti išskaitymai, jei išieškojimas nėra nukreiptas į kario turtą, išskaitymai už padarytą žalą negali viršyti 50 procentų profesinės karo tarnybos kario tarnybinio atlyginimo ar 70 procentų privalomosios karo tarnybos kario išmokų buitinėms išlaidoms.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
