{
  "id": "lt-law-xi-1129",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 70 straipsnio pripažinimo netekusiu galios ir įstatymo papildymo 70-1 straipsniu įstatymas",
  "short_name": "XI-1129",
  "status": "in_force",
  "issued_date": "2010-11-16",
  "in_force_date": "2011-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E010091D4F20",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 70 straipsnio pripažinimas netekusiu galios",
      "content": "70 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 701 straipsniu",
      "content": "Papildyti Įstatymą 701 straipsniu:\n\n„701 straipsnis. Narkotikų, tabako ir alkoholio kontrolės departamentas\n\n1. Narkotikų, tabako ir alkoholio kontrolės departamentas yra Vyriausybės įstaiga. Narkotikų, tabako ir alkoholio kontrolės departamentą steigia ir jo nuostatus tvirtina Vyriausybė. Narkotikų, tabako ir alkoholio kontrolės departamentas veikia pagal Vyriausybės nustatyta tvarka parengtus strateginį ir metinį veiklos planus. Narkotikų, tabako ir alkoholio kontrolės departamento strateginį veiklos planą tvirtina socialinės apsaugos ir darbo, sveikatos apsaugos, švietimo ir mokslo bei vidaus reikalų ministrai bendru įsakymu, o metinį veiklos planą – Narkotikų, tabako ir alkoholio kontrolės departamento vadovas, suderinęs su atitinkamų valdymo sričių ministrais. Narkotikų, tabako ir alkoholio kontrolės departamentas yra juridinis asmuo. Jo veikla finansuojama iš valstybės biudžeto.\n\n2. Narkotikų, tabako ir alkoholio kontrolės departamentas:\n\n1) dalyvauja formuojant valstybės politiką narkotikų, tabako ir alkoholio kontrolės srityse ir organizuoja jos įgyvendinimą;\n\n2) teisės aktų nustatyta tvarka atlieka institucijų, įgyvendinančių narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių), tabako ir alkoholio valstybinę kontrolę, veiksmų priežiūros ir koordinavimo funkcijas;\n\n3) teisės aktų nustatyta tvarka atlieka veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), narkotinių ir psichotropinių medžiagų, tabako ir alkoholio vartojimu, stebėseną;\n\n4) rengia valstybines alkoholio, tabako, narkotikų kontrolės ir narkomanijos prevencijos programas, koordinuoja ir kontroliuoja jų įgyvendinimą;\n\n5) organizuoja ir koordinuoja naujų psichoaktyviųjų medžiagų rizikos vertinimą;\n\n6) teisės aktų nustatyta tvarka atlieka tabako ir alkoholio gamybos bei didmeninės prekybos licencijavimo, veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), licencijavimo, vietos registravimo, importo ir eksporto leidimų išdavimo funkcijas;\n\n7) kontroliuoja, kaip ūkio subjektai laikosi Narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės, Tabako kontrolės, Alkoholio kontrolės įstatymų;\n\n8) teisės aktų nustatyta tvarka atlieka Europos narkotikų ir narkomanijos informacinio tinklo nacionalinio centro funkcijas;\n\n9) atlieka kitas įstatymų, Departamento nuostatų ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 ir 5 straipsnius, įsigalioja 2011 m. balandžio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Iki šio įstatymo įsigaliojimo Vyriausybė reorganizuoja Valstybinę tabako ir alkoholio kontrolės tarnybą prie Lietuvos Respublikos Vyriausybės ir Narkotikų kontrolės departamentą prie Lietuvos Respublikos Vyriausybės sujungimo būdu į Narkotikų, tabako ir alkoholio kontrolės departamentą – Vyriausybės įstaigą ir patvirtina narkotinių ir psichotropinių medžiagų, narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių), tabako ir alkoholio kontrolės koncepciją.\n\n2. Iki šio įstatymo įsigaliojimo Vyriausybė parengia ir pateikia Seimui svarstyti įstatymų projektus, kuriais valstybės politikos įgyvendinimo funkcijas alkoholio, tabako, narkotinių ir psichotropinių medžiagų vartojimo prevencijos ir kontrolės srityse paveda Socialinės apsaugos ir darbo ministerijai, Sveikatos apsaugos ministerijai, Švietimo ir mokslo ministerijai, Ūkio ministerijai, Vidaus reikalų ministerijai ir Žemės ūkio ministerijai ar jų įgaliotoms institucijoms."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymas Vyriausybei ar jos įgaliotai institucijai",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2011 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
