{
  "id": "lt-law-xi-233",
  "type": "statute",
  "title": "Lietuvos Respublikos 2009 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymo pakeitimo įstatymas",
  "short_name": "XI-233",
  "status": "in_force",
  "issued_date": "2009-04-28",
  "in_force_date": "2009-05-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E01E99CF0324",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos 2009 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos 2009 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\n2009 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETO RODIKLIŲ PATVIRTINIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2009 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų ir išlaidų patvirtinimas",
      "content": "Patvirtinti Lietuvos Respublikos 2009 metų Privalomojo sveikatos draudimo fondo biudžetą – 4 388 415 tūkst. litų pajamų ir 4 388 415 tūkst. litų išlaidų, iš jo – 20 000 tūkst. litų kasos apyvartos lėšų (priedėlis).\n\nLietuvos Respublikos\n2008 m. gruodžio 22 d. įstatymo Nr. XI-97\npriedėlis\n(2009 m. balandžio 28 d. įstatymo Nr. XI-233\nredakcija)\n\nLIETUVOS RESPUBLIKOS 2009 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Lt\n\nPAJAMOS\n\n01\nDraudėjų už dirbančius asmenis nuo darbo užmokesčio mokamos privalomojo sveikatos draudimo įmokos\n866 668\n\n02\nDirbančių asmenų iš darbo užmokesčio mokamos privalomojo sveikatos draudimo įmokos\n1 587 190\n\n03\nAsmenų, gaunančių gyventojų pajamų mokesčiu apmokestinamų pajamų, nesusijusių su darbo santykiais, mokamos privalomojo sveikatos draudimo įmokos\n284 106\n\n04\nKitų asmenų mokamos privalomojo sveikatos draudimo įmokos\n39 446\n\n05\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai, iš jų:\n1 572 134\n\n05 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n1 077 541\n\n05 02\nPapildomi Lietuvos Respublikos valstybės biudžeto asignavimai\n494 593\n\n06\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n7 500\n\n07\nSavanoriškos asmenų įmokos\n6 371\n\n08\nIšieškotos lėšos už Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą\n5 000\n\n09\nKitos pajamos\n0\n\n10\nLėšų likutis metų pradžioje\n20 000\n\nIš viso pajamų:\n4 388 415\n\nIŠLAIDOS\n\n01\nIšlaidos asmens sveikatos priežiūros paslaugoms apmokėti\n3 028 882\n\n02\nIšlaidos vaistų ir medicinos pagalbos priemonių įsigijimui kompensuoti\n747 691\n\n03\nIšlaidos medicininei reabilitacijai ir sanatoriniam gydymui kompensuoti\n133 239\n\n04\nIšlaidos galūnėms, sąnariams ir organams protezuoti, protezams įsigyti ir centralizuotai apmokamiems vaistams ir medicinos pagalbos priemonėms kompensuoti\n146 393\n\n05\nOrtopedijos technikos priemonių įsigijimo išlaidos\n42 189\n\n06\nIšlaidos sveikatos programoms finansuoti\n212 871\n\n07\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidos, iš jų:\n57 150\n\n– darbo užmokesčiui\n18 391\n\n– ilgalaikiam turtui įsigyti\n18 000\n\n08\nKitos išlaidos\n0\n\n09\nKasos apyvartos lėšos\n20 000\n\n10\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n0\n\nIš viso išlaidų:\n4 388 415“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
