{
  "id": "lt-law-xi-2292",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 2, 3, 9, 10, 25, 60, 63, 72, 73, 74 straipsnių pakeitimo ir papildymo bei 77-1 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2292",
  "status": "in_force",
  "issued_date": "2012-10-17",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E01E97BDFC6D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 31 dalimi",
      "content": "Papildyti 2 straipsnį 31 dalimi:\n\n„31. Žvalgybos institucija ir žvalgybos pareigūnas suprantami taip, kaip jie apibrėžiami Žvalgybos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "3 straipsnio 1 dalies 4 punkte vietoj žodžių „ir kontržvalgybos tarnyba“ įrašyti žodį „institucija“ ir šį punktą išdėstyti taip:\n\n„4) žvalgybos institucija (Antrasis operatyvinių tarnybų departamentas prie Krašto apsaugos ministerijos), karo prievolės ir mobilizacijos bei kitos krašto apsaugos ministrui pavaldžios institucijos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 3 dalies 3 punkto ir 4 dalies 4 punkto pakeitimas",
      "content": "1. 9 straipsnio 3 dalies 3 punkte vietoj žodžių „ir kontržvalgybos institucijų“ įrašyti žodį „institucijos“ ir šį punktą išdėstyti taip:\n\n„3) įstatymų nustatytose nacionalinio saugumo užtikrinimo srityse teisės aktų nustatyta tvarka administruoti krašto apsaugos sistemos žvalgybos institucijos veiklą;“.\n\n2. 9 straipsnio 4 dalies 4 punkte vietoj žodžių „ir kontržvalgybos operatyvines tarnybas“ įrašyti žodį „instituciją“ ir šį punktą išdėstyti taip:\n\n„4) turėti žvalgybos instituciją;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 2 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 10 straipsnio 2 dalį nauju 3 punktu:\n\n„3) tvirtina Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos didžiausią leistiną žvalgybos pareigūnų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių;“.\n\n2. Buvusius 10 straipsnio 2 dalies 3–20 punktus laikyti atitinkamai 4–21 punktais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 25 straipsnio 1 dalyje išbraukti žodžius „bei tarnybą Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos“ ir šią dalį išdėstyti taip:\n\n„1. Karo tarnybos atlikimo tvarką ir sąlygas, karių drausminę atsakomybę, ginklo panaudojimą, civilinės krašto apsaugos tarnybos tvarką ir sąlygas nustato statutai. Detalias kariuomenės statutų vykdymo ir tarnybos atlikimo procedūras nustato kariuomenės vadas. Kariuomenės vienetų, karinių mokymo ir kitokių įstaigų vidaus tvarką nustato vadų ir karinių viršininkų patvirtintos vidaus tvarkos taisyklės.“\n\n2. 25 straipsnio 2 dalyje išbraukti žodžius „ir tarnybą Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos“ ir šią dalį išdėstyti taip:\n\n„2. Statutai, kurie reglamentuoja karių drausminę atsakomybę ir ginklo panaudojimą, civilinę krašto apsaugos tarnybą, tvirtinami įstatymais. Kitus statutus tvirtina krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 60 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Profesinės karo tarnybos kario tarnybinio atlyginimo dydis priklauso nuo kario laipsnio ir pagal šį laipsnį ištarnautų metų. Profesinės karo tarnybos karių, tarnaujančių Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos, tarnybinių atlyginimų dydžius nustato Žvalgybos įstatymas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 63 straipsnio 12 dalies pakeitimas ir straipsnio papildymas 14 dalimi",
      "content": "1. Pakeisti 63 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Profesinės karo tarnybos kariai, išskyrus karius, išsiųstus į mokymo įstaigas ar tarnybos vietą užsienyje, kur jie visiškai išlaikomi, taip pat turinčius žvalgybos pareigūno statusą, gynybos atašė biuruose, štabuose ar kitose institucijose užsienyje ir ne krašto apsaugos sistemos institucijose Lietuvoje tarnaujančius karius, aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas fiziologines mitybos normas arba jiems mokama Vyriausybės nustatyto dydžio maitinimosi išlaidų piniginė kompensacija.“\n\n2. Papildyti 63 straipsnį 14 dalimi:\n\n„14. Profesinės karo tarnybos kariams, turintiems žvalgybos pareigūno statusą, šio straipsnio 4–10 dalių nuostatos netaikomos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 72 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. 72 straipsnio 1 dalies 1 punkte išbraukti antrąjį sakinį ir šį punktą išdėstyti taip:\n\n„1) taikomos šio įstatymo 73 straipsnyje numatytos būtinosios sąlygos bei apribojimai ir civilinės krašto apsaugos tarnybos statuto nustatyti reikalavimai bei sąlygos;“.\n\n2. 72 straipsnio 1 dalies 2 punkte išbraukti žodžius „arba Tarnybos Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos statuto“ ir šį punktą išdėstyti taip:\n\n„2) Civilinės krašto apsaugos tarnybos statuto nustatyta tvarka gali būti suteikiamos kvalifikacinės kategorijos;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 73 straipsnio 6 dalies pakeitimas",
      "content": "73 straipsnio 6 dalyje išbraukti trečiąjį sakinį ir šią dalį išdėstyti taip:\n\n„6. Krašto apsaugos sistemos statutiniams valstybės tarnautojams draudžiama užsiimti su valstybės tarnyba nesuderinama Valstybės tarnybos įstatyme apibrėžta veikla. Jų tarnybai taip pat taikomi šio įstatymo 36 straipsnio 1 dalies 3 punkte ir 6, 7, 8, 9 ir 11 dalyse numatyti karių tarnybai taikomi apribojimai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 74 straipsnio 2 dalies pakeitimas",
      "content": "74 straipsnio 2 dalyje išbraukti žodžius „ir Tarnybos Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos statutas“, vietoj žodžių „Šių statutų“ įrašyti žodžius „Šio statuto“ ir šią dalį išdėstyti taip:\n\n„2. Civilinės krašto apsaugos tarnybos tarnautojų kvalifikacinių kategorijų sistemą ir reikalavimus kvalifikacinėms kategorijoms gauti nustato Civilinės krašto apsaugos tarnybos statutas. Šio statuto nustatyta tvarka kvalifikacines kategorijas suteikia krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 771 straipsnio pripažinimas netekusiu galios",
      "content": "771 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
