{
  "id": "lt-law-xi-1264",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 165 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1264",
  "status": "in_force",
  "issued_date": "2010-12-23",
  "in_force_date": "2011-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D6F9232CC93B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 165 straipsnio 1 dalies pakeitimas",
      "content": "165 straipsnio 1 dalyje išbraukti žodžius „Valstybės saugumo departamentas“ ir šią dalį išdėstyti taip:\n\n„1. Ikiteisminio tyrimo įstaiga yra policija. Ikiteisminio tyrimo įstaigomis taip pat yra Valstybės sienos apsaugos tarnyba, Specialiųjų tyrimų tarnyba, Karo policija, Finansinių nusikaltimų tyrimo tarnyba, Lietuvos Respublikos muitinė, Priešgaisrinės apsaugos ir gelbėjimo departamentas, kai tiriamos nusikalstamos veikos, išaiškėjusios šioms institucijoms atliekant tiesiogines funkcijas, numatytas jų veiklą reglamentuojančiuose įstatymuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2011 m. vasario 1 d.\n\n2. Valstybės saugumo departamentas iki šio įstatymo įsigaliojimo dienos perduoda visą atliekamų ikiteisminių tyrimų medžiagą ikiteisminį tyrimą kontroliuojančiam prokurorui, kuris, vadovaudamasis Baudžiamojo proceso kodekso nuostatomis, priima sprendimus dėl ikiteisminių tyrimų tolesnio atlikimo ar jų užbaigimo.\n\n3. Generalinis prokuroras iki šio įstatymo įsigaliojimo dienos pakeičia 2003 m. balandžio 11 d. įsakymu Nr. I-47 patvirtintas rekomendacijas dėl nusikalstamų veikų tyrimo paskirstymo ikiteisminio tyrimo įstaigoms.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
