{
  "id": "lt-law-viii-375",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos šaulių sąjungos įstatymas",
  "short_name": "VIII-375",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E0EA485657C8/tLcxrxtNRC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos šaulių sąjungos (toliau – LŠS) statusą, veiklą, struktūrą ir centrines institucijas, turto sandarą, finansavimo, bendradarbiavimo su valstybės ir savivaldybių institucijomis ir įstaigomis, valstybės turto perdavimo LŠS tvarką, taip pat LŠS narių statusą, veiklą, atsakomybę ir socialines garantijas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Garbės šaulys – Lietuvos šaulių sąjungai nusipelnęs asmuo, kuriam šis vardas suteikiamas Lietuvos šaulių sąjungos statuto nustatyta tvarka.\n\n2. Jaunasis šaulys – šaulys nuo 11 iki 18 metų.\n\n3. Komendantiniai Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetai – Lietuvos šaulių sąjungos padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos, netarnauja Lietuvos šaulių sąjungos specializuotuose vienetuose ir Lietuvos šaulių sąjungos koviniuose būriuose.\n\n4. Lietuvos šaulių sąjunga – valstybės remiama nacionalinį saugumą ir gyvybiškai svarbių valstybės funkcijų atlikimą padedanti užtikrinti savanoriška ir savaveiksmė sukarinta asociacija, veikianti pagal šį įstatymą ir savo statutą.\n\n5. Lietuvos šaulių sąjungos koviniai būriai – šaulių rinktinių padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos.\n\n6. Lietuvos šaulių sąjungos rėmėjas – Lietuvos Respublikos pilietis ar Lietuvos Respublikoje nuolat gyvenantis kitos Europos Sąjungos arba Šiaurės Atlanto sutarties organizacijos valstybės narės pilietis, kuris nėra Lietuvos šaulių sąjungos narys ir tikrosios karo tarnybos karys, bet savo noru šio ir kitų įstatymų nustatyta tvarka aktyviais veiksmais padeda Lietuvos šaulių sąjungai atlikti funkcijas.\n\n7. Lietuvos šaulių sąjungos specializuoti vienetai – Lietuvos šaulių sąjungos padaliniai, sudaromi savanoriškumo pagrindu iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos, netarnauja Lietuvos šaulių sąjungos koviniuose būriuose ir komendantiniuose Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetuose, logistikos, kibernetinio saugumo, komunikacijos, medicinos, ryšių organizavimo, žmonių paieškos, gelbėjimo, evakuacijos ir kitoms užduotims, susijusioms su Lietuvos šaulių sąjungai priskirtų funkcijų vykdymu, atlikti.\n\n8. Neginkluoto pasipriešinimo šaulys – pilnametis šaulys, kuris netarnauja Lietuvos šaulių sąjungos koviniuose būriuose, komendantiniuose Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetuose, Lietuvos šaulių sąjungos specializuotuose vienetuose ir neatlieka tikrosios karo tarnybos, bet organizuoja ir vykdo neginkluotą pilietinį pasipriešinimą ir teikia neginkluotą pagalbą ginkluotosioms pajėgoms, valstybės ir savivaldybių institucijoms.\n\n9. Šaulio specialioji tarnyba – šio įstatymo nustatytais atvejais ir tvarka atliekama šaulio tarnyba, apimanti pagalbos valstybės ir savivaldybių institucijoms teikimą, Lietuvos šaulių sąjungai priklausančių ar jos naudojamų objektų ir teritorijų, taip pat Lietuvos Respublikos Vyriausybės nutarimų ar sutarčių pagrindu Lietuvos šaulių sąjungai priskirtų saugoti objektų ir teritorijų saugojimą.\n\n10. Šaulio tarnyba – šio įstatymo, Lietuvos šaulių sąjungos statuto ir vidaus teisės aktų nustatytų šaulio teisių ir pareigų, mokymo ir tarnybos užduočių vykdymas įgyvendinant šio įstatymo nustatytus Lietuvos šaulių sąjungos tikslus, uždavinius, funkcijas ir teises.\n\n11. Šaulys – Lietuvos šaulių sąjungos narys.\n\n12. Šaulių rinktinė – Lietuvos šaulių sąjungos padalinys, organizuojantis ir koordinuojantis Lietuvos šaulių sąjungos veiklą aukštesniųjų administracinių vienetų centruose ir (ar) kitose aukštesniųjų administracinių vienetų teritorijose.\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos karo padėties įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos strateginių prekių kontrolės įstatyme, Lietuvos Respublikos tarptautinių operacijų, pratybų ir kitų karinio bendradarbiavimo renginių įstatyme ir Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatyme.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. LŠS veiklos teisiniai pagrindai",
      "content": "1. LŠS savo veiklą grindžia Lietuvos Respublikos Konstitucija, Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymu, Lietuvos Respublikos ginkluotos gynybos ir pasipriešinimo agresijai įstatymu, šiuo ir kitais Lietuvos Respublikos įstatymais, taip pat LŠS statutu, Šaulių etikos kodeksu ir kitais teisės aktais.\n\n2. Jeigu Lietuvos Respublikos asociacijų įstatyme nustatytos kitokios asociacijų veiklą reglamentuojančios taisyklės negu šiame įstatyme, taikomos šio įstatymo nuostatos.\n\n3. Karo padėties ar ginkluotos gynybos nuo agresijos (karo) ir mokymų bei pratybų su Lietuvos kariuomenės vienetais metu LŠS koviniams būriams, taip pat Karo padėties įstatyme nustatyta tvarka ir sąlygomis ginkluotosioms pajėgoms priskirtiems komendantiniams LŠS ginkluoto pasipriešinimo vienetams (toliau – LŠS ginkluoto pasipriešinimo vienetai) ir LŠS specializuotiems vienetams taikomi tarnybą kariuomenėje reglamentuojantys statutai.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. LŠS statutas",
      "content": "1. LŠS statute nustatoma:\n\n1) LŠS ir šaulių rinktinių (toliau – rinktinė) tipinė struktūra;\n\n2) rinktinių ir jų padalinių sudarymo tvarka;\n\n3) LŠS suvažiavimo sušaukimo ir rinktinių atstovų į suvažiavimą išrinkimo, taip pat LŠS suvažiavimo darbo tvarka;\n\n4) LŠS centrinių institucijų darbo tvarka;\n\n5) kolegialių institucijų sudarymo ir darbo organizavimo tvarka, kompetencija ir atsakomybė;\n\n6) LŠS mokymų ir nekinetinių operacijų centro (toliau – mokymų centras) veikla;\n\n7) LŠS veiklos kontrolės tvarka;\n\n8) asmenų priėmimo į LŠS, išstojimo ir pašalinimo iš LŠS tvarka, taip pat narystės LŠS sustabdymo ir atnaujinimo tvarka;\n\n9) šaulio priesaika ir jaunojo šaulio iškilmingas pasižadėjimas;\n\n10) šaulių teisės ir pareigos;\n\n11) šaulio tarnybos tvarka ir drausmė;\n\n12) jaunojo šaulio tarnyba;\n\n13) stojamojo ir LŠS nario mokesčio ir tikslinių įmokų mokėjimo tvarka;\n\n14) šaulių uniformos ir skiriamieji ženklai, jų dėvėjimo ir nešiojimo tvarka;\n\n15) šaulių skatinimas ir apdovanojimas už nepriekaištingą ir pavyzdingą šaulio pareigų vykdymą, kitų asmenų, nusipelniusių LŠS, apdovanojimas;\n\n16) šaulių drausminių nusižengimų tyrimo tvarka;\n\n17) šaulių skundų padavimo ir nagrinėjimo tvarka;\n\n18) LŠS vėliava ir ženklas, LŠS vėliavos ir ženklo naudojimo tvarka;\n\n19) rinktinių vėliavų etalonų tvirtinimo ir rinktinių vėliavų naudojimo tvarka;\n\n20) garbės šaulio vardo suteikimo ir atėmimo tvarka, taip pat garbės šaulių teisės dalyvauti LŠS veikloje;\n\n21) LŠS rėmėjo statuso suteikimo ir atėmimo tvarka, taip pat LŠS rėmėjų teisės ir pareigos;\n\n22) LŠS santykiai ir bendradarbiavimas su išeivijos šauliais bei jų susivienijimais;\n\n23) LŠS visuomenės informavimo priemonės;\n\n24) LŠS buveinė.\n\n2. LŠS statutą nutarimu tvirtina Vyriausybė. Prieš tvirtindama ar keisdama LŠS statutą, Vyriausybė turi pateikti LŠS suvažiavimui atitinkamą projektą ir įvertinti jo pateiktus siūlymus. LŠS statuto ir jo pakeitimo projektus rengia LŠS kartu su Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. LŠS teisinis statusas",
      "content": "1. LŠS yra ribotos civilinės atsakomybės viešasis juridinis asmuo. LŠS teisinė forma yra asociacija. LŠS padaliniai juridinio asmens teisių neturi.\n\n2. LŠS, kaip viešasis juridinis asmuo, teises ir pareigas įgyvendina per savo valdymo institucijas. LŠS atstovauja LŠS vadas.\n\n3. LŠS vadas gali įgalioti LŠS vado pavaduotojus ir rinktinių vadus pagal jų pareigas atstovauti LŠS, kaip viešajam juridiniam asmeniui, ir sudaryti sandorius LŠS vardu tokia apimtimi, kokios reikia LŠS centrinių institucijų ir rinktinių veiklai vykdyti.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. LŠS atributika",
      "content": "1. LŠS turi savo vėliavą. LŠS vėliavos etalonas suderinamas su Lietuvos heraldikos komisija.\n\n2. Rinktinių vėliavų etalonai suderinami su Lietuvos heraldikos komisija ir tvirtinami LŠS statuto nustatyta tvarka.\n\n3. LŠS ženklas yra Vyčio kryžius. Vyčio kryžiaus etalonas suderinamas su Lietuvos heraldikos komisija.\n\n4. Šaulių uniformų ir skiriamųjų ženklų etalonai suderinami su Lietuvos heraldikos komisija.\n\n5. LŠS atributika negali būti naudojama politinių organizacijų rengiamuose susirinkimuose, rinkimų (referendumų) agitacijos kampanijose.\n\nANTRASIS SKIRSNIS\nLŠS VEIKLA"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. LŠS tikslai",
      "content": "LŠS tikslai – stiprinti Lietuvos Respublikos nacionalinį saugumą telkiant Lietuvos Respublikos piliečius aktyviai prisidėti prie valstybės gynybinės galios didinimo, atsparumo, potencialaus agresoriaus atgrasymo, gyvybiškai svarbių valstybės funkcijų atlikimo užtikrinimo, visuomenės pilietinio, patriotinio ir tautinio ugdymo, taip pat taikos metu rengti Lietuvos Respublikos piliečius neginkluotam pilietiniam pasipriešinimui, ugdyti pasitikinčius savimi, kūrybingus, motyvuotus, drausmingus Lietuvos Respublikos piliečius, pasirengusius ginti Tėvynę ir padėti nelaimės atveju kitiems."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. LŠS uždaviniai",
      "content": "Siekdama šio įstatymo 7 straipsnyje nustatytų tikslų, LŠS įgyvendina šiuos uždavinius:\n\n1) rengia šaulius ginkluotai valstybės gynybai bei neginkluotam pilietiniam pasipriešinimui, o karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu dalyvauja ginkluotoje valstybės gynyboje bei ginkluotame ir neginkluotame pilietiniame pasipriešinime;\n\n2) prisideda prie savanoriško Lietuvos Respublikos piliečių karinio rengimo ir padeda kariuomenei atrinkti Lietuvos Respublikos piliečius į profesinę karo tarnybą ir savanorišką nenuolatinę karo tarnybą;\n\n3) stiprina visuomenės ryšius su krašto apsaugos sistemos institucijomis, prisideda prie kariuomenės autoriteto ir karo tarnybos prestižo didinimo;\n\n4) puoselėja ir skleidžia LŠS idėjas, ugdo pilietines, patriotines ir tautines vertybes, puoselėja tautinę kultūrą, propaguoja sveiką gyvenseną ir dalyvauja įgyvendinant jaunimo politiką;\n\n5) padeda krašto apsaugos sistemos institucijoms, kitoms valstybės ir savivaldybių institucijoms ir įstaigoms vykdyti jų uždavinius."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. LŠS funkcijos",
      "content": "1. Vykdydama šio įstatymo 8 straipsnyje nustatytus uždavinius, LŠS:\n\n1) organizuoja ir vykdo šaulių karinį rengimą, pasirengimą neginkluotam pilietiniam pasipriešinimui, taip pat prisideda prie kariuomenės organizuojamų kitų Lietuvos Respublikos piliečių savanoriškų karinio rengimo mokymų ir pratybų;\n\n2) propaguoja kariuomenę ir karo tarnybą visuomenėje, motyvuoja šaulius ir kitus Lietuvos Respublikos piliečius pasirinkti tikrąją karo tarnybą;\n\n3) vykdo ir dalyvauja įgyvendinant pilietinio, patriotinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas;\n\n4) organizuoja ir vykdo šaulių pilietinį, patriotinį ir tautinį ugdymą bei sveiką gyvenseną propaguojančią veiklą;\n\n5) šio įstatymo nustatytais atvejais ir tvarka teikia pagalbą kariuomenei, policijai, Valstybės sienos apsaugos tarnybai prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), kitiems krizių valdymo ir civilinės saugos sistemos subjektams ir švietimo įstaigoms;\n\n6) bendradarbiauja su valstybės ir savivaldybių institucijomis bei įstaigomis, sporto organizacijomis ir sporto klubais, kultūros centrais, asociacijomis ir viešosiomis įstaigomis;\n\n7) saugo LŠS priklausančius ar jos naudojamus objektus ir teritorijas, taip pat Vyriausybės nutarimų ar sutarčių pagrindu LŠS priskirtus saugoti objektus ir teritorijas.\n\n2. Karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu LŠS dalyvauja valstybės ginkluotoje gynyboje ir pilietiniame pasipriešinime:\n\n1) LŠS koviniai būriai tampa ginkluotųjų pajėgų dalimi ir vykdo ginkluotos gynybos plane numatytas užduotis;\n\n2) LŠS vado sudaryti LŠS ginkluoto pasipriešinimo vienetai ir LŠS specializuoti vienetai Karo padėties įstatyme nustatyta tvarka ir sąlygomis priskiriami ginkluotosioms pajėgoms ir vykdo ginkluotos gynybos plane numatytas užduotis.\n\n3. Neginkluoto pasipriešinimo šauliai šio įstatymo nustatytais atvejais ir tvarka teikia pagalbą valstybės ir savivaldybių institucijoms, savivaldybės administracijos direktoriui, karo komendantui, taip pat organizuoja ir vykdo neginkluotą pilietinį pasipriešinimą.\n\n4. Karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms nepriskirti LŠS specializuoti vienetai ar šių vienetų šauliai, taip pat neginkluoto pasipriešinimo šauliai teikia pagalbą valstybės ir savivaldybių institucijoms prisidėdami užtikrinant gyvybiškai svarbių valstybės funkcijų vykdymą valstybės ar savivaldybių institucijų prašymu ir LŠS vado sprendimu, priimamu nedelsiant, bet ne vėliau kaip per 5 kalendorines dienas nuo prašymo gavimo dienos. Jei nėra galimybės pagalbos suteikti visoms prašymus pateikusioms institucijoms, pagalba teikiama LŠS vado sprendimu, atsižvelgiant į LŠS specializuotų vienetų kompetenciją ir Valstybės mobilizacijos operacijų centro sprendimus.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. LŠS veiklos organizavimas ir vykdymas",
      "content": "LŠS veikla organizuojama ir vykdoma remiantis LŠS veiklos strategija ir jos pagrindu tvirtinamais metiniais LŠS ir rinktinių veiklos planais, taip pat tikslinėmis veiklos programomis ir bendradarbiavimo su valstybės ir savivaldybių institucijomis bei įstaigomis, asociacijomis ir viešosiomis įstaigomis sutartimis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. LŠS teisės",
      "content": "1. Vykdydama savo veiklą, LŠS turi šias teises:\n\n1) įstatymų nustatyta tvarka turėti sąskaitų bankuose;\n\n2) valdyti, naudoti jai priklausantį turtą ir juo disponuoti;\n\n3) sudaryti sandorius, taip pat bendradarbiavimo su valstybės ir savivaldybių institucijomis bei įstaigomis, asociacijomis ir viešosiomis įstaigomis sutartis;\n\n4) įstatymų nustatyta tvarka steigti įmones ir viešąsias įstaigas;\n\n5) jungtis į asociacijų sąjungas (konfederacijas) ir tarptautines nevyriausybines organizacijas;\n\n6) teisės aktų nustatyta tvarka teikti asmens ir turto saugos paslaugas;\n\n7) organizuoti, vykdyti ir dalyvauti vykdant šaulių karinio rengimo bei rengimo pilietiniam pasipriešinimui, jaunųjų šaulių rengimo karo tarnybai, civilinės saugos ir kitus mokymus;\n\n8) padėti valstybės ir savivaldybių institucijoms bei įstaigoms užtikrinti gyvybiškai svarbių valstybės funkcijų atlikimą krizių, ekstremaliųjų situacijų, mobilizacijos ir karo metu;\n\n9) padėti valstybės ir savivaldybių institucijoms bei įstaigoms rengti ir įgyvendinti pilietinio, patriotinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas;\n\n10) vykdyti leidybos veiklą, turėti visuomenės informavimo priemonių;\n\n11) skleisti informaciją apie savo veiklą, krašto apsaugą ir karo tarnybą;\n\n12) organizuoti ir rengti LŠS tikslus ir uždavinius atitinkančius susirinkimus, sporto ir kultūros renginius;\n\n13) įsigyti, turėti ir naudoti šaunamuosius ginklus ir šaudmenis bei specialiąsias priemones, taip pat gauti iš kariuomenės ir kitų valstybės institucijų bei įstaigų šaunamuosius ginklus ir šaudmenis, specialiąsias ir technines priemones. LŠS šaunamieji ginklai ir šaudmenys registruojami, saugomi, išduodami šauliams ir jų apskaita tvarkoma teisės aktų nustatyta tvarka;\n\n14) teisės aktų nustatyta tvarka iš valstybės ir savivaldybių institucijų bei įstaigų gauti LŠS uždaviniams ir funkcijoms vykdyti būtiną informaciją.\n\n2. Šio straipsnio 1 dalyje nustatytomis teisėmis LŠS naudojasi tiek, kiek to reikia jos tikslams siekti, uždaviniams įgyvendinti ir funkcijų atlikimui užtikrinti.\n\nTREČIASIS SKIRSNIS\nLŠS SANTYKIAI SU VALSTYBĖS IR SAVIVALDYBIŲ\nINSTITUCIJOMIS BEI ĮSTAIGOMIS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. LŠS santykiai su Vyriausybe",
      "content": "1. Vyriausybė šio įstatymo nustatyta tvarka ir Ministro Pirmininko teikimu skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vadą, skiria jam piniginę premiją, LŠS vado teikimu skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vado pavaduotojus.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n2. Vyriausybė sudaro patariamąsias funkcijas atliekančią LŠS veiklos koordinavimo tarybą (toliau – Taryba).\n\n3. Tarybos sudėtį ir darbo reglamentą tvirtina Vyriausybė.\n\n4. Į Tarybą 2 savo atstovus skiria Lietuvos Respublikos Seimo Nacionalinio saugumo ir gynybos komitetas (vienas atstovas atstovauja valdančiajai daugumai, kitas – opozicijai), po vieną – Lietuvos Respublikos Seimo kanceliarija, Lietuvos Respublikos Prezidento kanceliarija, Lietuvos Respublikos Vyriausybės kanceliarija, Lietuvos kariuomenė, Lietuvos savivaldybių asociacija, Lietuvos Respublikos krašto apsaugos ministerija, Lietuvos Respublikos vidaus reikalų ministerija, Lietuvos Respublikos švietimo, mokslo ir sporto ministerija, Lietuvos Respublikos užsienio reikalų ministerija, prireikus ir kitos valstybės institucijos ir įstaigos.\n\n5. Taryba:\n\n1) svarsto LŠS veiklos krypčių ir prioritetų, finansavimo, sąveikos su valstybės, savivaldybių institucijomis ir kitus strateginius klausimus, šiais klausimais teikia rekomendacijas ir pasiūlymus Vyriausybei, LŠS suvažiavimui ir LŠS vadui;\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n2) svarsto ir vertina LŠS veiklos strategijos ir metinių veiklos planų bei veiklos programų vykdymą, šiais klausimais teikia pastabas, rekomendacijas ir pasiūlymus Vyriausybei, LŠS suvažiavimui ir LŠS vadui.\n\n6. Vyriausybės įgaliotos institucijos skiria sąveikos pareigūnus, koordinuojančius šaulių pasirengimą atlikti funkcijas, susijusias su pagalbos teikimu kariuomenei, policijai, Valstybės sienos apsaugos tarnybai, kitiems krizių valdymo ir civilinės saugos sistemos subjektams ir švietimo įstaigoms, užtikrinant gyvybiškai svarbių valstybės funkcijų atlikimą krizių, ekstremaliųjų situacijų, mobilizacijos ir karo metu, (toliau – sąveikos pareigūnai).\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n7. Vyriausybės įgaliota institucija atlieka LŠS finansinį ir veiklos auditą."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. LŠS santykiai su Krašto apsaugos ministerija",
      "content": "1. Krašto apsaugos ministras yra Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, valdytojas.\n\n2. Krašto apsaugos ministerija koordinuoja krašto apsaugos sistemos institucijų bendradarbiavimą su LŠS. LŠS vado prašymu teisės aktų nustatyta tvarka krašto apsaugos sistemos institucijose tarnaujantiems kariams, valstybės tarnautojams ir pagal darbo sutartis dirbantiems asmenims gali būti skiriamos užduotys, susijusios su pagalba LŠS veiklos administravimo srityje.\n\n3. LŠS vado ir jo pavaduotojų pareigybių aprašymus tvirtina krašto apsaugos ministras. Jeigu LŠS vadas ar jo pavaduotojas nėra profesinės karo tarnybos karys, Lietuvos Respublikos darbo kodekso nustatyta tvarka jis sudaro terminuotą darbo sutartį su Krašto apsaugos ministerija.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n4. Pareiginė alga LŠS vadui, darbo užmokestis LŠS vado pavaduotojams, rinktinių vadams, rinktinių vadų pavaduotojams, mokymų centro viršininkui, kitas nuolatinės šaulio tarnybos pareigas, kurių sąrašą tvirtina Vyriausybė, einantiems šauliams, taip pat piniginės premijos ir materialinės pašalpos LŠS vadui, jo pavaduotojams, rinktinių vadams, jų pavaduotojams, mokymų centro viršininkui, kitas nuolatinės šaulio tarnybos pareigas, kurių sąrašą tvirtina Vyriausybė, einantiems šauliams mokami iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n5. Neteko galios nuo 2025-01-01\nStraipsnio dalies naikinimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n6. Krašto apsaugos ministras gali pavesti krašto apsaugos generaliniam inspektoriui atlikti LŠS vykdomo karinio rengimo ir pasirengimo bendriems su kariuomene gynybos veiksmams patikrinimą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kariuomenės pagalba LŠS",
      "content": "1. Kariuomenė padeda LŠS:\n\n1) planuoti, organizuoti ir vykdyti šaulių karinį rengimą, pasirengimą pagalbinėms gynybos užduotims vykdyti ir pilietiniam pasipriešinimui;\n\n2) propaguoti krašto apsaugą, kariuomenę ir karo tarnybą, vykdyti pilietinio, patriotinio ir tautinio ugdymo bei jaunimo politikos įgyvendinimo programas;\n\n3) organizuoti ir rengti LŠS jaunųjų šaulių stovyklas;\n\n4) atrinkti šaulius, kurie gali naudoti šaunamuosius ginklus ir specialiąsias priemones, taip pat organizuoti ir vykdyti jiems šaunamųjų ginklų ir specialiųjų priemonių naudojimo taisyklių egzaminus.\n\n2. Kariuomenės vadui priėmus sprendimą, kariuomenėje gali būti neatlygintinai saugoma LŠS priklausanti karinė įranga. Sprendime nurodoma karinės įrangos saugojimo vieta, terminas, asmuo, įgaliotas pasirašyti pasaugos sutartį ir karinės įrangos priėmimo–perdavimo aktą.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n3. Kariuomenės vienetų ir LŠS padalinių sąveikai gerinti organizuojamos bendros karinių vienetų ir LŠS padalinių pratybos. Šauliai dalyvauja karinių vienetų kovinio parengimo pratybose.\n\n4. LŠS veiklai vykdyti gali būti naudojamos kariuomenei priskirtos karinio mokymo teritorijos ir infrastruktūros objektai, taip pat kariuomenės patikėjimo teise valdomos mokymo priemonės, karinė įranga ir technika. Mokymų, pratybų ar kitų karinio bendradarbiavimo renginių metu šauliai kariuomenės vado nustatyta tvarka ir sąlygomis gali būti maitinami maitinimą organizuojančiuose kariuomenės padaliniuose, maitinimo išlaidas apmokant iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. LŠS pagalba kariuomenei, kai ši teikia pagalbą kitoms valstybės ir savivaldybių institucijoms bei įstaigoms",
      "content": "1. LŠS padeda kariuomenei, kai ši teikia pagalbą kitoms valstybės ir savivaldybių institucijoms bei įstaigoms Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 1, 2, 3, 5 ir 7 punktuose nustatytais atvejais.\n\n2. Kai Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 2, 3 ir 7 punktuose nustatytais atvejais kariuomenė teikia pagalbą kitoms valstybės ar savivaldybių institucijoms ar įstaigoms, LŠS pagalba kariuomenei teikiama LŠS vado įsakymu, gavus kariuomenės vado prašymą.\n\n3. Kai Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 1 ir 5 punktuose nustatytais atvejais kariuomenė teikia pagalbą kitoms valstybės ar savivaldybių institucijoms ar įstaigoms, LŠS pagalba kariuomenei teikiama LŠS vado ar jo įgalioto rinktinės vado įsakymu, gavus kariuomenės vado ar jo įgalioto atitinkamoje apskrityje veikiančio kariuomenės dalinio, kuriam priklausantis karinis vienetas teikia pagalbą krizių valdymo ir civilinės saugos sistemos subjektams ar policijai, vado prašymą.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n4. LŠS padaliniai, pagal šį straipsnį teikiantys pagalbą kariuomenei, priskiriami karinių vienetų, teikiančių pagalbą valstybės ar savivaldybių institucijoms ar įstaigoms, vadų operaciniam vadovavimui. LŠS pagalba kariuomenei teikiama pagal rinktinių vadų ir atitinkamose apskrityse veikiančių kariuomenės dalinių vadų parengtus planus.\n\n5. Kai LŠS pagal šį straipsnį teikia pagalbą kariuomenei, šauliai gali naudoti specialiąsias priemones ir šaunamuosius ginklus tik tiek, kiek tai būtina pagalbos tikslams pasiekti."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vidaus reikalų sistemos statutinių įstaigų pagalba LŠS",
      "content": "1. Policijos, Valstybės sienos apsaugos tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos ir kitos vidaus reikalų sistemos statutinės įstaigos teikia pagalbą LŠS, kai šauliai mokomi atlikti šio įstatymo 9 straipsnio 1 dalies 5 punkte nustatytas LŠS funkcijas, susijusias su pagalba policijai, Valstybės sienos apsaugos tarnybai ir kitiems krizių valdymo ir civilinės saugos sistemos subjektams, vykdant su tokiu mokymu susijusias veiklos programas, taip pat kitokią bendradarbiavimo su LŠS sutartyse numatytą pagalbą.\n\n2. Esant poreikiui ir galimybėms, LŠS turtas gali būti neatlygintinai saugomas vidaus reikalų sistemos statutinių įstaigų patikėjimo teise valdomuose nekilnojamojo turto objektuose statutinės įstaigos vadovui ar jo įgaliotam asmeniui priėmus sprendimą. Sprendime nurodomas saugoti priimamas turtas, turto saugojimo vieta, terminas, asmuo, įgaliotas pasirašyti pasaugos sutartį ir turto priėmimo–perdavimo aktą.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. LŠS pagalba policijai užtikrinant viešąjį saugumą",
      "content": "1. LŠS gali padėti policijai užtikrinti viešąją tvarką, taip pat vykdyti atskiras policijos priemones. Pagalba policijai teikiama, gavus policijos generalinio komisaro ar jo įgalioto pareigūno prašymą. Pagalbos policijai teikimo tvarka nustatoma policijos generalinio komisaro ir LŠS vado sudarytoje bendradarbiavimo sutartyje. Šauliai siunčiami teikti pagalbą policijai LŠS vado ar jo įgalioto rinktinės vado sprendimu.\n\n2. Pagal šio straipsnio 1 dalį policijai padedantiems LŠS padaliniams vadovauja bei teikiant pagalbą galimas turėti specialiąsias priemones ir (ar) šaunamuosius ginklus nustato policijos įstaigos, atsakingos už viešąją tvarką atitinkamoje teritorijoje, vadovas ar jo įgaliotas policijos pareigūnas arba policijos priemonei vadovaujantis policijos pareigūnas.\n\n3. Šio straipsnio 1 dalyje nenustatytais atvejais šauliai gali padėti policijai įstatymų nustatyta tvarka tapę policijos rėmėjais.\n\n4. Šauliai gali įspėti viešosios tvarkos pažeidėjus, taip pat privalo pranešti policijos pareigūnams apie vykdomą ar įvykdytą viešosios tvarkos pažeidimą.\n\n5. LŠS teikiant pagalbą policijai, prievarta, specialiosios priemonės ir šaunamieji ginklai gali būti naudojami tik tiek, kiek tai būtina pagalbos tikslams pasiekti."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. LŠS pagalba Valstybės sienos apsaugos tarnybai",
      "content": "1. LŠS gali padėti Valstybės sienos apsaugos tarnybai prireikus vykdyti skubias operacijas, skirtas Lietuvos Respublikos valstybės sienos apsaugai užtikrinti. Ši pagalba teikiama gavus Valstybės sienos apsaugos tarnybos vado ar jo įgalioto pareigūno prašymą. Pagalbos Valstybės sienos apsaugos tarnybai teikimo tvarka nustatoma Valstybės sienos apsaugos tarnybos vado ir LŠS vado sudarytoje bendradarbiavimo sutartyje. Šauliai siunčiami teikti pagalbą Valstybės sienos apsaugos tarnybai LŠS vado ar jo įgalioto rinktinės vado sprendimu.\n\n2. Pagal šio straipsnio 1 dalį Valstybės sienos apsaugos tarnybai padedantiems LŠS padaliniams vadovauja bei teikiant pagalbą galimas turėti specialiąsias priemones ir (ar) šaunamuosius ginklus nustato Valstybės sienos apsaugos tarnybos vadas ar jo įgaliotas pareigūnas.\n\n3. LŠS teikiant pagalbą Valstybės sienos apsaugos tarnybai, prievarta, specialiosios priemonės ir šaunamieji ginklai gali būti naudojami tik tiek, kiek tai būtina pagalbos tikslams pasiekti."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. LŠS pagalba krizių valdymo ir civilinės saugos sistemos subjektams",
      "content": "1. LŠS gali padėti krizių valdymo ir civilinės saugos sistemos subjektams:\n\n1) šalinti ekstremaliųjų įvykių padarinius ir teikti pagalbą nukentėjusiesiems, padėti patenkinti gyventojų būtinuosius poreikius, taip pat padėti vykdyti atskiras užduotis ekstremaliųjų įvykių ir ekstremaliųjų situacijų metu;\n\n2) padėti vykdyti atskiras užduotis nepaprastosios padėties metu;\n\n3) gresiant ar susidarius ekstremaliajai situacijai padėti vykdyti paieškos ir gelbėjimo, evakavimo ir kitus neatidėliotinus darbus;\n\n4) įgyvendinti krizių valdymo ir civilinės saugos mokymą.\n\n2. Šio straipsnio 1 dalies 1 ir 3 punktuose nustatyta pagalba krizių valdymo ir civilinės saugos sistemos subjektams teikiama apskrityje, kurios teritorijoje įvyko ar vyksta ekstremalusis įvykis, gresia ar susidarė ekstremalioji situacija, veikiančios rinktinės vado įsakymu, gavus krizių valdymo ir civilinės saugos sistemos subjekto rašytinį prašymą.\n\n3. Šio straipsnio 1 dalies 2 punkte nustatyta pagalba krizių valdymo ir civilinės saugos sistemos subjektams teikiama gavus institucijos, atsakingos už nepaprastosios padėties valdymą, rašytinį prašymą.\n\n4. Pagal šio straipsnio 1 dalies 1 ir 3 punktus krizių valdymo ir civilinės saugos sistemos subjektams padedantiems LŠS padaliniams vadovauja ekstremaliosios situacijos operacijų vadovas, o iki jį paskiriant – gelbėjimo darbų vadovas.\n\n5. Pagal šio straipsnio 1 dalies 2 punktą krizių valdymo ir civilinės saugos sistemos subjektams padedantiems LŠS padaliniams vadovauja institucijos, atsakingos už nepaprastosios padėties valdymą, vadovas.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Švietimo, mokslo ir sporto ministerijos pagalba LŠS",
      "content": "Švietimo, mokslo ir sporto ministerija padeda LŠS bendradarbiauti su švietimo įstaigomis, taip pat teikia kitokią bendradarbiavimo su LŠS sutartyje numatytą pagalbą."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. LŠS pagalba švietimo įstaigoms",
      "content": "LŠS padeda švietimo įstaigoms įgyvendinti pilietinio, patriotinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas, rengti mokinius ir studentus tikrajai karo tarnybai ir pilietiniam pasipriešinimui, supažindinti juos su kariuomene ir karo tarnyba."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Užsienio reikalų ministerijos pagalba LŠS",
      "content": "Užsienio reikalų ministerija padeda LŠS kartu su išeivijos šauliais bei jų organizacijomis esant poreikiui telkti tarptautinės bendruomenės paramą valstybei bei užmegzti ir palaikyti ryšius su panašias funkcijas vykdančiomis užsienio valstybių organizacijomis.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. LŠS pagalba organizuojant galimą valdymo tęstinumą užsienio valstybėje ir pagalba sąjungininkų karinėms pajėgoms",
      "content": "1. LŠS kartu su išeivijos šauliais bei jų organizacijomis teikia pagalbą valstybės institucijoms organizuojant galimą valstybės valdymo tęstinumą užsienio valstybėje mobilizacijos ir (ar) karo padėties metu.\n\n2. Krašto apsaugos ministro nustatyta tvarka LŠS vadas ir jo įgalioti rinktinių vadai bendradarbiauja su priimančiosios šalies Lietuvos Respublikos teritorijoje išdėstytų ir veikiančių sąjungininkų karinių pajėgų padalinių štabais. LŠS rinktinių padaliniai gali Lietuvos Respublikos teritorijos gynybai išdėstytiems arba tranzitu per Lietuvos Respublikos teritoriją vykstantiems sąjungininkų pajėgų padaliniams teikti reikalingą vietinę civilinės-karinės logistikos pagalbą, kariuomenės vado įsakymu nustatyta tvarka vykdyti skirtas pagalbos užduotis."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Šaulių pagalba savivaldybės administracijos direktoriui ar karo komendantui karo padėties metu",
      "content": "Šauliai, išskyrus jaunuosius šaulius, šaulius, tarnaujančius LŠS koviniuose būriuose, LŠS vado sudarytuose LŠS ginkluoto pasipriešinimo vienetuose, LŠS specializuotuose vienetuose, Karo padėties įstatymo nustatyta tvarka ir sąlygomis priskirtuose ginkluotosioms pajėgoms, taip pat šaulius – tikrosios karo tarnybos karius, karo padėties metu padeda savivaldybės administracijos direktoriui ar karo komendantui Karo padėties įstatymo nustatytais atvejais atlikti nurodytame įstatyme savivaldybės administracijos direktoriui nustatytas funkcijas. Šauliai šiame straipsnyje nurodytą pagalbą teikia LŠS vado ar jo įgalioto asmens įsakymu, gavus savivaldybės administracijos direktoriaus ar karo komendanto prašymą.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Bendradarbiavimo sutartys",
      "content": "LŠS bendradarbiavimas su valstybės ir savivaldybių institucijomis bei įstaigomis, švietimo įstaigomis išsamiau nustatomas LŠS ir atitinkamų valstybės ir savivaldybių institucijų bei įstaigų, švietimo įstaigų bendradarbiavimo sutartyse. Šio straipsnio nuostatos netaikomos, kai šauliai teikia pagalbą savivaldybės administracijos direktoriui ar karo komendantui karo padėties metu, kaip tai numatyta šio įstatymo 24 straipsnyje."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. LŠS pareiga teikti informaciją apie savo veiklą valstybės ir savivaldybių institucijoms bei įstaigoms",
      "content": "1. LŠS privalo teikti Vyriausybei visą informaciją apie savo veiklą, taip pat leisti Vyriausybės įgaliotiems pareigūnams ją tikrinti.\n\n2. Kitoms valstybės ir savivaldybių institucijoms bei įstaigoms LŠS privalo teikti informaciją apie savo veiklą, kuri yra susijusi su bendradarbiavimo sutarčių su atitinkamomis valstybės ar savivaldybių institucijomis ar įstaigomis įgyvendinimu, taip pat LŠS veiklos programų, finansuojamų iš atitinkamoms valstybės ar savivaldybių institucijoms ar įstaigoms skirtų valstybės ar savivaldybės biudžeto asignavimų ar jų administruojamų Europos Sąjungos struktūrinių fondų paramos lėšų, vykdymu.\n\nKETVIRTASIS SKIRSNIS\nLŠS STRUKTŪRA, CENTRINĖS INSTITUCIJOS IR MOKYMŲ CENTRAS"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. LŠS struktūros organizavimo pagrindai",
      "content": "1. LŠS sudaro LŠS centrinės institucijos, rinktinės ir jų padaliniai, LŠS vadui tiesiogiai pavaldūs padaliniai, sudaromi LŠS veiklai koordinuoti iš nuolatinės šaulio tarnybos pareigų neatliekančių šaulių, taip pat mokymų centras.\n\n2. Rinktinės organizuoja, koordinuoja ir kontroliuoja LŠS veiklą aukštesniųjų administracinių vienetų centruose ir (ar) kitoje aukštesniųjų administracinių vienetų teritorijoje.\n\n3. LŠS padaliniai savanoriškumo pagrindu sudaromi atsižvelgiant į pagrindines šaulių kategorijas: LŠS koviniai būriai, LŠS ginkluoto pasipriešinimo vienetai, LŠS specializuoti vienetai, neginkluoto pasipriešinimo šauliai, jaunieji šauliai.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. LŠS centrinės institucijos",
      "content": "1. LŠS centrinės institucijos yra:\n\n1) LŠS suvažiavimas;\n\n2) LŠS vadas;\n\n3) LŠS Centro valdyba;\n\n4) LŠS Centro kontrolės komisija;\n\n5) LŠS Garbės teismas.\n\n2. Neteko galios nuo 2025-01-01\nStraipsnio dalies naikinimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. LŠS suvažiavimas",
      "content": "1. LŠS suvažiavimas – aukščiausioji LŠS institucija, sudaroma iš suvažiavimo dalyvių: išrinktų rinktinių, LŠS vadui tiesiogiai pavaldžių padalinių atstovų ir pagal pareigas suvažiavime dalyvaujančių šaulių. Kiekvienos rinktinės, LŠS vadui tiesiogiai pavaldaus padalinio atstovų suvažiavime skaičių, proporcingą rinktinėse, LŠS vadui tiesiogiai pavaldžiuose padaliniuose esančių šaulių skaičiui, iš anksto nustato LŠS Centro valdyba LŠS vado siūlymu. Pagal pareigas su balso teise LŠS suvažiavime dalyvauja LŠS vadas ir jo pavaduotojai, LŠS Centro valdybos nariai, LŠS Centro kontrolės komisijos pirmininkas, LŠS Garbės teismo pirmininkas ir rinktinių vadai.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n2. LŠS suvažiavimas gali būti eilinis ir neeilinis. Eiliniai suvažiavimai šaukiami kartą per 3 metus.\n\n3. Eilinį LŠS suvažiavimą šaukia LŠS vadas. Neeilinį LŠS suvažiavimą LŠS vadas šaukia Vyriausybės, LŠS Centro valdybos arba ne mažiau kaip 5 rinktinių visuotinių susirinkimų siūlymu.\n\n4. LŠS suvažiavimas laikomas teisėtu, jeigu jame dalyvauja ne mažiau kaip 2/3 visų suvažiavimo dalyvių. Į suvažiavimą atvykus mažiau kaip 2/3 dalyvių, per 10 dienų suvažiavimas sušaukiamas antrą kartą. Antrą kartą sušauktas LŠS suvažiavimas laikomas teisėtu, jeigu jame dalyvauja daugiau kaip pusė visų jo dalyvių.\n\n5. LŠS suvažiavime:\n\n1) svarstomi ir tvirtinami LŠS statuto ir jo pakeitimo projektai, teikiamos Vyriausybei išvados dėl šių projektų;\n\n2) LŠS vado teikimu, suderintu su Taryba, pritarus krašto apsaugos ministrui svarstomas ir tvirtinamas rinktinių skaičius ir rinktinių pavadinimai;\nPapildyta straipsnio punktu:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n3) LŠS Garbės teismo pirmininko teikimu svarstomas, priimamas ir keičiamas Šaulių etikos kodeksas ir LŠS Garbės teismo reglamentas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n4) LŠS statuto nustatytais atvejais svarstomi ir priimami kiti LŠS veiklą reglamentuojantys LŠS vidaus teisės aktai;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n5) LŠS vado teikimu svarstoma, tvirtinama ir keičiama LŠS veiklos strategija;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n6) Ministro Pirmininko teikimu pritariama arba nepritariama LŠS vado skyrimui, taip pat pareiškus nepasitikėjimą LŠS vadu teikiamas siūlymas Vyriausybei atleisti LŠS vadą iš pareigų nepasibaigus jo įgaliojimų terminui;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n7) LŠS vado siūlymu svarstomas ir tvirtinamas LŠS vado pavaduotojų skaičius;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n8) LŠS statuto nustatyta tvarka renkami ir atleidžiami LŠS Centro valdybos, LŠS Centro kontrolės komisijos ir LŠS Garbės teismo nariai ir jų pavaduotojai;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n9) svarstomi LŠS vado, LŠS Centro kontrolės komisijos ir LŠS Garbės teismo ataskaitos ir pranešimai;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n10) svarstomi kiti LŠS aktualūs klausimai ir dėl jų priimami sprendimai, pareiškimai, rezoliucijos ir kiti dokumentai.\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n6. Visi klausimai LŠS suvažiavime sprendžiami paprasta suvažiavime dalyvaujančių LŠS narių balsų dauguma. Dėl pritarimo arba nepritarimo Ministro Pirmininko teikiamai LŠS vado kandidatūrai balsuojama slaptai."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. LŠS vadas",
      "content": "1. LŠS vadas – aukščiausiasis LŠS pareigūnas, vadovaujantis LŠS veiklai ir atstovaujantis LŠS. LŠS vadas užtikrina LŠS tikslų ir uždavinių įgyvendinimą ir funkcijų atlikimą, taip pat LŠS veiklos strategijos ir kitų LŠS suvažiavimo sprendimų vykdymą, LŠS vidaus tvarką, teisėtą ir ekonomišką LŠS turto ir lėšų naudojimą.\n\n2. LŠS vadu gali būti skiriamas aukštąjį išsilavinimą įgijęs ir ne žemesnį kaip pulkininko leitenanto (komandoro) laipsnį turintis profesinės karo tarnybos, savanorišką nenuolatinę karo tarnybą, tarnybą aktyviajame kariuomenės personalo rezerve atliekantis karys, atsargos karys ar ne vyresnis kaip 65 metų dimisijos karys, kuris ne trumpiau kaip 6 mėnesius iki jo kandidatūros teikimo yra LŠS narys.\n\n3. LŠS vadu paskirtas asmuo privalo sustabdyti savo narystę ir veiklą politinėse partijose iki savo kadencijos pabaigos, nutraukti narystę ir veiklą politiniuose komitetuose.\n\n4. LŠS vadas be Vyriausybės leidimo negali dirbti kito mokamo darbo ir eiti kitų pareigų.\n\n5. LŠS vadas skiriamas 4 metams. Tas pats asmuo gali būti skiriamas LŠS vadu ne daugiau kaip 2 kartus iš eilės.\n\n6. LŠS vadą skiria Vyriausybė Ministro Pirmininko teikimu, Seimo Nacionalinio saugumo ir gynybos komitetui pareiškus nuomonę ir jai pritarus LŠS suvažiavimui. Seimo Nacionalinio saugumo ir gynybos komitetas nuomonę, o LŠS suvažiavimas pritarimą arba nepritarimą Ministro Pirmininko teikiamai LŠS vado kandidatūrai turi pareikšti per 2 mėnesius nuo Ministro Pirmininko teikimo. LŠS suvažiavimui nepritarus Ministro Pirmininko teikiamai LŠS vado kandidatūrai, Vyriausybė Ministro Pirmininko teikimu paskiria laikinąjį LŠS vadą, buvusio LŠS vado pavaduotoją, iki bus pritarta kitai LŠS vado kandidatūrai. Kita LŠS vado kandidatūra turi būti pateikta ne per ilgesnį kaip 2 mėnesių laikotarpį. Jeigu Seimo Nacionalinio saugumo ir gynybos komitetas nepareiškia nuomonės, o LŠS suvažiavimas nepareiškia pritarimo arba nepritarimo Ministro Pirmininko teikiamai LŠS vado kandidatūrai per 2 mėnesių laikotarpį nuo Ministro Pirmininko teikimo, laikoma, kad Seimo Nacionalinio saugumo ir gynybos komitetas nuomonę pareiškė, o LŠS suvažiavimas – jai pritarė.\n\n7. Jeigu į LŠS vado pareigas skiriamas šaulys yra profesinės karo tarnybos karys, jis perkeliamas į LŠS vado pareigas ir pasibaigus įgaliojimų terminui atleidžiamas iš jų Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka. Jeigu su LŠS vadu, kuris yra profesinės karo tarnybos karys, nesibaigus įgaliojimų terminui, nutraukiama profesinės karo tarnybos sutartis Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais pagrindais, Krašto apsaugos ministerija su juo, jo sutikimu, gali sudaryti terminuotą darbo sutartį likusiam jo įgaliojimų terminui. Jeigu terminuota darbo sutartis nesudaroma, LŠS vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš LŠS vado pareigų Ministro Pirmininko teikimu, suderintu su krašto apsaugos ministru, Vyriausybės nutarimu. Nesibaigus įgaliojimų terminui, LŠS vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš LŠS vado pareigų Ministro Pirmininko teikimu, suderintu su krašto apsaugos ministru, Vyriausybės nutarimu, LŠS vadui išstojus iš LŠS, pašalinus jį iš LŠS ar LŠS suvažiavimui pareiškus nepasitikėjimą LŠS vadu.\n\n8. Jeigu į LŠS vado pareigas skiriamas šaulys yra savanorišką nenuolatinę karo tarnybą, tarnybą aktyviajame kariuomenės personalo rezerve atliekantis karys, atsargos karys ar ne vyresnis kaip 65 metų dimisijos karys, LŠS vado įgaliojimų terminui jis sudaro terminuotą darbo sutartį su Krašto apsaugos ministerija. Pasibaigus įgaliojimų terminui, darbo sutartis su LŠS vadu nutraukiama ir Ministro Pirmininko teikimu Vyriausybės nutarimu jis atleidžiamas iš pareigų. Nepasibaigus įgaliojimų terminui, darbo sutartis su LŠS vadu gali būti nutraukta ir jis atleidžiamas iš pareigų Ministro Pirmininko teikimu Vyriausybės nutarimu Darbo kodekse nustatytais pagrindais, taip pat LŠS vadui išstojus iš LŠS, pašalinus jį iš LŠS ar LŠS suvažiavimui pareiškus nepasitikėjimą LŠS vadu.\n\n9. Jeigu LŠS vadas yra profesinės karo tarnybos karys, jis gali būti nušalintas nuo pareigų Ministro Pirmininko teikimu Vyriausybės nutarimu Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais atvejais. Jeigu LŠS vadas yra savanorišką nenuolatinę karo tarnybą, tarnybą aktyviajame kariuomenės personalo rezerve atliekantis karys, atsargos karys ar ne vyresnis kaip 65 metų dimisijos karys, jis Ministro Pirmininko teikimu Vyriausybės nutarimu gali būti nušalintas nuo pareigų Darbo kodekse nustatytais atvejais.\n\n10. LŠS vadui mokamos pareiginės algos dydis yra lygus Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 60 straipsnio 3 dalyje nustatyta tvarka apskaičiuotam tarnybiniam atlyginimui, pridėjus 0,37 Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio priedą už atsakomybę per mėnesį. Priedo už atsakomybę dydis perskaičiuojamas taikant Pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatymo nustatyta tvarka nacionalinėje kolektyvinėje sutartyje sutartą, Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nurodytą asignavimų darbo užmokesčiui indeksavimo dydį.\nStraipsnio dalies pakeitimai:\nNr. XIV-2371, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25625\n\n11. Vyriausybė gali skirti LŠS vadui piniginę premiją už labai gerą tarnybos įvertinimą. LŠS vadui, kuris yra profesinės karo tarnybos karys, piniginė premija gali būti skiriama už labai gerą ir puikų tarnybos įvertinimą. Ši premija gali būti skiriama ne daugiau kaip kartą per metus ir negali viršyti LŠS vadui nustatytos pareiginės algos dydžio. LŠS vado tarnybos vertinimo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-2371, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25625\n\n12. Kai LŠS vadas nepaskirtas arba jis laikinai negali eiti pareigų, arba yra nušalintas nuo pareigų, LŠS vado pareigas laikinai eina vienas iš jo pavaduotojų. Kai LŠS vadas atleidžiamas ar nušalinamas nuo pareigų, LŠS vado pavaduotojui laikinai eiti LŠS vado pareigas paveda Vyriausybė.\n\n13. LŠS vadas:\n\n1) organizuoja LŠS veiklos strategijos rengimą ir Vyriausybei pritarus teikia ją tvirtinti LŠS suvažiavimui;\n\n2) vadovaudamasis LŠS veiklos strategija, tvirtina metinius LŠS veiklos planus ir organizuoja jų vykdymą, taip pat pritaria rinktinių vadų teikiamiems metiniams rinktinių veiklos planams;\n\n3) tvirtina LŠS vidaus tvarkos, drausmės, struktūros ir veiklos klausimus reglamentuojančius LŠS vidaus teisės aktus;\n\n4) mokymų centro viršininko teikimu, suderinęs su Vyriausybės įgaliotų institucijų paskirtais sąveikos pareigūnais, tvirtina šaulių kompetencijų ir įgūdžių reikalavimus, susijusius su pagalbos teikimu kariuomenei, policijai, Valstybės sienos apsaugos tarnybai, kitiems krizių valdymo ir civilinės saugos sistemos subjektams ir švietimo įstaigoms šio įstatymo nustatytais atvejais ir tvarka, ir kompetencijų ir įgūdžių vertinimo tvarkos aprašą;\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n5) siūlo LŠS suvažiavimui nustatyti LŠS vado pavaduotojų skaičių;\n\n6) su krašto apsaugos ministru derina rinktinių vadų ir mokymų centro viršininko, kurie yra profesinės karo tarnybos kariai, kandidatūras;\n\n7) LŠS Centro valdybos pritarimu skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų rinktinių vadus ir mokymų centro viršininką, kurie nėra profesinės karo tarnybos kariai;\n\n8) LŠS Centro valdybos pritarimu tvirtina LŠS vadui tiesiogiai pavaldžių padalinių skaičių ir jų pavadinimus;\nPapildyta straipsnio punktu:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n9) LŠS Centro valdybos pritarimu steigia mokymų centro padalinius;\nPapildyta straipsnio punktu:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n10) skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų rinktinių vadų pavaduotojus, o LŠS statute numatytais atvejais – ir kitus šaulius;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n11) LŠS statute nustatytais atvejais ir tvarka skatina šaulius ir skiria jiems drausmines nuobaudas, taip pat šio įstatymo nustatyta tvarka apdovanoja piniginėmis premijomis LŠS vado pavaduotojus, rinktinių vadus, jų pavaduotojus ir mokymų centro viršininką;\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n12) vadovauja LŠS štabo veiklai, šaukia LŠS Centro valdybos posėdžius ir jiems pirmininkauja;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n13) vykdo LŠS Garbės teismo sprendimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n14) kontroliuoja rinktinių vadų, mokymų centro viršininko ir kitų jam tiesiogiai pavaldžių šaulių veiklą, svarsto rinktinių vadų, mokymų centro viršininko teikiamas veiklos ataskaitas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n15) LŠS Centro valdybos teikimu tvirtina metinį LŠS biudžetą, taip pat teikia LŠS Centro valdybai tvirtinti LŠS metų finansines ataskaitas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n16) teikia krašto apsaugos ministrui siūlymus dėl valstybės biudžeto asignavimų LŠS veiklai finansuoti;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n17) įgyvendina LŠS Centro kontrolės komisijos, vidaus ir atestuotų auditorių rekomendacijas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n18) atlieka kitas šiame įstatyme ir LŠS statute nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n14. Vykdydamas savo įgaliojimus, LŠS vadas leidžia įsakymus, kurie privalomi visiems šauliams, ir kontroliuoja, kaip šie įsakymai yra vykdomi.\n\n15. Operatyviam veiklos organizavimui, vykdymui ir kontrolei LŠS vadas sudaro sau pavaldžią administracinę instituciją – LŠS štabą. Prireikus LŠS vadas sudaro kitas patariamąsias institucijas.\n\n16. LŠS vadas yra tiesiogiai pavaldus krašto apsaugos ministrui. Jis taip pat atskaitingas LŠS suvažiavimui ir Vyriausybei. LŠS vadas teikia LŠS veiklos ataskaitas kiekvienam eiliniam LŠS suvažiavimui, taip pat neeiliniam suvažiavimui, jeigu LŠS veiklos ataskaita yra LŠS statuto nustatyta tvarka įtraukta į neeilinio suvažiavimo darbotvarkę. Metinę LŠS veiklos ataskaitą LŠS vadas teikia Vyriausybei ir Seimo Nacionalinio saugumo ir gynybos komitetui. Vyriausybės ir Seimo Nacionalinio saugumo ir gynybos komiteto reikalavimu LŠS vadas teikia informaciją ir atsako į jam pateiktus klausimus.\n\n17. Kai tai būtina LŠS pratyboms, mokymams ar kitiems renginiams organizuoti, jiems vadovauti ar juose dalyvauti, kasdienė LŠS vado darbo laiko trukmė gali viršyti 8 darbo valandas, nepažeidžiant Darbo kodekse nustatytų maksimaliojo darbo laiko reikalavimų."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. LŠS Centro valdyba",
      "content": "1. LŠS Centro valdyba – kolegiali vykdomoji LŠS institucija, padedanti LŠS vadui vadovauti LŠS veiklai tarp LŠS suvažiavimų.\n\n2. LŠS Centro valdyba sudaroma 3 metams. Į LŠS Centro valdybą pagal pareigas įeina LŠS vadas ir jo pavaduotojai. Kitus 10 LŠS Centro valdybos narių ir jų pavaduotojus renka LŠS suvažiavimas slaptu balsavimu. Jie negali būti skiriami rinktinių vadais ir jų pavaduotojais.\n\n3. LŠS Centro valdybai vadovauja LŠS vadas.\n\n4. LŠS Centro valdybos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 2/3 LŠS Centro valdybos narių. LŠS Centro valdybos sprendimai priimami posėdyje dalyvaujančių jos narių balsų dauguma. Jeigu šis įstatymas ir LŠS statutas nenustato kitaip, LŠS Centro valdybos sprendimai LŠS vadui yra rekomendaciniai. Šio straipsnio 5 dalies 3, 6, 7, 8, 9 ir 10 punktuose nurodytais klausimais priimami LŠS Centro valdybos sprendimai yra privalomi.\n\n5. LŠS Centro valdyba:\n\n1) svarsto LŠS veiklos strategijos, metinių LŠS veiklos ir rinktinių veiklos planų, LŠS vidaus teisės aktų, LŠS metų biudžeto, siūlymų dėl valstybės biudžeto asignavimų LŠS veiklai finansuoti projektus ir teikia dėl jų rekomendacijas LŠS vadui;\n\n2) teikia įstatymų leidybos iniciatyvos teisę turintiems subjektams pasiūlymus dėl LŠS veiklą reglamentuojančių teisės aktų tobulinimo bei išvadas dėl LŠS veiklą reglamentuojančių teisės aktų, išskyrus LŠS statutą, projektų;\n\n3) tvirtina LŠS metų finansinių ataskaitų rinkinius;\n\n4) svarsto LŠS Centro kontrolės komisijos, vidaus ir atestuotų auditorių patikrinimų rezultatus, išvadas ir pasiūlymus ir teikia rekomendacijas LŠS vadui dėl jų įgyvendinimo;\n\n5) svarsto ir vertina rinktinių ir jų valdymo institucijų veiklą;\n\n6) nustato stojamojo ir LŠS nario mokesčių dydį, taip pat tikslinių įmokų nustatymo tvarką;\n\n7) pritaria arba nepritaria krašto apsaugos ministro teikiamoms rinktinių vadų ir mokymų centro viršininko, kurie yra profesinės karo tarnybos kariai, kandidatūroms;\n\n8) pritaria arba nepritaria LŠS vado teikiamoms rinktinių vadų ir mokymų centro viršininko, kurie nėra profesinės karo tarnybos kariai, kandidatūroms;\n\n9) pritaria arba nepritaria LŠS vadui dėl jam tiesiogiai pavaldžių padalinių skaičiaus ir jų pavadinimų tvirtinimo;\n\n10) pritaria arba nepritaria LŠS vadui dėl mokymų centro padalinių steigimo;\n\n11) atlieka kitas šiame įstatyme ir LŠS statute nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. LŠS Centro kontrolės komisija",
      "content": "1. LŠS Centro kontrolės komisija – kolegiali institucija, atliekanti LŠS vidaus kontrolės, įskaitant finansų kontrolę, funkcijas.\n\n2. LŠS Centro kontrolės komisija sudaroma 3 metams. Ją sudaro 5 nariai, turintys aukštąjį išsilavinimą. LŠS Centro kontrolės komisijos nariai turi po vieną pavaduotoją. Paprastai bent 2 LŠS Centro kontrolės komisijos nariai ir bent 2 jų pavaduotojai turi turėti aukštąjį ekonominį, vadybinį ar teisinį išsilavinimą. LŠS Centro kontrolės komisijos nariais ir jų pavaduotojais negali būti LŠS vadas ir jo pavaduotojai, rinktinių vadai ir jų pavaduotojai, LŠS Centro valdybos nariai ir jų pavaduotojai, LŠS Garbės teismo nariai ir jų pavaduotojai.\n\n3. LŠS Centro kontrolės komisijos 3 narius ir jų pavaduotojus renka LŠS suvažiavimas, 2 narius ir jų pavaduotojus skiria Vyriausybė. LŠS Centro kontrolės komisijos pirmininką skiria Vyriausybė.\n\n4. LŠS Centro kontrolės komisijos posėdis yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė LŠS Centro kontrolės komisijos narių. Komisijos sprendimai priimami posėdyje dalyvaujančių jos narių balsų dauguma. LŠS Centro kontrolės komisijos sprendimai privalomai svarstomi LŠS institucijose.\n\n5. LŠS Centro kontrolės komisija:\n\n1) ne rečiau kaip kartą per metus tikrina LŠS štabo veiklą ir LŠS turto būklę;\n\n2) tikrina LŠS metų finansines ataskaitas ir finansinės apskaitos dokumentus;\n\n3) tikrina, kaip LŠS veikloje laikomasi teisės aktų;\n\n4) LŠS suvažiavimo arba LŠS vado pavedimu atlieka kitus LŠS veiklos patikrinimus;\n\n5) svarsto ir vertina LŠS veiklos strategijos ir metinių veiklos planų bei veiklos programų vykdymą;\n\n6) teikia LŠS vadui rekomendacijas dėl LŠS veiklos ir jos kontrolės tobulinimo, nustatytų trūkumų ir klaidų šalinimo;\n\n7) rengia ir teikia LŠS vadui metų, o LŠS suvažiavimui – 3 metų LŠS vidaus kontrolės ataskaitas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. LŠS Garbės teismas",
      "content": "1. LŠS Garbės teismas – LŠS institucija, nagrinėjanti bylas dėl šaulių ginčų, susijusių su LŠS veikla, taip pat šaulių drausminių nusižengimų, įskaitant Šaulių etikos kodekso pažeidimus ir šaulio priesaikos ar jaunojo šaulio iškilmingo pasižadėjimo sulaužymą. Kilus ginčui dėl to, ar tam tikrą bylą gali nagrinėti LŠS Garbės teismas, šį klausimą sprendžia pats LŠS Garbės teismas.\n\n2. LŠS Garbės teismą sudaro 6 nepriekaištingos reputacijos šauliai. LŠS Garbės teismo nariai turi po vieną pavaduotoją. Paprastai ne mažiau kaip 2 LŠS Garbės teismo nariai ir ne mažiau kaip 2 Garbės teismo narių pavaduotojai turi turėti aukštąjį teisės studijų krypties išsilavinimą. LŠS Garbės teismo nariais ir jų pavaduotojais negali būti LŠS vadas ir jo pavaduotojai, rinktinių vadai ir jų pavaduotojai, LŠS Centro valdybos nariai ir jų pavaduotojai, LŠS Centro kontrolės komisijos nariai ir jų pavaduotojai, rinktinių garbės teismų nariai ir jų pavaduotojai.\n\n3. LŠS Garbės teismo narius ir jų pavaduotojus renka LŠS suvažiavimas, kas 3 metus išrinkdamas po 3 LŠS Garbės teismo narius ir jų pavaduotojus. LŠS Garbės teismo pirmininką 3 metams renka LŠS Garbės teismo nariai.\n\n4. LŠS Garbės teismo posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 4 LŠS Garbės teismo nariai. LŠS Garbės teismo sprendimai priimami ne mažiau kaip 4 LŠS Garbės teismo narių balsų dauguma. LŠS Garbės teismo narys negali nagrinėti bylos, kurioje skundžiami jo veiksmai arba siekiama nustatyti, ar jis nepadarė drausminio nusižengimo.\n\n5. LŠS Garbės teismas:\n\n1) nagrinėja šaulių skundus dėl LŠS vado ir jo pavaduotojų, LŠS štabo šaulių, LŠS Centro valdybos narių ir jų pavaduotojų, LŠS Centro kontrolės komisijos narių ir jų pavaduotojų, LŠS Garbės teismo narių ir jų pavaduotojų, rinktinių vadų ir jų pavaduotojų, mokymų centro viršininko veiksmų ar galimų jų drausminių nusižengimų;\n\n2) nagrinėja rinktinių garbės teismų perduotas drausminių nusižengimų bylas, susijusias su galimu šaulio priesaikos arba jaunojo šaulio iškilmingo pasižadėjimo sulaužymu;\n\n3) nagrinėja kitas bylas, kurias spręsti perduoda LŠS vadas, Vyriausybė, krašto apsaugos ministras ar krašto apsaugos generalinis inspektorius;\n\n4) nagrinėja skundus dėl rinktinių garbės teismų sprendimų;\n\n5) apibendrina LŠS garbės teismų praktiką ir teikia ją formuojančias rekomendacijas rinktinių garbės teismams;\n\n6) tvirtina ir keičia pavyzdinį rinktinių garbės teismų reglamentą;\n\n7) rengia Šaulių etikos kodekso projektą ir pakeitimus.\n\n6. LŠS Garbės teismo sprendimai jo nagrinėjamose bylose yra privalomi kitoms LŠS institucijoms ir visiems šauliams.\n\n7. Bylų nagrinėjimas LŠS Garbės teisme gali vykti rašytinio ir žodinio proceso ar tik rašytinio arba žodinio proceso tvarka. Bylų nagrinėjimo tvarką nustato LŠS Garbės teismo reglamentas.\n\n8. Šio straipsnio 5 dalyje nustatyta LŠS Garbės teismo kompetencija neriboja įstatymų nustatytų krašto apsaugos ministro, krašto apsaugos generalinio inspektoriaus, krašto apsaugos sistemos vadų (viršininkų) teisių užtikrinti karių, kurie yra LŠS nariai, drausmę, tirti jų drausmės pažeidimus ir skirti jiems drausmines nuobaudas. Šio straipsnio 5 dalyje nustatyta LŠS Garbės teismo kompetencija taip pat neriboja Vyriausybės teisių tirti LŠS vado, jo pavaduotojų, LŠS vado teisių tirti rinktinių vadų drausminių nusižengimų ir traukti šiuos asmenis drausminėn atsakomybėn."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Mokymų centras",
      "content": "1. Mokymų centras atlieka šias funkcijas:\n\n1) vykdo šaulių karinį rengimą, pasirengimą ginkluotam ir neginkluotam pilietiniam pasipriešinimui;\n\n2) rengia visuomenę neginkluotam pilietiniam pasipriešinimui;\n\n3) moko šaulius atlikti funkcijas, susijusias su pagalbos teikimu kariuomenei, policijai, Valstybės sienos apsaugos tarnybai, kitiems krizių valdymo ir civilinės saugos sistemos subjektams ir švietimo įstaigoms, užtikrinant gyvybiškai svarbių valstybės funkcijų atlikimą krizių, ekstremaliųjų situacijų, mobilizacijos ir karo metu;\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n4) atlieka šaulių kompetencijų ir įgūdžių vertinimus pagal nustatytą šaulių kompetencijų ir įgūdžių vertinimo tvarką;\n\n5) vykdo mokymus viešojo sektoriaus, visuomenės ir verslo atstovams nacionalinio saugumo ir krašto gynybos temomis;\n\n6) organizuoja ir koordinuoja pedagogų kvalifikacijos tobulinimą, suteikiant jiems reikalingų žinių nacionalinio saugumo ir krašto gynybos dalyko programos dėstymui bendrojo ugdymo mokyklose;\n\n7) organizuoja šaulių rengimui, pedagogų, dirbančių pilietinio ugdymo srityje, kvalifikacijos tobulinimui skirtus renginius (mokymus, kursus, pratybas, stovyklas ar kitus renginius);\n\n8) rengia šaulių mokymų ir kursų programas.\n\n2. Mokymų centrui vadovauja mokymų centro viršininkas.\n\n3. Mokymų centro viršininkas:\n\n1) vadovauja mokymų centrui ir organizuoja jo darbą;\n\n2) atstovauja mokymų centrui LŠS centrinėse institucijose, Lietuvos Respublikos ir užsienio valstybių institucijose ir įstaigose, tarptautinėse organizacijose;\n\n3) užtikrina mokymų centro veiklai skiriamų finansinių išteklių tinkamą naudojimą;\n\n4) atlieka kitus su mokymų centro funkcijų atlikimu susijusius LŠS vado pavedimus.\n\n4. Mokymų centro veikla finansuojama iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, lėšų poreikį LŠS vadui LŠS Centro valdybos pritarimu suderinus su krašto apsaugos ministru.\n\n5. Atsižvelgiant į rinktinių poreikius, mokymų centras gali būti decentralizuotas ir turėti savo padalinius. Mokymų centro padalinių mokymų programos turi būti suderintos su bendra mokymų centro šaulių kompetencijų ir įgūdžių ugdymo programa.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\nPENKTASIS SKIRSNIS\nŠAULIAI"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Narystė LŠS",
      "content": "1. Šauliais gali būti tik nepriekaištingos reputacijos Lietuvos Respublikos piliečiai, mokantys valstybinę kalbą. Asmenys negali būti laikomi nepriekaištingos reputacijos, jeigu yra nustatyta bent viena iš šio straipsnio 3 dalies 3–8 punktuose nurodytų sąlygų.\n\n2. Priimant į LŠS jaunuosius šaulius, kurie nėra pripažinti visiškai veiksniais, būtinas rašytinis tėvų arba to iš tėvų, su kuriuo vaikas gyvena, globėjų ar rūpintojų sutikimas.\n\n3. Šauliais negali būti šie Lietuvos Respublikos piliečiai:\n\n1) jaunesni kaip 11 metų;\n\n2) teismo tvarka pripažinti neveiksniais ar ribotai veiksniais bet kurioje srityje;\n\n3) dalyvavę veikloje prieš Lietuvos valstybę, taip pat buvę SSRS Valstybės saugumo komiteto kadriniai darbuotojai ir SSRS specialiųjų tarnybų slaptieji bendradarbiai;\n\n4) įstatymų nustatyta tvarka uždraustų organizacijų nariai;\n\n5) per pastaruosius 5 metus dėl priesaikos, kuri numatyta Konstitucijoje ar įstatymuose, sulaužymo pašalinti iš valstybės politiko, teisėjo, valstybės pareigūno pareigų ar atleisti iš tikrosios karo tarnybos ar statutinės valstybės tarnybos arba pašalinti iš karo mokymo įstaigos;\n\n6) per pastaruosius 10 metų pašalinti iš LŠS už šiurkščius drausminius nusižengimus;\n\n7) Lietuvos Respublikos baudžiamojo kodekso, Lietuvos Respublikos administracinių nusižengimų kodekso ar šio įstatymo nustatyta tvarka pripažinti padarę teisės pažeidimą, kuris gali diskredituoti LŠS ar žeminti šaulio vardą, jeigu nuo administracinės nuobaudos, administracinio poveikio priemonės ar drausminės nuobaudos skyrimo už tokį pažeidimą arba bausmės už baudžiamąjį nusižengimą skyrimo nėra praėję vieni metai, arba įsiteisėjusiu teismo nuosprendžiu pripažinti padarę nusikaltimą ir turintys neišnykusį ar nepanaikintą teistumą;\n\n8) įgiję užsienio valstybių, kurių sąrašą, įvertinusi Nacionalinio saugumo strategijoje ir kituose planavimo dokumentuose apibrėžtus rizikos veiksnius, pavojus ir grėsmes nacionaliniam saugumui, taip pat kitų nacionalinio saugumo užtikrinimo subjektų šiuo tikslu priimtus sprendimus ar suteiktą informaciją, tvirtina Vyriausybė, pilietybę.\n\n4. Asmuo į LŠS priimamas, pašalinamas iš LŠS ir iš LŠS išstoja LŠS vado ar jo įgalioto rinktinės vado įsakymu.\n\n5. Asmuo, nepriimtas į LŠS, turi teisę LŠS vado ar jo įgalioto rinktinės vado įsakymą apskųsti LŠS Garbės teismui, o LŠS Garbės teismo sprendimą asmuo turi teisę apskųsti administraciniam teismui per 20 dienų nuo sprendimo gavimo dienos. LŠS Garbės teismas ar administracinis teismas, nustatęs, kad asmuo į LŠS nepriimtas nepagrįstai, įpareigoja arba LŠS vadą, arba jo įgaliotą rinktinės vadą priimti asmenį į LŠS.\n\n6. Narystė LŠS gali baigtis išstojus iš LŠS, pašalinus iš LŠS, šauliui mirus ir šio įstatymo 36 straipsnio 5 dalyje nurodytu atveju.\n\n7. Asmuo šalinamas iš LŠS:\n\n1) kai netenka Lietuvos Respublikos pilietybės;\n\n2) atsiradus arba paaiškėjus bet kuriai iš šio straipsnio 3 dalies 2–8 punktuose nustatytų aplinkybių;\n\n3) šio įstatymo nustatyta tvarka įsigaliojus LŠS vado ar jo įgalioto rinktinės vado įsakymui pašalinti asmenį iš LŠS už šiurkštų drausminį nusižengimą arba įsigaliojus rinktinės garbės teismo ar LŠS Garbės teismo sprendimui, kuriuo patvirtinamas tokio LŠS vado ar jo įgalioto rinktinės vado įsakymo pagrįstumas ir teisėtumas;\n\n4) įsigaliojus LŠS Garbės teismo sprendimui, kuriuo pripažįstama, kad asmuo sulaužė šaulio priesaiką ar jaunojo šaulio iškilmingą pasižadėjimą;\n\n5) LŠS vadas, jo pavaduotojai – Vyriausybės nutarimu, rinktinių vadai ir mokymų centro viršininkas – LŠS vado įsakymu pašalinti iš LŠS už šiurkštų drausminį nusižengimą, taip pat LŠS vadas ar jo pavaduotojas, kuris yra profesinės karo tarnybos karys, – Vyriausybės nutarimu, patvirtinus krašto apsaugos generalinio inspektoriaus išvadą, kad asmuo, eidamas LŠS vado ar jo pavaduotojo pareigas, sulaužė šaulio priesaiką, rinktinės vadas ar mokymų centro viršininkas, kuris yra profesinės karo tarnybos karys, – krašto apsaugos ministro įsakymu, patvirtinus krašto apsaugos generalinio inspektoriaus išvadą, kad asmuo, eidamas rinktinės vado ar mokymų centro viršininko pareigas, sulaužė šaulio priesaiką;\n\n6) kai nesumoka nario mokesčio už daugiau kaip vienų metų laikotarpį;\n\n7) kai šio įstatymo nustatyta tvarka yra pripažįstamas padaręs drausminį nusižengimą, diskredituojantį LŠS arba žeminantį šaulio vardą.\n\n8. LŠS turi teisę gauti iš visų valstybės ir savivaldybių institucijų ir įstaigų, juridinių ir fizinių asmenų, kurie įstatymais dėl savo veiklos pobūdžio yra įpareigoti kaupti atitinkamą informaciją ir pateikti ją kompetentingoms valstybės institucijoms, bei jų padalinių, valstybės registrų, informacinių sistemų turimą informaciją, dokumentus, duomenis, įskaitant asmens duomenis, reikalingus patikrinti, ar asmuo atitinka šio straipsnio 3 dalies 1–8 punktuose nustatytus reikalavimus, taip pat ar nėra šio straipsnio 7 dalyje nurodytų aplinkybių, o šioje dalyje nurodyti duomenų teikėjai LŠS prašymu privalo tokią informaciją, dokumentus, duomenis, įskaitant asmens duomenis, pateikti.\n\n9. Šiam įstatymui įgyvendinti reikalingus šaulių asmens duomenis LŠS tvarko LŠS informacinėje sistemoje LŠS vado patvirtintuose šios sistemos nuostatuose nustatyta tvarka ir juos teikia į Krašto apsaugos ministerijos informacinę sistemą ar įslaptintos informacijos ryšių ir informacinę sistemą. LŠS informacinės sistemos, naudojamos šaulių asmens duomenims tvarkyti, steigimo, kūrimo, atnaujinimo, pertvarkymo ir likvidavimo tvarką bei duomenų teikimo iš LŠS informacinės sistemos į Krašto apsaugos ministerijos informacinę sistemą ar įslaptintos informacijos ryšių ir informacinę sistemą reikalavimus nustato krašto apsaugos ministras.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Šaulio priesaika ir jaunojo šaulio iškilmingas pasižadėjimas",
      "content": "1. Kiekvienas pilnametis Lietuvos Respublikos pilietis, stodamas į LŠS, duoda šaulio priesaiką. Šaulio priesaiką taip pat duoda sulaukę pilnametystės LŠS nariai.\n\n2. Lietuvos Respublikos piliečiai, priimami į LŠS jaunaisiais šauliais, duoda jaunojo šaulio iškilmingą pasižadėjimą. LŠS narys laikomas jaunuoju šauliu tol, kol sulaukęs pilnametystės duoda šaulio priesaiką.\n\n3. Duodami šaulio priesaiką arba jaunojo šaulio iškilmingą pasižadėjimą, šauliai prisiekia būti ištikimi Lietuvos valstybei, ginti ir saugoti jos nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką, laikytis Konstitucijos ir įstatymų, sąžiningai vykdyti šaulio pareigas. Šaulio priesaikos ir jaunojo šaulio iškilmingo pasižadėjimo tekstas nustatomas LŠS statute.\n\n4. Asmuo, atsisakęs duoti šaulio priesaiką ar jaunojo šaulio iškilmingą pasižadėjimą, taip pat davęs šaulio priesaiką ar jaunojo šaulio iškilmingą pasižadėjimą su išlygomis, į LŠS nepriimamas.\n\n5. Jeigu sulaukęs pilnametystės jaunasis šaulys atsisako duoti šaulio priesaiką arba duoda ją su išlygomis, jo narystė LŠS nutrūksta."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Narystės LŠS sustabdymas ir atnaujinimas",
      "content": "1. Asmenį į LŠS priėmusio LŠS vado ar jo įgalioto rinktinės vado sprendimu narystė LŠS gali būti sustabdyta, jeigu yra gauta ir tikrinama kituose šio įstatymo straipsniuose nurodyta kompetentingos valstybės institucijos pateikta informacija dėl galimos šaulio veikos ar aplinkybių, dėl kurių šaulys neatitiktų šiame įstatyme nustatytų reikalavimų, arba laukiama kompetentingų valstybės institucijų išvadų dėl minėtos šaulio veikos ar aplinkybių nustatymo, iki bus priimtas kompetentingos valstybės institucijos atitinkamas sprendimas – bus nutrauktas ikiteisminis tyrimas ar baudžiamoji byla arba bus priimtas apkaltinamasis ar išteisinamasis nuosprendis, iki bus priimtas sprendimas dėl pripažinimo neveiksniu arba ribotai veiksniu bet kurioje srityje ar bus atmestas pareiškimas arba iki bus priimtas nutarimas pripažinti asmenį kaltu dėl administracinio nusižengimo padarymo ar nutraukti administracinio nusižengimo teiseną.\n\n2. Jeigu kompetentinga valstybės institucija pateikia informaciją, kad šaulys nepadarė veikos ir (ar) nėra aplinkybių, dėl kurių jis neatitiktų šiame įstatyme nustatytų reikalavimų, asmens narystė LŠS atnaujinama. Jeigu yra duomenų apie šaulio galimai padarytą drausminį nusižengimą, nurodytą šio įstatymo 46 straipsnyje, pradedamas drausminio nusižengimo tyrimas.\n\n3. Šaulio prašymu šaulį į LŠS priėmusio LŠS vado ar jo įgalioto rinktinės vado sprendimu narystė LŠS sustabdoma dėl objektyvių priežasčių (ligos, nėštumo ir gimdymo atostogų, kai augina vaiką (įvaikį) iki 3 metų ar vaiką su negalia iki 18 metų, prižiūri kitus šeimos narius, kuriems nustatytas mažesnis negu 55 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygis, arba šeimos narius, sukakusius senatvės pensijos amžių, kuriems nustatytas 15 ar 40 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – atitinkamai didelių ar vidutinių specialiųjų poreikių) lygis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2371, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25625\n\n4. Sprendimas dėl narystės LŠS sustabdymo šaulio prašymu priimamas ne vėliau kaip per 14 darbo dienų nuo prašymo gavimo dienos.\n\n5. Priėmus sprendimą sustabdyti narystę LŠS, apie tai šaulys informuojamas ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos. Per 5 darbo dienas nuo informacijos apie priimtą sprendimą dėl narystės LŠS sustabdymo gavimo dienos šaulys grąžina šaulio pažymėjimą, uniformą ir skiriamuosius ženklus.\n\n6. Narystės LŠS sustabdymo šaulio prašymu dėl šio straipsnio 3 dalyje nurodytos objektyvios priežasties terminas negali būti ilgesnis kaip 3 metai. Narystės LŠS sustabdymo terminas gali būti pratęstas, bet ne ilgiau kaip vieniems metams ir ne daugiau kaip 2 kartus.\n\n7. Jeigu asmuo, kurio narystė LŠS sustabdyta jo iniciatyva, iki pasibaigiant narystės LŠS sustabdymo terminui nepateikė prašymo atnaujinti narystę LŠS ar pratęsti narystės LŠS sustabdymo terminą arba narystės LŠS sustabdymo terminas nebegali būti pratęstas, pasibaigus narystės LŠS sustabdymo terminui, toks asmuo laikomas išstojusiu iš LŠS.\n\n8. Atnaujinus narystę LŠS, šauliui grąžinami šaulio pažymėjimas, uniforma ir skiriamieji ženklai.\n\n9. Narystės LŠS sustabdymo laikotarpiu šaulio tarnybos stažas neskaičiuojamas.\n\n10. Narystės LŠS sustabdymo laikotarpiu nario mokestis nemokamas."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Šaulio nušalinimas nuo pareigų",
      "content": "1. Šaulys, įtariamas padaręs šiurkštų drausminį nusižengimą arba sulaužęs jaunojo šaulio iškilmingą pasižadėjimą, iki drausminio nusižengimo ištyrimo ar LŠS Garbės teismo nagrinėjamos bylos pabaigos gali būti nušalinamas nuo pareigų, jeigu yra pradėtas drausminio nusižengimo tyrimas ir šaulys, toliau eidamas pareigas, trukdo arba siekia paveikti drausminio nusižengimo tyrimo eigą ar rezultatus.\n\n2. Jeigu šaulys pripažintas įtariamuoju ar kaltinamuoju baudžiamajame procese ir yra pagrindas šaulio, įtariamo ar kaltinamo padarius nusikaltimą ar baudžiamąjį nusižengimą, veikoje įžvelgti šaulio vardo pažeminimo arba LŠS diskreditavimo požymių, šaulys nušalinamas nuo pareigų, iki bus priimtas kompetentingos valstybės institucijos atitinkamas sprendimas – bus nutrauktas ikiteisminis tyrimas ar baudžiamoji byla arba bus priimtas apkaltinamasis ar išteisinamasis nuosprendis. Įsigaliojus apkaltinamajam nuosprendžiui, sprendžiamas klausimas dėl šaulio pašalinimo iš LŠS. Įsigaliojus sprendimui nutraukti ikiteisminį tyrimą ar baudžiamąją bylą arba išteisinamajam nuosprendžiui, jeigu yra pagrindas įtarti, kad šaulys padarė drausminį nusižengimą, nurodytą šio įstatymo 46 straipsnyje, pradedamas drausminio nusižengimo tyrimas.\n\n3. LŠS vadą ir jo pavaduotojus nuo pareigų nušalina Vyriausybė, rinktinių vadus – LŠS vadas. Kitus šaulius nuo pareigų nušalina tas vadas ar garbės teismas, kuriam pagal šį įstatymą suteikta teisė šauliui skirti drausminę nuobaudą.\n\n4. Nuolatines šaulio tarnybos pareigas einantiems šauliams jų nušalinimo nuo pareigų laikotarpiu darbo užmokestis nemokamas.\n\n5. Jeigu nustatoma, kad šaulys nepadarė šiurkštaus drausminio nusižengimo, nutraukiamas ikiteisminis tyrimas ar baudžiamoji byla (išskyrus atvejus, kai šaulys buvo atleistas nuo baudžiamosios atsakomybės arba jam nuosprendžiu buvo nutraukta baudžiamoji byla nagrinėjimo teisme metu nustačius, kad šaulys pagrįstai buvo kaltinamas nusikalstamos veikos padarymu, tačiau dėl šios nusikalstamos veikos suėjo priimto apkaltinamojo nuosprendžio priėmimo senaties terminas) arba priimamas išteisinamasis nuosprendis, nuolatines šaulio tarnybos pareigas einančiam šauliui per 10 darbo dienų, kai šaulys pradėjo eiti pareigas, sumokamas jo darbo užmokestis už laikotarpį, kurį jis buvo nušalintas nuo pareigų, taip pat delspinigiai. Delspinigių dydį tvirtina socialinės apsaugos ir darbo ministras, atsižvelgdamas į vartotojų kainų indeksą per praėjusius kalendorinius metus."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Šaulio tarnyba LŠS koviniuose būriuose",
      "content": "1. LŠS kovinių būrių šauliais gali būti šauliai, kurie:\n\n1) yra įgiję pagrindinį karinį parengtumą arba baigę bazinį kario savanorio įgūdžių kursą, arba baigę bazinį šaulio įgūdžių kursą;\n\n2) pagal sveikatos būklę tinkami šaulio tarnybai LŠS koviniame būryje;\n\n3) neatlieka tikrosios karo tarnybos;\n\n4) nėra įtraukti į civilinio mobilizacinio personalo rezervą;\nStraipsnio punkto pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n5) nėra valstybės institucijų ar įstaigų, kurios įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu tampa ginkluotųjų pajėgų dalimi, pareigūnai.\n\n2. LŠS koviniai būriai sudaromi laikantis atitinkamo dydžio karinių vienetų struktūrai nustatytų reikalavimų. Sudarius LŠS kovinį būrį, LŠS vadas apie tai informuoja kariuomenės vadą. Kariuomenės vado ar jo įgalioto asmens nustatyta tvarka LŠS kovinis būrys priskiriamas kariniam vienetui.\n\n3. Šaulys eiti LŠS kovinio būrio vado pareigas rinktinės vado teikimu skiriamas LŠS vado įsakymu.\n\n4. LŠS kovinio būrio šauliai rengiami pagal karinio vieneto, kuriam priskirtas LŠS kovinis būrys, vado patvirtintą karinio rengimo planą. Prireikus kariuomenės vado nustatyta tvarka LŠS koviniai būriai gali būti rengiami kariuomenei priskirtose karinėse teritorijose.\n\n5. Kariuomenės vado nustatyta tvarka gali būti organizuojamos bendros karinio vieneto, kuriam priskirtas LŠS kovinis būrys, ir LŠS kovinio būrio pratybos.\n\n6. LŠS koviniams būriams taikomus reikalavimus ir detalią jų sąveikos su kariuomenės kariniais vienetais tvarką nustato kariuomenės vadas ar jo įgaliotas asmuo.\n\n7. LŠS kovinio būrio šauliai į pratybas ir mokymus šaukiami LŠS vado arba jo įgalioto rinktinės vado įsakymu.\n\n8. Šauliai, siekiantys tarnauti LŠS koviniame būryje, bet neįgiję pagrindinio karinio parengtumo, nebaigę kariuomenės vado ar jo įgalioto asmens patvirtintos bazinio kario savanorio įgūdžių kurso programos ar bazinio šaulio įgūdžių kurso programos, kreipiasi į rinktinės vadą, prašydami siųsti juos į bazinį šaulio įgūdžių kursą. Rinktinės vadas per vienus metus nuo prašymo gavimo dienos turi nusiųsti šaulį į bazinį šaulio įgūdžių kursą, kurį organizuoja LŠS. Bazinio šaulio įgūdžių kurso programą, suderinęs su kariuomenės vadu arba jo įgaliotu asmeniu, tvirtina LŠS vadas.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Šaulio tarnyba LŠS ginkluoto pasipriešinimo ir LŠS specializuotuose vienetuose",
      "content": "1. LŠS ginkluoto pasipriešinimo ir LŠS specializuotų vienetų šauliais gali būti šauliai, kurie:\n\n1) yra įgiję pagrindinį karinį parengtumą arba baigę bazinį šaulio įgūdžių kursą;\n\n2) pateikia galiojančią medicininę sveikatos patikrinimo išvadą, patvirtinančią, kad neserga ligomis ar neturi fizinių trūkumų, dėl kurių negali turėti ginklo, ir yra tinkami šaulio tarnybai LŠS ginkluoto pasipriešinimo ar LŠS specializuotame vienete;\n\n3) neatlieka tikrosios karo tarnybos;\n\n4) nėra įtraukti į civilinio mobilizacinio personalo rezervą;\n\n5) nėra valstybės institucijų ar įstaigų, kurios įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu tampa ginkluotųjų pajėgų dalimi, pareigūnai.\n\n2. LŠS ginkluoto pasipriešinimo ir LŠS specializuoti vienetai sudaromi laikantis atitinkamo dydžio karinių vienetų struktūrai nustatytų reikalavimų. Apie sudarytą LŠS ginkluoto pasipriešinimo ar LŠS specializuotą vienetą LŠS vadas informuoja kariuomenės vadą.\n\n3. LŠS ginkluoto pasipriešinimo ir LŠS specializuoto vieneto šauliai rengiami pagal karinio vieneto, LŠS vado patvirtintą karinio rengimo planą. Prireikus LŠS ginkluoto pasipriešinimo ir LŠS specializuoti vienetai kariuomenės vado nustatyta tvarka gali būti rengiami kariuomenei priskirtose karinėse teritorijose.\n\n4. Kariuomenės vado nustatyta tvarka gali būti organizuojamos karinio vieneto ir LŠS ginkluoto pasipriešinimo ar LŠS specializuoto vieneto bendros pratybos.\n\n5. LŠS ginkluoto pasipriešinimo ir LŠS specializuotiems vienetams taikomus karinio rengimo reikalavimus ir detalią jų sąveikos su kariuomenės kariniais vienetais tvarką nustato kariuomenės vadas ar jo įgaliotas asmuo.\n\n6. LŠS ginkluoto pasipriešinimo ir LŠS specializuoto vieneto šauliai į pratybas ir mokymus šaukiami LŠS vado arba jo įgalioto rinktinės vado įsakymu.\n\n7. Šauliai, siekiantys tarnauti LŠS ginkluoto pasipriešinimo ar LŠS specializuotame vienete, bet neįgiję pagrindinio karinio parengtumo, nebaigę bazinio šaulio įgūdžių kurso programos, kreipiasi į rinktinės vadą, prašydami siųsti juos į bazinį šaulio įgūdžių kursą. Rinktinės vadas per vienus metus nuo prašymo gavimo dienos turi nusiųsti šaulį į bazinį šaulio įgūdžių kursą, kurį organizuoja LŠS. Bazinio šaulio įgūdžių kurso programą, suderinęs su kariuomenės vadu arba jo įgaliotu asmeniu, tvirtina LŠS vadas.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Šaulių teisė naudoti prievartą, šaunamuosius ginklus ir specialiąsias priemones",
      "content": "1. Šauliai, atlikdami šio įstatymo 9 straipsnio 1 dalies 7 punkte ir 15 straipsnyje nustatytą šaulio tarnybą, turi teisę naudoti šaunamuosius ginklus ir specialiąsias priemones Lietuvos Respublikos karinės jėgos naudojimo statuto 8 straipsnyje nustatytais pagrindais.\n\n2. Šauliai, atlikdami šio įstatymo 9 straipsnio 1 dalies 5 punkte ir 17 straipsnyje nustatytą šaulio tarnybą, veikdami kartu su policijos pareigūnais, turi teisę naudoti prievartą, specialiąsias priemones ir šaunamuosius ginklus Policijos įstatymo 27 ir 28 straipsniuose nustatyta tvarka ir pagrindais.\n\n3. Šauliai, atlikdami šio įstatymo 9 straipsnio 1 dalies 5 punkte ir 18 straipsnyje nustatytą šaulio tarnybą, veikdami kartu su Valstybės sienos apsaugos tarnybos pareigūnais, turi teisę naudoti prievartą, specialiąsias priemones ir šaunamuosius ginklus Valstybės sienos ir jos apsaugos įstatymo 28 ir 29 straipsniuose nustatyta tvarka ir pagrindais.\n\n4. Teisę naudoti prievartą, šaunamuosius ginklus ir specialiąsias priemones, išskyrus savigyną, turi tik pilnamečiai šauliai, LŠS vado nustatyta tvarka, suderinta su policija, Valstybės sienos apsaugos tarnyba, išlaikę šaunamųjų ginklų ir specialiųjų priemonių naudojimo taisyklių egzaminus.\n\n5. Už neteisėtą prievartos, šaunamųjų ginklų ar specialiųjų priemonių panaudojimą šauliai atsako Lietuvos Respublikos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Šaulių teisės ir pareigos, kai LŠS teikia pagalbą policijai, Valstybės sienos apsaugos tarnybai bei kitiems krizių valdymo ir civilinės saugos sistemos subjektams",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n1. Kai LŠS teikia šio įstatymo 17 straipsnio 1 dalyje nustatytą pagalbą policijai, 18 straipsnio 1 dalyje nustatytą pagalbą Valstybės sienos apsaugos tarnybai ar 19 straipsnio 1 dalyje nustatytą pagalbą krizių valdymo ir civilinės saugos sistemos subjektams, šauliai turi šias teises:\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n1) įstatymų ir kitų teisės aktų nustatyta tvarka kartu su policijos ir Valstybės sienos apsaugos tarnybos pareigūnais panaudoti prievartą, specialiąsias priemones ir šaunamuosius ginklus;\n\n2) reikalauti, kad asmenys laikytųsi viešosios tvarkos ir nepažeidinėtų įstatymų;\n\n3) įstatymų nustatytais atvejais padėti policijos ir Valstybės sienos apsaugos tarnybos pareigūnams sulaikyti ir pristatyti asmenį į vidaus reikalų statutinę įstaigą;\n\n4) kartu su policijos ar Valstybės sienos apsaugos tarnybos pareigūnais įstatymų nustatyta tvarka įeiti į gyvenamąsias ir kitas patalpas, kad būtų užkirstas kelias nusikalstamai veikai ar sulaikytas nusikalstamą veiką galimai padaręs asmuo, taip pat įvykus stichinei nelaimei ar kitam ypatingam įvykiui, keliančiam grėsmę žmonių gyvybei, sveikatai ar turtui;\n\n5) jeigu įtariama, kad yra padaryta nusikalstama veika ar administracinis nusižengimas, kartu su policijos ar Valstybės sienos apsaugos tarnybos pareigūnais stabdyti transporto priemones.\n\n2. Kai LŠS teikia šio įstatymo 17 straipsnio 1 dalyje nustatytą pagalbą policijai, 18 straipsnio 1 dalyje nustatytą pagalbą Valstybės sienos apsaugos tarnybai ar 19 straipsnio 1 dalyje nustatytą pagalbą krizių valdymo ir civilinės saugos sistemos subjektams, šauliai privalo:\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n1) gerbti žmogaus teises ir laisves;\n\n2) gavę pranešimą apie rengiamą ar daromą nusikalstamą veiką ar kitokį teisės pažeidimą, pastebėję rengiamą ar daromą nusikalstamą veiką ar kitokį teisės pažeidimą, imtis priemonių užkirsti tam kelią, nedelsdami pranešti apie tai policijos ar kitiems vidaus tarnybos sistemos pareigūnams, įstatymų įgaliotiems tirti nusikalstamą veiką ar kitokį teisės pažeidimą, organizuoti įvykio vietos apsaugą, iki atvyks policijos ar kiti vidaus tarnybos sistemos pareigūnai, įstatymų įgalioti tirti nusikalstamą veiką ar kitokį teisės pažeidimą, nustatyti liudytojus, suteikti kitokią pagalbą policijos ar kitiems vidaus tarnybos sistemos pareigūnams, tiriantiems nusikalstamos veikos ar kitokio teisės pažeidimo aplinkybes;\n\n3) suteikti neatidėliotiną medicinos pagalbą nukentėjusiems, bejėgiškos būklės asmenims;\n\n4) imtis visų galimų priemonių turtui gelbėti įvykus stichinei nelaimei, katastrofai, avarijai ar kitiems ypatingiems įvykiams;\n\n5) laikyti paslaptyje konfidencialią informaciją ar patikėtas tarnybos paslaptis;\n\n6) atlikdami pavestas užduotis, prisistatyti ir pateikti šaulio pažymėjimą;\n\n7) laikytis įstatymų, kitų teisės aktų, patikėtas užduotis atlikti laiku ir tiksliai."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Šaulių teisės ir pareigos teikiant pagalbą savivaldybės administracijos direktoriui ar karo komendantui karo padėties metu",
      "content": "1. Kai šauliai teikia šio įstatymo 24 straipsnyje nustatytą pagalbą savivaldybės administracijos direktoriui ar karo komendantui karo padėties metu, jie turi teisę:\n\n1) reikalauti, kad asmenys laikytųsi viešosios tvarkos, nepažeidinėtų įstatymų ir savivaldybės administracijos direktoriaus ar karo komendanto įsakymų;\n\n2) reikalauti, kad asmenys pateiktų informaciją ar dokumentus, kurie yra reikalingi šauliui pavestoms pareigoms vykdyti.\n\n2. Kai šauliai teikia šio įstatymo 24 straipsnyje nustatytą pagalbą savivaldybės administracijos direktoriui ar karo komendantui karo padėties metu, jie privalo:\n\n1) gerbti žmogaus teises ir laisves;\n\n2) atlikdami pavestas užduotis, dėvėti šaulio uniformą ar šaulio skiriamuosius ženklus, prisistatyti ir pateikti šaulio pažymėjimą;\n\n3) laikytis įstatymų, kitų teisės aktų, patikėtas užduotis atlikti laiku ir tiksliai.\n\nŠEŠTASIS SKIRSNIS\nŠAULIŲ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Drausminės atsakomybės taikymas",
      "content": "1. Šauliui, padariusiam drausminį nusižengimą, nurodytą šio įstatymo 46 straipsnyje, skiriama drausminė nuobauda. Už vieną drausminį nusižengimą gali būti skirta tik viena drausminė nuobauda.\n\n2. Šaulio – profesinės karo tarnybos kario, Ministro Pirmininko teikimu, suderintu su krašto apsaugos ministru, Vyriausybės nutarimu perkelto į LŠS vado pareigas, drausminės atsakomybės taikymo atvejai nustatyti Lietuvos Respublikos Lietuvos kariuomenės drausmės statute.\n\n3. Šauliui, su kuriuo Krašto apsaugos ministerija ar LŠS yra sudariusios darbo sutartį, padariusiam darbo pareigų pažeidimą, taikomos Darbo kodekso nuostatos. Nustačius šiurkštų darbo pareigų pažeidimą, taikomos Darbo kodekso 58 straipsnio 3 dalies ir šio įstatymo 46 straipsnio 2 dalies nuostatos.\n\n4. Šaulys neatsako už žalą, padarytą vykdant teisėtą įsakymą.\n\n5. Šaulys, atsisakęs vykdyti neteisėtą įsakymą, kuriuo jis verčiamas sulaužyti šaulio priesaiką ar jaunojo šaulio iškilmingą pasižadėjimą, pažeisti teisės aktus, tarnauti kitam asmeniui ar asmenų grupei, drausminėn atsakomybėn netraukiamas.\n\n6. Jeigu šaulys supranta, kad jam duotas neteisėtas įsakymas, jis neturi jo vykdyti ir apie tai privalo pranešti vadui, aukštesniam už neteisėtą įsakymą davusįjį. Jeigu nuo šaulio nepriklausančių aplinkybių to negalima padaryti tuoj pat, tai jis privalo padaryti tokiai galimybei atsiradus.\n\n7. Vyriausybė, LŠS vadas ar rinktinės vadas, pagal kompetenciją atitinkamiems šauliams turintys teisę skirti drausmines nuobaudas, sužinoję apie daromą ar padarytą šaulio drausminį nusižengimą, turi nedelsdami, ne vėliau kaip per 3 darbo dienas nuo sužinojimo apie drausminį nusižengimą dienos, įsakymu pavesti pavaldžiam asmeniui atlikti drausminio nusižengimo tyrimą.\n\n8. Drausminio nusižengimo tyrimas gali būti neatliekamas, jeigu šio įstatymo 46 straipsnio 1 ar 2 dalyje nurodyti drausminiai nusižengimai yra akivaizdūs ir neginčijami.\n\n9. Drausminio nusižengimo tyrimas turi būti atliktas ne vėliau kaip per vieną mėnesį nuo pavedimo atlikti drausminio nusižengimo tyrimą ar nuo jo atnaujinimo, kai yra šio straipsnio 15 dalyje numatyti pagrindai, dienos.\n\n10. Drausminio nusižengimo tyrimo, kai padaryti keli drausminiai nusižengimai arba kai drausminis nusižengimas yra padarytas grupės šaulių, taip pat kai būtina gauti iš kitų institucijų ar specialistų drausminio nusižengimo tyrimui atlikti reikalingą informaciją ir ekspertų išvadas, terminą drausminio nusižengimo tyrimą pavedusi atlikti Vyriausybė, LŠS vadas ar rinktinės vadas įsakymu gali pratęsti, bet ne ilgiau kaip vienam mėnesiui.\n\n11. Kai dėl drausminio nusižengimo tyrimą atliekančio asmens nušalinimo, ligos ar dėl kitų objektyvių priežasčių, dėl kurių drausminio nusižengimo tyrimą atliekantis asmuo negali laiku atlikti drausminio nusižengimo tyrimo, Vyriausybė, LŠS vadas ar rinktinės vadas, pavedę atlikti drausminio nusižengimo tyrimą, drausminio nusižengimo tyrimą paveda atlikti kitam pavaldžiam asmeniui, taip pat kai drausminio nusižengimo tyrimo medžiaga ir drausminio nusižengimo tyrimo išvada grąžinama tyrimui papildyti šio straipsnio 17 dalyje nustatytu atveju, Vyriausybė, LŠS vadas ar rinktinės vadas, pavedę atlikti drausminio nusižengimo tyrimą, nustato naują terminą drausminio nusižengimo tyrimui atlikti ar papildyti, ne ilgesnį kaip vienas mėnuo. Esant šioje dalyje nurodytoms aplinkybėms, šioje dalyje nurodytas terminas gali būti pratęstas, bet ne ilgiau kaip vienam mėnesiui.\n\n12. Drausminio nusižengimo tyrimą atliekantis asmuo per 5 darbo dienas nuo pavedimo atlikti drausminio nusižengimo tyrimą gavimo dienos surašo pranešimą apie drausminį nusižengimą (nurodo galimai padarytą drausminį nusižengimą ir aplinkybes) (toliau – pranešimas), kuriuo pasirašytinai informuoja šaulį, galimai padariusį drausminį nusižengimą, kad pradėtas drausminio nusižengimo tyrimas, ir jį įteikia šauliui. Jeigu šaulys, galimai padaręs drausminį nusižengimą, pranešime nepasirašo, kad jį gavo, drausminį nusižengimą atliekantis asmuo dėl šio fakto surašo aktą, kurį pasirašo jį surašęs asmuo ir 2 atsisakymo pasirašyti pranešimą faktą liudijantys šauliai. Jeigu šaulys, įtariamas padaręs drausminį nusižengimą, dėl sveikatos būklės negali pranešime pasirašyti ir yra jo sveikatos būklę patvirtinanti gydytojo pažyma, jis informuojamas elektroniniu paštu ar telefonu, o pasveikęs informuojamas pasirašytinai.\n\n13. Šaulys, galimai padaręs drausminį nusižengimą, per 5 darbo dienas nuo pranešimo gavimo dienos gali pateikti drausminį nusižengimą tiriančiam asmeniui rašytinį paaiškinimą dėl drausminio nusižengimo. Šaulys, galimai padaręs drausminį nusižengimą, gali teikti dokumentus ir kitą informaciją, susijusius su drausminiu nusižengimu, dalyvauti tikrinant su drausminiu nusižengimu susijusius faktinius duomenis vietoje, pareikšti motyvuotą nušalinimą drausminį nusižengimą atliekančiam asmeniui dėl jo galimo šališkumo, apskųsti drausminį nusižengimą atliekančio asmens veiksmus ar neveikimą, baigus drausminio nusižengimo tyrimą, susipažinti su drausminio nusižengimo tyrimo išvada ir kita drausminio nusižengimo tyrimo medžiaga, gauti jų kopijas, skųsti sprendimus, priimtus baigus drausminio nusižengimo tyrimą.\n\n14. Kai šaulys, įtariamas padaręs drausminį nusižengimą, dėl sveikatos būklės negali pateikti paaiškinimo ir yra jo sveikatos būklę patvirtinanti gydytojo pažyma, drausminio nusižengimo tyrimas, taip pat šio straipsnio 10 ir 11 dalyse nurodytų terminų skaičiavimas sustabdomas, iki išnyksta nurodyto sustabdymo priežastys.\n\n15. Kai paaiškėja, kad drausminis nusižengimas turi nusikalstamos veikos ar administracinio nusižengimo požymių, drausminio nusižengimo tyrimas sustabdomas ir drausminio nusižengimo tyrimo medžiaga perduodama ikiteisminio tyrimo įstaigai ar administracinį nusižengimą tiriančiam subjektui. Jeigu ikiteisminis tyrimas nutraukiamas, asmuo atleidžiamas nuo baudžiamosios atsakomybės arba priimamas išteisinamasis ar apkaltinamasis nuosprendis ir yra pasibaigęs baudžiamasis procesas arba nutraukiama administracinio nusižengimo teisena, nuo atitinkamų sprendimų priėmimo dienos drausminio nusižengimo tyrimas atnaujinamas ir nustatomas naujas terminas laikantis šio straipsnio 10 dalyje nustatyto termino.\n\n16. Jeigu Vyriausybė, LŠS vadas ar rinktinės vadas, gavę drausminio nusižengimo tyrimo medžiagą ir drausminio nusižengimo tyrimo išvadą, mano, kad drausminio nusižengimo aplinkybėms nustatyti trūksta papildomos informacijos, drausminio nusižengimo tyrimo medžiaga ir drausminio nusižengimo tyrimo išvada grąžinamos drausminio nusižengimo tyrimą atliekančiam subjektui drausminio nusižengimo tyrimui papildyti.\n\n17. Šaulys, galimai padaręs drausminį nusižengimą, gali turėti atstovą. Juo gali būti atstovas pagal įstatymą, advokatas arba kitas teisinį išsilavinimą turintis asmuo, kuris yra šaulio artimasis giminaitis, sutuoktinis, sugyventinis (partneris). Advokato įgaliojimai patvirtinami sutartimi dėl teisinių paslaugų. Atstovas turi tokias pačias teises, kaip ir šaulys."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Drausminės nuobaudos ir jų skyrimas",
      "content": "1. Šauliui gali būti skiriamos šios drausminės nuobaudos:\n\n1) papeikimas;\n\n2) griežtas papeikimas;\n\n3) atleidimas iš pareigų;\n\n4) pašalinimas iš LŠS.\n\n2. Skiriant drausminę nuobaudą, atsižvelgiama į:\n\n1) padaryto drausminio nusižengimo pobūdį;\n\n2) kaltės formą;\n\n3) šaulio veiklą iki drausminio nusižengimo padarymo;\n\n4) drausminę atsakomybę lengvinančias ir sunkinančias aplinkybes.\n\n3. Drausminę atsakomybę lengvinančios aplinkybės yra šios:\n\n1) šaulys pats praneša padaręs drausminį nusižengimą;\n\n2) šaulys nuoširdžiai gailisi ir (ar) padeda nustatyti įvykio aplinkybes;\n\n3) šaulys užkirto kelią žalingoms drausminio nusižengimo pasekmėms, savo noru pašalino padarytą žalą;\n\n4) drausminis nusižengimas padarytas dėl didelio susijaudinimo, kurį sukėlė neteisėti kito asmens veiksmai;\n\n5) drausminis nusižengimas padarytas dėl psichinės ar fizinės prievartos, jeigu tokia prievarta nepašalina drausminės atsakomybės;\n\n6) drausminis nusižengimas padarytas pažeidžiant būtinojo reikalingumo sąlygas;\n\n7) drausminis nusižengimas padarytas peržengiant būtinosios ginties ribas;\n\n8) kitos lengvinančios aplinkybės, drausminę nuobaudą skiriančio asmens arba LŠS Garbės teismo, rinktinės garbės teismo pripažintos svarbiomis.\n\n4. Drausminę atsakomybę sunkinančios aplinkybės yra šios:\n\n1) drausminis nusižengimas buvo tęsiamas, nepaisant reikalavimo jį nutraukti;\n\n2) šiurkštus drausminis nusižengimas per metus padarytas pakartotinai arba kitas drausminis nusižengimas per 6 mėnesius padarytas pakartotinai;\n\n3) drausminis nusižengimas padarytas grupės šaulių;\n\n4) drausminis nusižengimas padarytas nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų apsvaigusio šaulio.\n\n5. Drausminė nuobauda neskiriama, jeigu nuo drausminio nusižengimo padarymo praėjo vieni metai.\n\n6. Drausmines nuobaudas skiria:\n\n1) rinktinės vadas, LŠS vadas įsakymu, krašto apsaugos ministras įsakymu, Vyriausybė nutarimu, vadovaudamiesi LŠS statuto nustatyta tvarka atlikto drausminio nusižengimo tyrimo išvada arba drausminį nusižengimą padariusio šaulio rašytiniu paaiškinimu, patvirtinančiu LŠS statute numatyto drausminio nusižengimo faktą;\n\n2) LŠS Garbės teismas, rinktinės garbės teismas kolegialiu sprendimu, atitinkamo teismo reglamente nustatyta tvarka išnagrinėję bylą.\n\n7. Rinktinės vadas pavaldiems šauliams skiria šias drausmines nuobaudas:\n\n1) papeikimą;\n\n2) griežtą papeikimą;\n\n3) atleidimą iš eilinio šaulio, skyriaus vado pavaduotojo, skyriaus vado (skyrininko), būrio vado pavaduotojo (būrininko), būrio vado pareigų.\n\n8. LŠS vadas, išskyrus šio straipsnio 7 dalyje numatytus atvejus, skiria šias drausmines nuobaudas:\n\n1) papeikimą;\n\n2) griežtą papeikimą;\n\n3) atleidimą iš pareigų, išskyrus LŠS vado pavaduotojus ir rinktinių vadus;\n\n4) pašalinimą iš LŠS, išskyrus LŠS vado pavaduotojus ir rinktinių vadus.\n\n9. Rinktinės garbės teismas skiria drausmines nuobaudas už Šaulių etikos kodekso pažeidimus šauliams, einantiems eilinio šaulio, skyriaus vado pavaduotojo, skyriaus vado (skyrininko), būrio vado pavaduotojo (būrininko), būrio vado, kuopos vado pavaduotojo, kuopos vado pareigas, išskyrus šio straipsnio 10 dalyje numatytus atvejus.\n\n10. LŠS Garbės teismas skiria drausmines nuobaudas už Šaulių etikos kodekso pažeidimus LŠS vadui ir jo pavaduotojams, LŠS štabo šauliams, LŠS Centro valdybos nariams ir jų pavaduotojams, LŠS Centro kontrolės komisijos nariams ir jų pavaduotojams, LŠS Garbės teismo nariams ir jų pavaduotojams, rinktinių vadams ir jų pavaduotojams, mokymų centro viršininkui.\n\n11. Vyriausybė drausmines nuobaudas skiria:\n\n1) LŠS vadui, išskyrus drausmines nuobaudas už Šaulių etikos kodekso pažeidimus;\n\n2) LŠS vado pavaduotojams – atleidimą iš pareigų.\n\n12. Krašto apsaugos ministras drausmines nuobaudas skiria rinktinių vadams ir mokymų centro viršininkui, kurie yra profesinės karo tarnybos kariai, – atleidimą iš pareigų.\n\n13. LŠS vadas drausmines nuobaudas skiria rinktinių vadams ir mokymų centro viršininkui, kurie nėra profesinės karo tarnybos kariai, – atleidimą iš pareigų.\n\n14. Krašto apsaugos ministras drausmines nuobaudas skiria rinktinių vadams ir mokymų centro viršininkui, kurie yra profesinės karo tarnybos kariai.\n\n15. Su skirta drausmine nuobauda šaulys ne vėliau kaip per 10 darbo dienų nuo jos skyrimo dienos supažindinamas pasirašytinai arba išsiunčiant šauliui įsakymo ar LŠS Garbės teismo ar rinktinės garbės teismo kolegialaus sprendimo dėl drausminės nuobaudos skyrimo kopiją registruotąja pašto siunta. Jeigu šaulys atsisako pasirašytinai susipažinti su jam skirta drausmine nuobauda ar registruotoji pašto siunta grąžinama siuntėjui, surašoma pažyma, patvirtinanti atsisakymo pasirašyti ar registruotosios pašto siuntos grąžinimo faktą. Pažymą pasirašo bent 2 atsisakymo pasirašyti ar registruotosios pašto siuntos grąžinimo faktą liudijantys šauliai.\n\n16. Šaulys, nesutinkantis su paskirta drausmine nuobauda, gali skųsti LŠS vado, rinktinės vado įsakymus dėl drausminės nuobaudos paskyrimo aukštesniajam vadui LŠŠ statuto nustatyta tvarka.\n\n17. Šauliai, nesutinkantys su aukštesniojo vado įsakymu, LŠS Garbės teismo ar Vyriausybės kolegialiu sprendimu, turi teisę per vieną mėnesį nuo supažindinimo apie priimtą sprendimą dienos apskųsti jį administraciniam teismui."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Drausminiai nusižengimai ir nuobaudos už juos",
      "content": "1. Drausminis nusižengimas yra šaulio tarnybos pareigų nevykdymas arba netinkamas jų vykdymas dėl šaulio kaltės.\n\n2. Šiurkštūs šaulių drausminiai nusižengimai yra šie:\n\n1) šaulio priesaikos ar jaunojo šaulio iškilmingo pasižadėjimo sulaužymas;\n\n2) šaulio vardą žeminanti arba LŠS diskredituojanti veika, kuria akivaizdžiai menkinamas šaulio autoritetas arba diskredituojama LŠS;\n\n3) dalyvavimas LŠS veikloje būnant apsvaigusiam nuo alkoholio ar nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n4) sąmoningas neteisingų duomenų apie save, savo ryšius ir interesus, galinčius turėti reikšmės tinkamumo būti LŠS nariu nustatymui, tarnybos pareigų vykdymui, pateikimas arba šių duomenų nuslėpimas priėmimo į LŠS metu LŠS statuto nustatyta tvarka pildomoje asmens duomenų anketoje;\n\n5) saugiojo ar apskaitos dokumento praradimas arba sugadinimas;\n\n6) neteisėto įsakymo davimas ir (ar) vertimas tokį įsakymą vykdyti;\n\n7) neteisėto įsakymo vykdymas;\n\n8) savavališkas be pateisinamos priežasties pasišalinimas iš mokymų, pratybų ar kito LŠS veiklos renginio arba neatvykimas tyčia ar dėl aplaidumo į mokymus, pratybas ar kitą LŠS veiklos renginį nustatytu laiku;\n\n9) LŠS simbolių (vėliavų, skiriamųjų ženklų, uniformos ir kitų) išniekinimas;\n\n10) elgesio su ginklais, šaudmenimis, sprogmenimis ir karine technika taisyklių pažeidimas;\n\n11) piktnaudžiavimas tarnyba, tai yra tyčinis pasinaudojimas tarnybine padėtimi savanaudiškais, priešingais LŠS interesams tikslais;\n\n12) Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo 211 straipsnyje nurodyto apribojimo pažeidimas.\nPapildyta straipsnio punktu:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n3. Už šiurkščius šaulių drausminius nusižengimus skiriamas griežtas papeikimas arba atleidžiama iš pareigų, arba pašalinama iš LŠS.\n\n4. Už kitus šaulių drausminius nusižengimus skiriamas papeikimas arba griežtas papeikimas.\n\n5. Skiriant drausmines nuobaudas už šaulių drausminius nusižengimus, gali būti skiriama papildoma poveikio priemonė – uždraudžiama iki 6 mėnesių dėvėti šaulio uniformą, išskyrus mokymo ir pratybų laiką, terminą skaičiuojant nuo papildomos poveikio priemonės skyrimo dienos.\n\n6. Už Šaulių etikos kodekso pažeidimus skiriamos nuobaudos, numatytos Šaulių etikos kodekse."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Drausminės nuobaudos galiojimas",
      "content": "1. Drausminė nuobauda laikoma galiojančia nuo jos paskyrimo dienos iki jos galiojimo termino pabaigos.\n\n2. Nustatomas toks drausminių nuobaudų galiojimo laikas:\n\n1) papeikimo – 6 mėnesiai;\n\n2) griežto papeikimo – vieni metai.\n\n3. Drausminę nuobaudą skyrusi Vyriausybė, LŠS vadas, rinktinės vadas arba pagal pavaldumą aukštesnis vadas, o jeigu drausminę nuobaudą skyrė rinktinės garbės teismas, – LŠS Garbės teismas atitinkamai įsakymu arba kolegialiu sprendimu gali sutrumpinti skirtos drausminės nuobaudos galiojimo terminą praėjus pusei drausminės nuobaudos galiojimo laiko, įvertinę, ar šaulys savo pareigas vykdė nepriekaištingai ir pavyzdingai, ar tikslinga ilgiau taikyti drausminę nuobaudą.\n\n4. Drausminės nuobaudos apskundimas jos vykdymo nesustabdo.\n\n5. Drausminės nuobaudos galiojimo metu šaulys neskatinamas ir neapdovanojamas, negali būti skiriamas į aukštesnes pareigas.\n\nSEPTINTASIS SKIRSNIS\nŠAULIŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Kompensacijos ir vienkartinės pašalpos šaulio žūties ar sveikatos sutrikdymo atvejais",
      "content": "1. Jeigu šaulys žuvo atlikdamas šaulio tarnybą, susijusią su padidėjusiu pavojumi ar padidėjusia rizika jo gyvybei ar sveikatai, taip pat tais atvejais, kai šaulys buvo nužudytas dėl šaulio tarnybos atlikimo ar šaulio statuso, šio straipsnio 2 dalyje nurodytiems asmenims išmokama 93,1 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio, bet ne mažesnė negu po 38,79 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio, kiekvienam šaulio išlaikytiniui ir ne didesnė negu 101 370 eurų dydžio kompensacija, sumažinta priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės socialinio draudimo išmokos apdraustajam mirus dydžiu. Kitais atvejais šauliui žuvus dėl priežasčių, susijusių su šaulio tarnyba, šio straipsnio 2 dalyje nurodytiems asmenims išmokama 46,55 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio vienkartinė kompensacija, sumažinta priklausančios išmokėti Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės socialinio draudimo išmokos apdraustajam mirus dydžiu.\n\n2. Šio straipsnio 1 dalyje nustatyta kompensacija lygiomis dalimis išmokama žuvusiojo sutuoktiniui (sugyventiniui), tėvui, motinai ir kiekvienam iš žuvusio šaulio išlaikytinių. Išlaikytiniai yra nedarbingi asmenys, kurie buvo žuvusiojo išlaikomi arba jo mirties dieną turėjo teisę gauti iš jo išlaikymą, taip pat žuvusiojo vaikai, gimę po jo mirties, nepilnamečiai vaikai (įvaikiai), iki jiems sukaks 18 metų, o vaikai, kurie mokosi pagal dienines ir nuolatines mokymo formas, – iki jiems sukaks 24 metai.\n\n3. Šauliui, kuris buvo sužalotas, susižalojo ar jo sveikata buvo kitaip sutrikdyta atliekant šaulio tarnybą, susijusią su padidėjusiu pavojumi ar padidėjusia rizika šaulio gyvybei ar sveikatai, taip pat šauliui, kuris buvo sužalotas ar jo sveikata kitaip sutrikdyta dėl šaulio tarnybos atlikimo ar šaulio statuso, atsižvelgiant į netekto dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) ir sveikatos sutrikdymo lygį, išmokama ši kompensacija, sumažinta priklausančios išmokėti Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos netekto dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) vienkartinės kompensacijos ar netekto dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) periodinės kompensacijos, mokėtinos ne daugiau kaip 12 mėnesių, dydžiu:\n\n1) netekusiam 75–100 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 46,55 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n2) netekusiam 60–70 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 37,24 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n3) netekusiam 45–55 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 27,93 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n4) sunkaus sveikatos sutrikdymo atveju – 18,62 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n5) nesunkaus sveikatos sutrikdymo atveju – 13,97 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n6) nežymaus sveikatos sutrikdymo atveju – 9,31 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2371, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25625\n\n4. Šauliui, kuris buvo sužalotas, susižalojo ar jo sveikata buvo kitaip sutrikdyta atliekant šaulio tarnybą kitais, negu nurodyta šio straipsnio 3 dalyje, atvejais, atsižvelgiant į netekto dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) ir sveikatos sutrikdymo lygį, išmokama ši kompensacija:\n\n1) netekusiam 75–100 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 23,28 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n2) netekusiam 60–70 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 18,62 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n3) netekusiam 45–55 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) šauliui – 13,97 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n4) sunkaus sveikatos sutrikdymo atveju – 9,31 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n5) nesunkaus sveikatos sutrikdymo atveju – 6,99 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio;\n\n6) nežymaus sveikatos sutrikdymo atveju – 4,66 Vyriausybės nustatytos minimaliosios mėnesinės algos dydžio.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2371, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25625\n\n5. Šio straipsnio 1, 3 ir 4 dalyse nurodytos kompensacijos nemokamos šiais atvejais, jeigu:\n\n1) šaulys žuvo, susižalojo, buvo sužalotas ar jo sveikata buvo kitaip sutrikdyta jam darant nusikalstamą veiką ar nevykdant teisėto įsakymo;\n\n2) šaulio mirties, sužalojimo, susižalojimo ar kitokio sveikatos sutrikdymo priežastis buvo su tarnybos pareigų atlikimu nesusijęs apsvaigimas nuo alkoholio, narkotinių, psichotropinių arba kitų psichiką veikiančių medžiagų;\n\n3) šaulys nusižudė, kėsinosi nusižudyti ar tyčia susižalojo;\n\n4) šaulys žuvo, susižalojo, buvo sužalotas ar jo sveikata buvo kitaip sutrikdyta eismo įvykio metu, kai jis vairavo transporto priemonę neturėdamas teisės ją vairuoti arba perdavė ją vairuoti asmeniui, apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ar neturinčiam teisės ją vairuoti;\n\n5) šaulio sveikata sutrikdyta ar jis mirė dėl ligos ir tai nesusiję su šaulio tarnybos atlikimu;\n\n6) šaulio mirties ar susižalojimo priežastis buvo sąmoningas saugos taisyklių pažeidimas, nesusijęs su būtinumu vykdyti šaulio tarnybą.\n\n6. Šaulio sveikatos sutrikdymo lygį nustato kariuomenės Karinė medicinos ekspertizės komisija, sudaroma ir veikianti Vyriausybės nustatyta tvarka. Ar šaulio mirtis, susižalojimas, sužalojimas ar kitoks sveikatos sutrikdymas yra susijęs su šaulio tarnyba ar šaulio statusu, taip pat ar šaulio tarnyba buvo susijusi su padidėjusiu pavojumi ar padidėjusia rizika šaulio gyvybei ar sveikatai, nustato tarnybinio tyrimo komisija. Ją sudaro ir jos darbo tvarką nustato Vyriausybė.\n\n7. Šio straipsnio 6 dalyje nurodytų tarnybinio tyrimo komisijos ir Karinės medicinos ekspertizės komisijos sprendimai gali būti skundžiami teismui per 10 dienų nuo išvadų įteikimo šauliui arba kitiems šio straipsnio 2 dalyje nurodytiems asmenims ar jų atstovams dienos.\n\n8. Šio straipsnio 1, 3 ir 4 dalyse nurodytos kompensacijos mokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti. Krašto apsaugos ministro nustatyta tvarka jos gali būti išmokamos dalimis ne vėliau kaip per 12 mėnesių.\n\n9. Šauliui mirus tarnybos metu dėl priežasčių, nesusijusių su šaulio tarnyba, šaulio šeimai gali būti išmokėta iki 12 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio vienkartinė pašalpa. Sutrikus šaulio sveikatai dėl priežasčių, nesusijusių su šaulio tarnyba, jam gali būti išmokėta iki 6 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio vienkartinė pašalpa.\n\n10. Šio straipsnio 9 dalyje nurodytos vienkartinės pašalpos mokamos iš LŠS lėšų. Pašalpų mokėjimo tvarką nustato LŠS vadas LŠS Centro valdybos pritarimu.\n\n11. Šis straipsnis netaikomas karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Kitos šaulių garantijos",
      "content": "1. Jeigu šaulys atlieka šaulio tarnybą ir pateikia tai patvirtinančią LŠS vado, jo pavaduotojo arba rinktinės vado išduotą pažymą, darbdavys, švietimo ar studijų įstaigos vadovas privalo šaulį (išskyrus vidaus tarnybos sistemos pareigūnus ir statutinių įstaigų valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartį) išleisti iš darbo, švietimo ar studijų įstaigos ir išsaugoti jam darbo, mokslo ar studijų vietą, tačiau ne daugiau kaip 10 darbo, mokslo ar studijų dienų per metus. Vidaus tarnybos sistemos pareigūnai ir statutinių įstaigų valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, ketinantys dalyvauti LŠS veikloje darbo metu, gali būti išleisti iš darbo statutinės įstaigos vadovo ar jo įgalioto asmens sutikimu. Vidaus tarnybos sistemos pareigūnai ir statutinių įstaigų valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, ketinantys dalyvauti LŠS veikloje darbo metu, gali būti išleisti iš darbo statutinės įstaigos vadovo ar jo įgalioto asmens sutikimu.\n\n2. Šaulio specialiąją tarnybą atliekantiems šauliams LŠS vado nustatyta tvarka iš šio įstatymo 57 straipsnio 1 dalyje nurodytų lėšų kompensuojamas jų gaunamas vidutinis darbo užmokestis, apskaičiuotas Vyriausybės nustatyta tvarka, neviršijantis 1,1 Valstybės duomenų agentūros paskutinio paskelbto ketvirčio šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) dydžio.\n\n3. Ilgiau negu 8 darbo valandas nepertraukiamai šaulio tarnybą atliekantiems šauliams, jeigu jie nėra aprūpinami maistu, iš šio įstatymo 57 straipsnio 1 dalyje nurodytų lėšų mokami dienpinigiai, neviršijantys Vyriausybės patvirtintų maksimalių dienpinigių dydžių. Dienpinigių dydį ir jų mokėjimo tvarką nustato LŠS vadas LŠS Centro valdybos pritarimu.\n\n4. Šauliai, kurie dalyvauja bendrose karinių vienetų ir LŠS padalinių pratybose, karinių vienetų kovinio parengimo pratybose, aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas karių fiziologines mitybos normas, maitinimo išlaidas apmokant iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n5. Šaulio uniformų išdavimo šauliams tvarką nustato LŠS vadas. Asmuo privalo grąžinti šaulio uniformą LŠS arba atlyginti LŠS jos vertę, jeigu išstoja iš LŠS per 5 metus nuo jo priėmimo į LŠS, yra pašalinamas iš LŠS arba jo narystė LŠS nutrūksta šio įstatymo 36 straipsnio 5 dalyje nustatytu atveju. Atlygintina uniformos vertė lygi naujos šaulio uniformos vertei asmens narystės LŠS pasibaigimo dieną.\n\n6. Šaulys, kuris žuvo atlikdamas šaulio tarnybą, laidojamas iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti. Valstybės finansuojamų laidojimo išlaidų aprašą tvirtina Vyriausybė arba jos įgaliota institucija.\n\n7. Šauliui, kuris žuvo atlikdamas šaulio tarnybą, iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, pastatomas Vyriausybės patvirtinto pavyzdžio antkapinis paminklas, o jeigu žuvusiojo artimieji nusprendžia statyti kitokį paminklą, apmokama krašto apsaugos ministro nustatyto dydžio paminklo statymo išlaidų dalis.\n\n8. Jeigu šaulio mirtis nėra susijusi su jo tarnyba, jam gali būti pastatytas Vyriausybės patvirtinto pavyzdžio antkapinis paminklas, bet jo statymo išlaidos gali būti apmokamos iš LŠS lėšų tik LŠS vado įsakymu LŠS Centro valdybos pritarimu. Šiam tikslui negali būti naudojamos valstybės biudžeto lėšos.\n\n9. Šauliams, kurių materialinė būklė sunki dėl jų pačių ligos, artimųjų giminaičių, įtėvių, įvaikių, įbrolių, įseserių, sutuoktinio, partnerio, sugyventinio, taip pat sutuoktinio, partnerio, sugyventinio tėvų (įtėvių), vaikų (įvaikių), brolių (įbrolių), seserų (įseserių) bei išlaikytinių, kurių globėju ar rūpintoju yra paskirtas šaulys, ligos ar mirties, stichinės nelaimės ar turto netekimo, jų rašytiniu prašymu gali būti skiriama iki 5 Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžių pašalpa. LŠS vadui pašalpa skiriama krašto apsaugos ministro sprendimu, kitiems šauliams – LŠS vado sprendimu. LŠS vadui, LŠS vado pavaduotojams, rinktinių vadams, rinktinių vadų pavaduotojams ir mokymų centro viršininkui, kitas nuolatinės šaulio tarnybos pareigas, kurių sąrašą tvirtina Vyriausybė, einantiems šauliams pašalpos mokamos iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, kitiems šauliams – iš kitų LŠS lėšų. Pašalpa šauliui nemokama, jeigu jis turi teisę gauti materialinę pašalpą kitų teisės aktų, reglamentuojančių tokios pat paskirties pašalpų ar materialinės pagalbos skyrimą, nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n10. Šio straipsnio 1, 2 ir 3 dalyse nustatytos garantijos netaikomos LŠS vadui ir šauliams, einantiems šio įstatymo 50 straipsnyje nurodytas pareigas.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\nAŠTUNTASIS SKIRSNIS\nŠAULIŲ STATUSO YPATYBĖS"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. LŠS vado pavaduotojų, rinktinių vadų, rinktinių vadų pavaduotojų, mokymų centro viršininko ir kitų nuolatinės šaulio tarnybos pareigas einančių šaulių statuso ypatybės",
      "content": "1. LŠS vado pavaduotojų atsakomybės sritis nustato LŠS vadas.\n\n2. LŠS vado pavaduotojais 3 metams skiriami aukštąjį išsilavinimą turintys ir ne žemesnio kaip majoro (komandoro leitenanto) laipsnio profesinės karo tarnybos kariai, kurie ne trumpiau kaip 6 mėnesius iki jų kandidatūros teikimo yra LŠS nariai, o rinktinių vadais 3 metams skiriami aukštąjį išsilavinimą turintys šauliai, kurie yra ne žemesnio kaip kapitono (kapitono leitenanto) laipsnio profesinės karo tarnybos kariai. LŠS vado pavaduotojais ir rinktinių vadais gali būti skiriami šauliai, kurie turi šiame straipsnyje nustatytą išsilavinimą, nustatytą laiką iki jų kandidatūros teikimo yra LŠS nariai ir yra įgiję pagrindinį karinį parengtumą arba baigę bazinį šaulio įgūdžių kursą, bet nėra profesinės karo tarnybos kariai. Bazinio šaulio įgūdžio kurso baigimo reikalavimas gali būti taikomas tik tiems LŠS vado pavaduotojams ir rinktinių vadams, kurių funkcija yra koordinuoti jaunųjų šaulių veiklą. Jeigu LŠS vadas turi 3 ar mažiau pavaduotojų, bent vienas iš jų turi būti ne žemesnio kaip majoro (komandoro leitenanto) laipsnio profesinės karo tarnybos karys, o jeigu daugiau kaip 3, bent 2 iš jų turi būti ne žemesnio kaip majoro (komandoro leitenanto) laipsnio profesinės karo tarnybos kariai. Mokymų centro viršininku 3 metams skiriamas aukštąjį universitetinį išsilavinimą ir ne trumpesnę kaip 5 metų patirtį vykdant veiklą, susijusią su nacionaliniu saugumu ir gynyba, viešuoju saugumu ar civiline sauga, turintis, ne žemesnio kaip kapitono (kapitono leitenanto) laipsnio profesinės karo tarnybos karys. Mokymų centro viršininku gali būti skiriamas šioje dalyje nustatytą išsilavinimą įgijęs ir veiklos patirtį turintis šaulys bei įgijęs pagrindinį karinį parengtumą arba baigęs bazinį šaulio įgūdžių kursą šaulys, kuris nėra profesinės karo tarnybos karys. LŠS vado pavaduotoju, rinktinės vadu ar mokymų centro viršininku paskirtas asmuo privalo iki savo kadencijos pabaigos sustabdyti savo narystę ir veiklą politinėse partijose, nutraukti narystę ir veiklą politiniuose komitetuose. Rinktinės vado pavaduotojais 3 metams skiriami šauliai, turintys ne žemesnį kaip aukštąjį koleginį, iki 2009 m. įgytą aukštesnįjį arba iki 1995 m. įgytą specialųjį vidurinį išsilavinimą. LŠS vado pavaduotojo, rinktinės vado ir mokymų centro viršininko, kurie nėra profesinės karo tarnybos kariai, kadencijų skaičius neribojamas.\n\n3. Jeigu į LŠS vado pavaduotojo, rinktinės vado ar mokymų centro viršininko pareigas skiriamas šaulys yra profesinės karo tarnybos karys, jis perkeliamas į šias pareigas ir pasibaigus įgaliojimų terminui atleidžiamas iš jų Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka. Pasibaigus įgaliojimų laikui, LŠS vado pavaduotojas, rinktinės vadas ar mokymų centro viršininkas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų ir Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka perkeliamas į kitas profesinės karo tarnybos kario pareigas ar laikinąjį profesinės karo tarnybos personalo rezervą. Nepasibaigus įgaliojimų terminui, LŠS vado pavaduotojas, rinktinės vadas ar mokymų centro viršininkas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų nutraukus su juo profesinės karo tarnybos sutartį Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais pagrindais, taip pat kai jis išstoja iš LŠS, pašalinamas iš LŠS ar praranda LŠS vado pasitikėjimą. Jeigu LŠS vado pavaduotojas, rinktinės vadas ar mokymų centro viršininkas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų nepasibaigus jo įgaliojimų terminui, bet jo profesinės karo tarnybos sutartis nenutraukiama, jis Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka perkeliamas į kitas profesinės karo tarnybos kario pareigas ar laikinąjį profesinės karo tarnybos personalo rezervą.\n\n4. Šaulys, kuris nėra profesinės karo tarnybos karys, paskirtas į LŠS vado pavaduotojo pareigas, įgaliojimų terminui sudaro darbo sutartį su Krašto apsaugos ministerija, o paskirtas į rinktinės vado ar mokymų centro viršininko pareigas – su LŠS. Pasibaigus įgaliojimų terminui, darbo sutartis su LŠS vado pavaduotoju, rinktinės vadu ar mokymų centro viršininku nutraukiama ir jis atleidžiamas iš pareigų. Nepasibaigus įgaliojimų terminui, LŠS vado pavaduotojas atleidžiamas iš pareigų Krašto apsaugos ministerijai nutraukus su juo darbo sutartį Darbo kodekse nustatytais pagrindais. Nepasibaigus įgaliojimų terminui, rinktinės vadas ar mokymų centro viršininkas atleidžiamas iš pareigų LŠS nutraukus su juo darbo sutartį. LŠS vado pavaduotojas taip pat atleidžiamas iš pareigų ir Krašto apsaugos ministerija nutraukia su juo darbo sutartį nesibaigus įgaliojimų terminui, kai jis išstoja iš LŠS, pašalinamas iš LŠS ar praranda LŠS vado pasitikėjimą. Rinktinės vadas ar mokymų centro viršininkas taip pat atleidžiamas iš pareigų ir LŠS nutraukia su juo darbo sutartį nesibaigus įgaliojimų terminui, kai jis išstoja iš LŠS, pašalinamas iš LŠS ar praranda LŠS vado pasitikėjimą.\n\n5. LŠS vado pavaduotojas įstatymų numatytais atvejais gali būti nušalinamas nuo pareigų Vyriausybės sprendimu, rinktinės vadas, kuris nėra profesinės karo tarnybos karys, ar mokymų centro viršininkas, kuris nėra profesinės karo tarnybos karys, – LŠS vado įsakymu, rinktinės vadas, kuris yra profesinės karo tarnybos karys, ar mokymų centro viršininkas, kuris yra profesinės karo tarnybos karys, – krašto apsaugos ministro įsakymu.\n\n6. Šaulys į rinktinės vado pavaduotojo pareigas skiriamas LŠS vado įsakymu, LŠS su juo sudaro darbo sutartį, jo pareigybės aprašymą tvirtina LŠS vadas LŠS Centro valdybos pritarimu. Rinktinės vado pavaduotojo kadencijų skaičius neribojamas.\n\n7. LŠS vadas už labai gerą tarnybos įvertinimą piniginėmis premijomis gali apdovanoti savo pavaduotojus, rinktinių vadus, jų pavaduotojus ir mokymų centro viršininką. LŠS vado pavaduotojams, rinktinių vadams, jų pavaduotojams ir mokymų centro viršininkui, kurie yra profesinės karo tarnybos kariai, piniginė premija gali būti skiriama už labai gerą ir puikų tarnybos įvertinimą. Premija gali būti skiriama ne daugiau kaip kartą per metus ir negali viršyti apdovanojamam asmeniui nustatytos pareiginės algos dydžio. LŠS vado pavaduotojų, rinktinių vadų, rinktinių vadų pavaduotojų ir mokymų centro viršininko tarnybos vertinimo tvarką nustato Vyriausybė.\n\n8. LŠS vadas už asmeninį išskirtinį indėlį įgyvendinant LŠS tikslus arba už pasiektus rezultatus ir įgyvendintus uždavinius piniginėmis premijomis gali apdovanoti kitas nuolatinės šaulio tarnybos pareigas, kurių sąrašą tvirtina Vyriausybė, einančius šaulius. Premija gali būti skiriama ne daugiau kaip kartą per metus, premijos dydis negali viršyti apdovanojamam asmeniui nustatytos pareiginės algos dydžio.\n\n9. LŠS vado pavaduotojai, rinktinių vadai ir mokymų centro viršininkas yra tiesiogiai pavaldūs LŠS vadui, LŠS vado pavaduotojai atskaitingi LŠS vadui ir Vyriausybei, rinktinių vadai ir mokymų centro viršininkas – LŠS vadui ir LŠS Centro valdybai. LŠS rinktinių vadų ir mokymų centro viršininko pareigybių aprašymus tvirtina LŠS vadas LŠS Centro valdybos pritarimu.\n\n10. Eiti kitas, ne LŠS vado pavaduotojo, rinktinės vado, rinktinės vado pavaduotojo ar mokymų centro viršininko, nuolatinės šaulio tarnybos pareigas šauliai gali būti skiriami LŠS vado įsakymu, LŠS su jais sudaro darbo sutartis. Kitų, ne LŠS vado pavaduotojo, rinktinės vado ar rinktinės vado pavaduotojo, nuolatinės šaulio tarnybos pareigų, kurias einantiems šauliams darbo užmokestis mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, sąrašą LŠS Centro valdybos pritarimu LŠS vado teikimu, suderintu su krašto apsaugos ministru, tvirtina Vyriausybė, o šias pareigas einančių šaulių pareigybių aprašymus tvirtina LŠS vadas LŠS Centro valdybos pritarimu. LŠS vado pavaduotojų, rinktinių vadų, rinktinių vadų pavaduotojų, mokymų centro viršininko ir kitas nuolatinės šaulio tarnybos pareigas, kurių sąrašą tvirtina Vyriausybė, einančių šaulių darbo apmokėjimo sistemą nustato LŠS vadas LŠS Centro valdybos pritarimu, suderinęs su krašto apsaugos ministru, mutatis mutandis vadovaudamasis Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nuostatomis, taikomomis biudžetinių įstaigų darbuotojų pareigybių aprašymams ir darbo apmokėjimo sistemai nustatyti. Kitų nuolatinės šaulio tarnybos pareigų, kurias einantiems šauliams darbo užmokestis mokamas ne iš valstybės biudžeto asignavimų, sąrašą LŠS Centro valdybos pritarimu nustato LŠS vadas.\n\n11. Kitas, ne LŠS vado pavaduotojo, rinktinės vado, rinktinės vado pavaduotojo ar mokymų centro viršininko, nuolatinės šaulio tarnybos pareigas einančių šaulių, kuriems darbo užmokestis mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, skirtų LŠS veiklai finansuoti, kasmetinės veiklos vertinimas atliekamas mutatis mutandis vadovaujantis Vyriausybės ar jos įgaliotos institucijos nustatyta biudžetinių įstaigų darbuotojų, dirbančių pagal darbo sutartį, veiklos vertinimo tvarka.\n\n12. Kai tai būtina LŠS pratyboms, mokymams ar kitiems renginiams organizuoti ar jiems vadovauti, kasdienė LŠS vado pavaduotojų, rinktinių vadų, rinktinių vadų pavaduotojų, mokymų centro viršininko, taip pat pagal darbo sutartį su LŠS dirbančių šaulių darbo laiko trukmė gali viršyti 8 darbo valandas, nepažeidžiant Darbo kodekse nustatytų maksimaliojo darbo laiko reikalavimų.\n\n13. Šauliai, einantys šio straipsnio 10 dalyje nurodytas pareigas, atleidžiami iš pareigų ir darbo sutartis su jais nutraukiama:\n\n1) Darbo kodekso nustatytais pagrindais;\n\n2) kai jie išstoja iš LŠS;\n\n3) kai jie pašalinami iš LŠS.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Šaulių teisė susipažinti su įslaptinta informacija ir ją naudoti",
      "content": "1. Jeigu šaulio tarnybai nustatytas specialus reikalavimas turėti leidimą dirbti ar susipažinti su įslaptinta informacija arba teisę dirbti ar susipažinti su įslaptinta informacija, žymima slaptumo žyma „Riboto naudojimo“, šaulys į šaulio tarnybą gali būti skiriamas tik suteikus jam tokį leidimą ar teisę.\n\n2. Kai šaulys netenka leidimo dirbti ar susipažinti su įslaptinta informacija arba teisės dirbti ar susipažinti su įslaptinta informacija, žymima slaptumo žyma „Riboto naudojimo“, jis gali būti skiriamas į kitą su tokios informacijos naudojimu nesusijusią šaulio tarnybą."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Šaulių asmens duomenų tvarkymas",
      "content": "1. LŠS, kariuomenė, taip pat Krašto apsaugos ministerija, įgyvendindamos šį įstatymą, šaulių asmens duomenis tvarko nacionalinio saugumo ir gynybos tikslais, vadovaudamosi Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatymu (toliau – Asmens duomenų, tvarkomų teisėsaugos ar nacionalinio saugumo tikslais, įstatymas) ir šiuo įstatymu. Šiais tikslais LŠS, kariuomenė, taip pat Krašto apsaugos ministerija turi teisę tvarkyti ir specialių kategorijų asmens duomenis.\n\n2. Asmens duomenų, tvarkomų teisėsaugos ar nacionalinio saugumo tikslais, įstatymo 11 straipsnio 2 dalyje, 14 straipsnio 5 dalyje, 30 straipsnio 1 dalyje nurodytos informacijos teikimas duomenų subjektams (šauliams) gali būti atidėtas, apribotas arba ši informacija gali būti neteikiama, Asmens duomenų, tvarkomų teisėsaugos ar nacionalinio saugumo tikslais, įstatymo 12 straipsnyje, 14 straipsnio 1, 2 ir 3 dalyse nustatytos duomenų subjektų (šaulių) teisės susipažinti su savo asmens duomenimis, reikalauti ištaisyti, ištrinti asmens duomenis ar apriboti jų tvarkymą gali būti apribotos visiškai arba iš dalies, atsižvelgiant į tai, kiek ir kol tai būtina ir proporcinga, tais atvejais, kai duomenų subjektui (šauliui) pateikus informaciją ir (ar) įgyvendinus šioje dalyje nurodytą duomenų subjekto (šaulio) teisę gali būti neįmanoma arba sukliudyta planuoti, organizuoti ir (ar) vykdyti šiame įstatyme LŠS nustatytas užduotis ir funkcijas. LŠS savo vado nustatyta tvarka, kariuomenė, taip pat Krašto apsaugos ministerija krašto apsaugos ministro ar jo įgalioto asmens nustatyta tvarka turi kiekvienu atveju įvertinti, ar šioje dalyje nurodytos duomenų subjektų teisės turi būti visiškai arba iš dalies apribotos, taip pat fiksuoti raštu, įskaitant elektroninę formą, faktines arba teisines priežastis, kuriomis grindžiamas sprendimas apriboti šias teises, ir prireikus šią informaciją pateikti subjektams, nagrinėjantiems skundus dėl žmogaus teisių ir laisvių pažeidimų, jų prašymu.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Neteko galios nuo 2025-01-01",
      "content": "Straipsnio naikinimas:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Jaunųjų šaulių šaulio tarnybos apribojimai",
      "content": "1. Jaunieji šauliai negali būti skiriami atlikti šaulio tarnybos į LŠS kovinius būrius, komendantinius LŠS ginkluoto pasipriešinimo vienetus ir LŠS specializuotus vienetus.\nStraipsnio dalies pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\n2. Jaunieji šauliai negali būti skiriami atlikti šaulio tarnybos vykdant šio įstatymo 9 straipsnio 1 dalies 5, 7 punktuose ir 2 dalyje nustatytas LŠS funkcijas.\n\n3. Draudžiamas jaunųjų šaulių karinis rengimas kovos veiksmams.\n\n4. Jaunųjų šaulių, kurie nėra pripažinti visiškai veiksniais, dalyvavimui ilgesnėse negu paros LŠS pratybose ir mokymuose bei kituose renginiuose būtinas rašytinis tėvų arba to iš tėvų, su kuriuo vaikas gyvena, globėjų ar rūpintojų sutikimas.\n\n5. Kitas jaunųjų šaulių šaulio tarnybos ypatybes nustato LŠS statutas ir LŠS vidaus teisės aktai."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Apribojimai uniformuotiems šauliams dalyvauti politinėje veikloje",
      "content": "Uniformuoti šauliai negali dalyvauti politinių organizacijų, partijų organizuojamuose susirinkimuose, taip pat rinkimų (referendumų) agitacijos kampanijose.\n\nDEVINTASIS SKIRSNIS\nLŠS TURTAS"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. LŠS turtas",
      "content": "LŠS turtą sudaro:\n\n1) valstybės ar savivaldybių institucijų sprendimais grąžinti išlikę LŠS nekilnojamieji daiktai, kuriuos ji nuosavybės teise turėjo iki 1940 m. birželio 15 d.;\n\n2) LŠS lėšos ir už jas įsigytas turtas;\n\n3) dovanotas LŠS turtas;\n\n4) pagal testamentą kaip palikimas gautas turtas;\n\n5) kitais teisėtais būdais įgytas turtas."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. LŠS lėšos",
      "content": "1. LŠS lėšos gaunamos kaip:\n\n1) valstybės ir savivaldybių biudžetų lėšos;\n\n2) teisės aktų nustatyta tvarka gauta parama, įskaitant Europos Sąjungos struktūrinių fondų paramą;\n\n3) LŠS stojamieji ir nario mokesčiai bei tikslinės įmokos;\n\n4) pajamos iš LŠS įmonių, viešųjų įstaigų ir visuomenės informavimo priemonių;\n\n5) pajamos už asmens ir turto saugos paslaugų teikimą, iš LŠS turto nuomos ir kitų sandorių;\n\n6) pajamos iš LŠS renginių ir kitos teisėtos veiklos;\n\n7) kredito įstaigų palūkanos, mokamos už jose saugomas LŠS lėšas, išskyrus palūkanas, mokamas už valstybės biudžeto lėšas;\n\n8) pagal testamentą tenkantys palikimai, dovanotos ir kitais teisėtais būdais gautos lėšos.\n\n2. Valstybės biudžeto asignavimai LŠS veiklai finansuoti teisės aktų nustatyta tvarka skiriami Krašto apsaugos ministerijai, juos išskiriant iš bendrų Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų.\n\n3. Kitus, negu nurodyta šio straipsnio 2 dalyje, tikslinius valstybės ir savivaldybių biudžetų asignavimus teisės aktų nustatyta tvarka LŠS gauna iš valstybės ar savivaldybių biudžetų asignavimų valdytojų, kai valstybės ar savivaldybių biudžetų lėšomis finansuojamos tikslinės veiklos programos, kurias vykdo arba kuriose dalyvauja LŠS."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Valstybės ir savivaldybių turto perdavimas LŠS",
      "content": "1. Perduodant valstybės ar savivaldybių turtą LŠS valdyti, naudoti ar disponuoti juo patikėjimo teise ar panaudos pagrindais, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymas taikomas tiek, kiek šio turto perdavimo LŠS nereglamentuoja šis įstatymas.\n\n2. Vyriausybės nustatyta tvarka valstybės turtas, reikalingas šio įstatymo 8 straipsnyje numatytiems LŠS uždaviniams įgyvendinti, gali būti perduodamas turto valdytojų sprendimu LŠS valdyti, naudoti ir disponuoti juo patikėjimo teise.\n\n3. Šio įstatymo 8 straipsnyje numatytiems LŠS uždaviniams įgyvendinti LŠS laikinai neatlygintinai valdyti ir naudotis panaudos pagrindais turto valdytojų sprendimu Vyriausybės nustatyta tvarka gali būti perduodamas valstybės turtas, savivaldybės tarybos ar jos įgaliotos institucijos sprendimu savivaldybės tarybos nustatyta tvarka – savivaldybės turtas.\n\n4. Turto valdytojui priėmus sprendimą perduoti turtą šio straipsnio 2 dalyje nurodytu atveju, turtas perduodamas pagal turto perdavimo–priėmimo aktą.\n\n5. LŠS gautą valstybės ar savivaldybių turtą privalo naudoti pagal paskirtį ir tik šio įstatymo 8 straipsnyje numatytiems LŠS uždaviniams įgyvendinti, taip pat laikytis šiam turtui nustatytų gaisrinės saugos, sandėliavimo, sanitarinių ir kitų turto valdymo srities taisyklių.\n\n6. LŠS šiame straipsnyje nurodyto valstybės ar savivaldybių turto negali perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą, jo išnuomoti, suteikti panaudos pagrindais ar jo perduoti kitiems asmenims naudotis kitu būdu.\n\n7. LŠS patikėjimo teise valdomas valstybės turtas pripažįstamas nereikalingu arba netinkamu (negalimu) naudoti mutatis mutandis Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067\n\nDEŠIMTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. LŠS reorganizavimas ir likvidavimas",
      "content": "LŠS gali būti reorganizuojama ir likviduojama tik atskiru įstatymu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Garbės šaulys",
      "definition": "Lietuvos šaulių sąjungai nusipelnęs asmuo, kuriam šis vardas suteikiamas Lietuvos šaulių sąjungos statuto nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Jaunasis šaulys",
      "definition": "šaulys nuo 11 iki 18 metų.",
      "source_provision": "art2"
    },
    {
      "term": "Komendantiniai Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetai",
      "definition": "Lietuvos šaulių sąjungos padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos, netarnauja Lietuvos šaulių sąjungos specializuotuose vienetuose ir Lietuvos šaulių sąjungos koviniuose būriuose.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjunga",
      "definition": "valstybės remiama nacionalinį saugumą ir gyvybiškai svarbių valstybės funkcijų atlikimą padedanti užtikrinti savanoriška ir savaveiksmė sukarinta asociacija, veikianti pagal šį įstatymą ir savo statutą.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjungos koviniai būriai",
      "definition": "šaulių rinktinių padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjungos rėmėjas",
      "definition": "Lietuvos Respublikos pilietis ar Lietuvos Respublikoje nuolat gyvenantis kitos Europos Sąjungos arba Šiaurės Atlanto sutarties organizacijos valstybės narės pilietis, kuris nėra Lietuvos šaulių sąjungos narys ir tikrosios karo tarnybos karys, bet savo noru šio ir kitų įstatymų nustatyta tvarka aktyviais veiksmais padeda Lietuvos šaulių sąjungai atlikti funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjungos specializuoti vienetai",
      "definition": "Lietuvos šaulių sąjungos padaliniai, sudaromi savanoriškumo pagrindu iš pilnamečių šaulių, kurie neatlieka tikrosios karo tarnybos, netarnauja Lietuvos šaulių sąjungos koviniuose būriuose ir komendantiniuose Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetuose, logistikos, kibernetinio saugumo, komunikacijos, medicinos, ryšių organizavimo, žmonių paieškos, gelbėjimo, evakuacijos ir kitoms užduotims, susijusioms su Lietuvos šaulių sąjungai priskirtų funkcijų vykdymu, atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Neginkluoto pasipriešinimo šaulys",
      "definition": "pilnametis šaulys, kuris netarnauja Lietuvos šaulių sąjungos koviniuose būriuose, komendantiniuose Lietuvos šaulių sąjungos ginkluoto pasipriešinimo vienetuose, Lietuvos šaulių sąjungos specializuotuose vienetuose ir neatlieka tikrosios karo tarnybos, bet organizuoja ir vykdo neginkluotą pilietinį pasipriešinimą ir teikia neginkluotą pagalbą ginkluotosioms pajėgoms, valstybės ir savivaldybių institucijoms.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulio specialioji tarnyba",
      "definition": "šio įstatymo nustatytais atvejais ir tvarka atliekama šaulio tarnyba, apimanti pagalbos valstybės ir savivaldybių institucijoms teikimą, Lietuvos šaulių sąjungai priklausančių ar jos naudojamų objektų ir teritorijų, taip pat Lietuvos Respublikos Vyriausybės nutarimų ar sutarčių pagrindu Lietuvos šaulių sąjungai priskirtų saugoti objektų ir teritorijų saugojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulio tarnyba",
      "definition": "šio įstatymo, Lietuvos šaulių sąjungos statuto ir vidaus teisės aktų nustatytų šaulio teisių ir pareigų, mokymo ir tarnybos užduočių vykdymas įgyvendinant šio įstatymo nustatytus Lietuvos šaulių sąjungos tikslus, uždavinius, funkcijas ir teises.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulys",
      "definition": "Lietuvos šaulių sąjungos narys.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulių rinktinė",
      "definition": "Lietuvos šaulių sąjungos padalinys, organizuojantis ir koordinuojantis Lietuvos šaulių sąjungos veiklą aukštesniųjų administracinių vienetų centruose ir (ar) kitose aukštesniųjų administracinių vienetų teritorijose.\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos karo padėties įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos strateginių prekių kontrolės įstatyme, Lietuvos Respublikos tarptautinių operacijų, pratybų ir kitų karinio bendradarbiavimo renginių įstatyme ir Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatyme.\n\nStraipsnio pakeitimai:\nNr. XV-74, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23067",
      "source_provision": "art2"
    }
  ]
}
