{
  "id": "lt-law-x-395",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo 3, 11 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "X-395",
  "status": "in_force",
  "issued_date": "2005-11-17",
  "in_force_date": "2007-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E0A26E13642C/dYdIeVcboO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 6 dalies pakeitimas",
      "content": "3 straipsnio 6 dalyje vietoj žodžių „tvarko deklaravimo duomenis“ įrašyti žodžius „užtikrina gyvenamosios vietos deklaravimo duomenų apskaitą“, vietoj žodžio „taisykles“ įrašyti žodį „tikslus“ ir šią dalį išdėstyti taip:\n\n„6. Gyvenamosios vietos deklaravimo duomenų valdytojas – Lietuvos Respublikos Vyriausybės įgaliota institucija, kuri užtikrina gyvenamosios vietos deklaravimo duomenų apskaitą ir nustato deklaravimo duomenų tvarkymo tikslus ir priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Deklaravimo įstaiga\n\nDeklaravimo įstaiga yra gyvenamosios vietos deklaravimo duomenis bei gyvenamosios vietos neturinčių asmenų apskaitą tvarkanti institucija. Gyvenamosios vietos deklaravimo duomenų ir gyvenamosios vietos neturinčių asmenų apskaitos tvarkymo funkciją atlieka savivaldybės. Savivaldybėse, kuriose yra įsteigtos seniūnijos, deklaravimo įstaigos funkciją įgyvendina seniūnija, o savivaldybėse, kuriose seniūnijos neįsteigtos, arba savivaldybių teritorijose, kurios nepriskirtos seniūnijoms, deklaravimo įstaigos funkciją įgyvendina kitas savivaldybės administracijos padalinys. Deklaravimo įstaiga asmens prašymu išduoda jo deklaruotą gyvenamąją vietą patvirtinantį dokumentą, o gyvenamosios vietos neturinčio asmens, į apskaitą įtraukto Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatyta tvarka, prašymu – pažymą, patvirtinančią, kad šis asmuo yra įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą. Šioje pažymoje nurodoma savivaldybė, kurioje tas asmuo gyvena.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Deklaravimo duomenų tvarkymas\n\nGyvenamosios vietos deklaravimo duomenys tvarkomi vadovaujantis Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu, kitais Lietuvos Respublikos įstatymais ir norminiais teisės aktais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2007 m. liepos 1 d. patvirtina Gyvenamosios vietos deklaravimo duomenų ir gyvenamosios vietos neturinčių asmenų apskaitos tvarkymo funkcijos perdavimo savivaldybėms tvarkos aprašą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2007 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
