{
  "id": "lt-law-xi-2301",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo 1, 6, 16 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2301",
  "status": "in_force",
  "issued_date": "2012-10-17",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D70700BBC101",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies 3, 4 punktų ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) profesinės karo tarnybos kariai;“.\n\n2. Pakeisti 1 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Valstybės saugumo departamento sistemos ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos pareigūnai;“.\n\n3. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisę gauti pareigūnų ir karių valstybinę pensiją taip pat turi šio straipsnio 1 dalyje išvardyti pareigūnai ir kariai, kurie:\n1) būdami įtraukti į Vidaus reikalų ministerijos, Krašto apsaugos ministerijos kadrų, Specialiųjų tyrimų tarnybos pareigūnų rezervą, dirba kitose Lietuvos Respublikos ministerijose, departamentuose, įstaigose ir organizacijose;\n2) būdami įtraukti į Valstybės saugumo departamento ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos žvalgybos pareigūnų rezervą, dirba kitose Lietuvos, užsienio valstybių ar tarptautinėse institucijose, įstaigose, įmonėse, organizacijose, taip pat užsiima kita teisėta veikla ir vykdo atskiras žvalgybos institucijų tarnybines užduotis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 2 punkto pakeitimas ir straipsnio papildymas 5 punktu",
      "content": "1. Pakeisti 6 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) darbo įstaigose ir organizacijose laikas, jeigu pareigūnai ar kariai dirbti jose buvo paskirti būdami įtraukti į Vidaus reikalų ministerijos, Krašto apsaugos ministerijos kadrų, Specialiųjų tyrimų tarnybos pareigūnų rezervą;“.\n\n2. Papildyti 6 straipsnį 5 punktu:\n\n„5) darbo kitose Lietuvos, užsienio valstybių ar tarptautinėse institucijose, įstaigose, įmonėse, organizacijose laikas, taip pat laikas, kai žvalgybos pareigūnai užsiėmė kita teisėta veikla ir vykdė atskiras žvalgybos institucijų tarnybines užduotis, jeigu žvalgybos pareigūnai šiuo laikotarpiu buvo įtraukti į Valstybės saugumo departamento ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos žvalgybos pareigūnų rezervą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Į Valstybės saugumo departamento sistemos pareigūnų, paskirtų į pareigas iki 2012 m. gruodžio 31 d., tarnybos laiką pensijai skirti įskaitomi laikotarpiai, iki Lietuvos Respublikos žvalgybos įstatymo pakeitimo įstatymo įsigaliojimo įskaityti į Valstybės saugumo departamento sistemos pareigūnų tarnybos stažą pagal galiojusio Lietuvos Respublikos valstybės saugumo departamento įstatymo 28 straipsnį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nESPUBLIKOS PREZIDENTĖ                                                       DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
