{
  "id": "lt-law-x-924",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl užsieniečių teisinės padėties\" 2, 6, 7, 8, 11, 17, 18, 21, 25, 26, 28, 33, 34, 35, 40, 43, 46, 50, 51, 53, 54, 55, 56, 64, 79, 88, 90, 93, 97, 99, 100, 101, 102, 104, 106, 113, 115, 127, 130, 131, 132, 136, 138, 140 straipsnių pakeitimo, įstatymo papildymo 49(1), 101(1), 140(1) straipsniais, 30, 105 straipsnių pripažinimo netekusiais galios, X skyriaus pavadinimo pakeitimo bei įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "X-924",
  "status": "in_force",
  "issued_date": "2006-11-28",
  "in_force_date": "2006-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D79EF0646F5C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4, 14, 15, 22, 26 dalių pakeitimas ir straipsnio papildymas 41, 61, 62 dalimis",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Europos Sąjungos valstybės narės piliečio šeimos nariai – sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės piliečio, sutuoktinio ar asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.“\n\n2. Papildyti 2 straipsnį nauja 41 dalimi:\n\n„41. Europos Sąjungos valstybės narės piliečio šeimos nario leidimas gyventi Lietuvos Respublikoje (toliau – Europos Sąjungos leidimas gyventi) – dokumentas, suteikiantis Europos Sąjungos valstybės narės piliečio šeimos nariui, kuris nėra Europos Sąjungos valstybės narės pilietis, teisę gyventi Lietuvos Respublikoje.“\n\n3. Papildyti 2 straipsnį nauja 61 dalimi:\n\n„61. Fiktyvus įvaikinimas – Lietuvos Respublikos piliečio arba teisėtai Lietuvos Respublikoje gyvenančio užsieniečio ir užsieniečio, kuris nėra Europos Sąjungos valstybės narės pilietis, atlikta įvaikinimo procedūra, kai tai atliekama siekiant gauti leidimą gyventi Lietuvos Respublikoje ir nesiekiant sukurti Lietuvos Respublikos teisės aktų nustatytų kitų įvaikinimo teisinių pasekmių.“\n\n4. Papildyti 2 straipsnį nauja 62 dalimi:\n\n„62. Fiktyvi registruota partnerystė – Lietuvos Respublikos piliečio arba teisėtai Lietuvos Respublikoje gyvenančio užsieniečio ir užsieniečio, kuris nėra Europos Sąjungos valstybės narės pilietis, registruota partnerystė, kai ji sudaroma siekiant gauti leidimą gyventi Lietuvos Respublikoje ir nesiekiant sukurti Lietuvos Respublikos teisės aktų nustatytų kitų registruotos partnerystės teisinių pasekmių.“\n\n5. 2 straipsnio 14 dalyje prieš žodį „dokumentas“ įrašyti žodžius „(toliau – leidimas laikinai gyventi)“ ir šią dalį išdėstyti taip:\n\n„14. Leidimas laikinai gyventi Lietuvos Respublikoje (toliau – leidimas laikinai gyventi) – dokumentas, suteikiantis užsieniečiui teisę laikinai gyventi Lietuvos Respublikoje jame nurodytą laiką.“\n\n6. Pakeisti 2 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Lietuvos Respublikos ilgalaikio gyventojo leidimas gyventi Europos Bendrijoje (toliau – leidimas nuolat gyventi) – dokumentas, suteikiantis užsieniečiui teisę gyventi Lietuvos Respublikoje ir patvirtinantis užsieniečio nuolatinio gyventojo statusą.“\n\n7. Pakeisti 2 straipsnio 22 dalį ir ją išdėstyti taip:\n\n„22. Prieglobsčio prašytojo šeimos nariai – sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, šių porų arba vieno iš jų vaikai (įvaikiai, nepaisant to, ar jie įvaikinti pagal Lietuvos Respublikos teisės aktus) (toliau – vaikai) iki 18 metų, jeigu jie nesudarė santuokos, taip pat nepilnamečio prieglobsčio prašytojo tėvas (įtėvis), motina (įmotė) (toliau – tėvas, motina) ar globėjas (rūpintojas), jei šeima jau egzistavo kilmės valstybėje ir prieglobsčio prašymo nagrinėjimo metu šeimos nariai yra Lietuvos Respublikos teritorijoje.“\n\n8. Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Šeimos nariai – sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, vaikai (įvaikiai) (toliau – vaikai) iki 18 metų, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, vaikus iki 18 metų, jeigu jie nesudarę santuokos ir yra priklausomi nuo tėvų, taip pat pirmos eilės tiesiosios aukštutinės linijos giminaičiai, kurie išlaikomi ne mažiau kaip vienerius metus ir negali pasinaudoti kitų šeimos narių, gyvenančių užsienio valstybėje, parama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 6 straipsnį 3 dalimi:\n\n„3. Tvarką, reglamentuojančią užsieniečių galiojančių kelionės dokumentų, kurie suteikia teisę užsieniečiui atvykti į Lietuvos Respubliką, pripažinimą, nustato ir šių dokumentų sąrašą tvirtina užsienio reikalų ministras kartu su vidaus reikalų ministru.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) turi galiojančią Lietuvos Respublikos vizą, jeigu Lietuvos Respublikos tarptautinės sutartys, Europos Sąjungos teisės aktai ar Lietuvos Respublikos Vyriausybė nenustato kitaip, arba turi galiojantį leidimą laikinai gyventi, arba leidimą nuolat gyventi, arba Europos Bendrijų valstybės narės piliečio leidimą gyventi, arba Europos Sąjungos leidimą gyventi;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies papildymas 8 punktu",
      "content": "Papildyti 8 straipsnio 1 dalį 8 punktu:\n\n„8) veiksmu, žodžiu ar raštu pažemino vizas išduodančius pareigūnus, tarnautojus ar Lietuvos Respublikos valstybę dėl šių pareigūnų ar tarnautojų veiklos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viza nesuteikia teisės užsieniečiui Lietuvos Respublikoje studijuoti, mokytis, stažuoti, dalyvauti kvalifikacijos kėlimo kursuose ar profesiniuose mokymuose, dirbti ar užsiimti kita veikla, už kurią gaunamos pajamos. Teisės aktų nustatyta tvarka vidaus reikalų ministras kartu su užsienio reikalų ministru nustato atvejus, kuriais ši nuostata gali būti netaikoma.“\n\n2. Papildyti 11 straipsnį 3 dalimi:\n\n„3. Teisės aktų nustatyta tvarka šio straipsnio 1 dalies nuostatos gali būti nesilaikoma dėl svarbių humanitarinių priežasčių, išvardytų šio Įstatymo 20 straipsnio 1 dalyje ir 40 straipsnio 1 dalies 8 ir 11 punktuose, dėl nacionalinių interesų arba tarptautinių įsipareigojimų, jeigu užsieniečio kelionės dokumento galiojimo laikas viršija vizos galiojimo laiką ir užsienietis atitinka kitas šio Įstatymo 17 straipsnio 1 dalyje nustatytas vizos išdavimo sąlygas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Dėl nacionalinio saugumo interesų, kai to reikia valstybės konstitucinei santvarkai, gynybinei galiai ar saugumui užtikrinti, suderinus su Lietuvos Respublikos užsienio reikalų ministerija, gali būti netaikomos šio straipsnio 1 dalies 2 ir 6 punktuose nustatytos vizos išdavimo sąlygos.“\n\n2. Papildyti 17 straipsnį 4 dalimi:\n\n„4. Atvejus, kai nereikalaujama pateikti sveikatos draudimą patvirtinantį dokumentą, nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio papildymas 9 punktu",
      "content": "Papildyti 18 straipsnį 9 punktu:\n\n„9) veiksmu, žodžiu ar raštu pažemino vizas išduodančius pareigūnus, tarnautojus ar Lietuvos Respublikos valstybę dėl šių pareigūnų ar tarnautojų veiklos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "21 straipsnio 1 dalyje po žodžių „pasienio kontrolės punkte“ įrašyti žodžius „vidaus reikalų ministro įgaliotoje institucijoje ar Lietuvos Respublikos užsienio reikalų ministerijoje“ ir šią dalį išdėstyti taip:\n\n„1. Užsienietis dokumentus vizai gauti pateikia Lietuvos Respublikos diplomatinei atstovybei ar konsulinei įstaigai užsienyje, o vidaus reikalų ministro kartu su užsienio reikalų ministru nustatytais atvejais – pasienio kontrolės punkte, vidaus reikalų ministro įgaliotoje institucijoje ar Lietuvos Respublikos užsienio reikalų ministerijoje.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Leidimų gyventi rūšys\n\nUžsieniečiams išduodami šie leidimai gyventi:\n\n1) leidimas laikinai gyventi;\n\n2) leidimas nuolat gyventi.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Leidimo gyventi išdavimo ir keitimo sąlygos\n\n1. Leidimas gyventi užsieniečiui gali būti išduodamas arba keičiamas, jeigu užsienietis:\n\n1) atitinka šio Įstatymo 7 straipsnio 1, 2, 4 ir 5 punktuose nustatytas sąlygas;\n\n2) turi galiojantį sveikatos draudimą patvirtinantį dokumentą, kai Lietuvos Respublikos įstatymų numatytais atvejais nėra apdraustas privalomuoju sveikatos draudimu, arba Lietuvos Respublikos Vyriausybės nustatytais atvejais ir tvarka turi patvirtintą Lietuvos Respublikoje gyvenančio Lietuvos Respublikos piliečio arba užsieniečio įsipareigojimą apmokėti išlaidas už gyvenimo Lietuvos Respublikoje laikotarpiu jam suteiktas sveikatos priežiūros paslaugas;\n\n3) turi pakankamai lėšų ir (ar) gauna reguliarių pajamų, kurių pakanka pragyventi Lietuvos Respublikoje;\n\n4) Lietuvos Respublikoje turi gyvenamąją patalpą nuosavybės teise ar naudojasi gyvenamąja patalpa nuomos ar panaudos pagrindais, jei atitinkama sutartis sudaryta ne trumpesniam kaip leidimo laikinai gyventi galiojimo laikotarpiui ir yra nustatyta tvarka įregistruota, arba pateikia teisės aktų nustatyta tvarka patvirtintą fizinio ar juridinio asmens įsipareigojimą suteikti jam gyvenamąją patalpą leidimo laikinai gyventi galiojimo laikotarpiu;\n\n5) prireikus pateikia išvykų ir gyvenimo užsienio valstybėse sąrašą.\n\n2. Šio straipsnio 1 dalies 2–5 punktuose ir šio Įstatymo 7 straipsnio 1 ir 2 punktuose nustatytos sąlygos teisės aktų nustatyta tvarka gali būti netaikomos užsieniečiui, kuriam yra nustatyta globa (rūpyba), jam leista pasilikti gyventi Lietuvos Respublikoje, kadangi jis yra ar buvo prekybos žmonėmis auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis, arba dėl valstybės saugumo interesų.\n\n3. Šio straipsnio 1 dalies 2–5 punktuose ir šio Įstatymo 7 straipsnio 1 ir 2 punktuose nustatytos sąlygos teisės aktų nustatyta tvarka gali būti netaikomos užsieniečiui, kuriam suteiktas pabėgėlio statusas Lietuvos Respublikoje, papildoma apsauga arba laikina apsauga Lietuvos Respublikoje. Šio straipsnio 1 dalies 2–5 punktuose nustatytos sąlygos netaikomos užsieniečio, kuriam suteiktas pabėgėlio statusas Lietuvos Respublikoje, šeimos nariams, kurie kreipėsi dėl leidimo gyventi išdavimo šeimos susijungimo atveju per 3 mėnesius nuo pabėgėlio statuso Lietuvos Respublikoje suteikimo.\n\n4. Šio straipsnio 1 dalies nuostatos netaikomos leidimo nuolat gyventi keitimo atveju.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 28 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Užsienietis, esantis Lietuvos Respublikos teritorijoje teisėtai, prašymą išduoti leidimą gyventi, įskaitant ir pateikiamą pirmą kartą, gali pateikti vidaus reikalų ministro įgaliotai institucijai, tačiau tokio prašymo pateikimas nesuteikia teisės užsieniečiui būti Lietuvos Respublikos teritorijoje, iki bus išnagrinėtas užsieniečio prašymas išduoti leidimą gyventi ir priimtas sprendimas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 30 straipsnio pripažinimas netekusiu galios",
      "content": "30 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Prašymo išduoti ar pakeisti leidimą gyventi nagrinėjimo terminai\n\n1. Užsieniečio prašymas išduoti ar pakeisti leidimą gyventi turi būti išnagrinėtas:\n\n1) dėl leidimo laikinai gyventi išdavimo, kai užsienietis turi Europos Sąjungos valstybės narės išduotą ilgalaikio gyventojo leidimą gyventi, – ne vėliau kaip per 4 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos;\n\n2) dėl leidimo laikinai gyventi išdavimo, išskyrus šio straipsnio 1 dalies 1 punkte numatytą atvejį, – ne vėliau kaip per 6 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos;\n\n3) dėl leidimo nuolat gyventi išdavimo – ne vėliau kaip per 6 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos;\n\n4) dėl leidimo laikinai gyventi keitimo – nevėliau kaip per 2 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos.\n\n2. Šio straipsnio 1 dalies 1–3 punktuose nurodyti prašymų nagrinėjimo terminai gali būti pratęsti ne ilgesniam kaip 3 mėnesių laikotarpiui, jeigu to reikia dėl prašymo nagrinėjimo sudėtingumo.\n\n3. Leidimas nuolat gyventi užsieniečiui pakeičiamas ne vėliau kaip per 1 mėnesį nuo prašymo pateikimo atitinkamoje institucijoje dienos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 34 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendimas išduoti ar pakeisti užsieniečiui leidimą laikinai gyventi galioja 3 mėnesius nuo sprendimo priėmimo, o sprendimas išduoti užsieniečiui leidimą nuolat gyventi – 6 mėnesius nuo sprendimo priėmimo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 35 straipsnio 1 dalies 2, 5, 7 punktų pakeitimas, 1 dalies papildymas 10 punktu ir straipsnio papildymas 3 dalimi",
      "content": "1. 35 straipsnio 1 dalies 2 punkte po žodžių „neatitinka tikrovės“ įrašyti žodžius „arba buvo pateikti neteisėtai įgyti ar suklastoti dokumentai, arba yra rimtas pagrindas manyti, kad sudaryta fiktyvi santuoka arba fiktyvus įvaikinimas“ ir šį punktą išdėstyti taip:\n\n„2) duomenys, kuriuos jis pateikė norėdamas gauti leidimą gyventi, neatitinka tikrovės arba buvo pateikti neteisėtai įgyti ar suklastoti dokumentai, arba yra rimtas pagrindas manyti, kad sudaryta fiktyvi santuoka arba fiktyvus įvaikinimas;“.\n\n2. Pakeisti 35 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) neturi pakankamai lėšų ir (ar) negauna reguliarių pajamų, kurių pakanka pragyventi Lietuvos Respublikoje. Šio Įstatymo 46 straipsnio 1 dalies 1 punkte numatytu atveju išduoti ar pakeisti leidimą gyventi užsieniečiui taip pat atsisakoma, jeigu užsienietis neturi pakankamai lėšų studijoms ir grįžimo kelionės išlaidoms apmokėti;“.\n\n3. Pakeisti 35 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) neturi galiojančio sveikatos draudimą patvirtinančio dokumento, jeigu Lietuvos Respublikos įstatymų numatytais atvejais nėra apdraustas privalomuoju sveikatos draudimu;“.\n\n4. Papildyti 35 straipsnio 1 dalį 10 punktu:\n\n„10) užsienietis ir jo šeimos narys, kuris atvyko gyventi į Lietuvos Respubliką šeimos susijungimo pagrindu, daugiau negyvena palaikydami realius santuokinius ar šeimos santykius.“\n\n5. Papildyti 35 straipsnį 3 dalimi:\n\n„3. Šio straipsnio 1 ir 2 dalių nuostatos netaikomos leidimo nuolat gyventi keitimo atveju.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 40 straipsnio 1 dalies papildymas 12 punktu, 2 dalies papildymas 5 punktu ir 3 dalies pakeitimas",
      "content": "1. Papildyti 40 straipsnio 1 dalį 12 punktu:\n\n„12) jam leidžiama pasilikti gyventi Lietuvos Respublikoje, kadangi jis yra ar buvo prekybos žmonėmis auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis. Ši nuostata taikoma tik pilnamečiams užsieniečiams.“\n\n2. Papildyti 40 straipsnio 2 dalį 5 punktu:\n\n„5) leidimas laikinai gyventi yra prarastas.“\n\n3. 40 straipsnio 3 dalyje po žodžių „užsienietis, kuriam“ įrašyti žodžius „šio straipsnio 1 dalyje nustatytais pagrindais“ ir šią dalį išdėstyti taip:\n\n„3. Užsienietis, kuriam šio straipsnio 1 dalyje nustatytais pagrindais išduodamas arba keičiamas leidimas laikinai gyventi, turi atitikti šio Įstatymo 26 straipsnio 1 dalyje nustatytas sąlygas.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis.     Leidimo laikinai gyventi išdavimas užsieniečiui šeimos susijungimo atveju\n\n1. Leidimas laikinai gyventi gali būti išduodamas užsieniečiui šeimos susijungimo atveju, kai:\n\n1) Lietuvos Respublikoje gyvena užsieniečio tėvai arba vienas iš jų, kurie yra Lietuvos Respublikos piliečiai;\n\n2) Lietuvos Respublikoje gyvena nepilnamečio užsieniečio tėvai ar vienas iš jų arba vieno iš jų, globojančio nepilnametį užsienietį, sutuoktinis, kuris turi leidimą gyventi;\n\n3) Lietuvos Respublikoje gyvena užsieniečio vaikas, kuris yra Lietuvos Respublikos pilietis;\n\n4) Lietuvos Respublikoje gyvena užsieniečio vaikas, kuriam suteiktas pabėgėlio statusas ir išduotas leidimas nuolat gyventi;\n\n5) Lietuvos Respublikoje gyvena užsieniečio sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis ir kuris yra Lietuvos Respublikos pilietis arba užsienietis, turintis leidimą gyventi;\n\n6) jis yra užsieniečio, turinčio leidimą gyventi, pirmos eilės tiesiosios aukštutinės linijos giminaitis;\n\n7) Lietuvos Respublikoje gyvena užsieniečio tėvai, kurie yra nedarbingi dėl senatvės pensijos amžiaus arba neįgalumo ir turi leidimą nuolat gyventi;\n\n8) atsiranda itin sunkių aplinkybių, susijusių su santuokos ar registruotos partnerystės nutraukimu arba šeimos nario mirtimi, reglamentuojamų šio Įstatymo 51 straipsnio 5 dalyje numatytoje tvarkoje. Šiuo atveju prašymas išduoti leidimą laikinai gyventi turi būti pateiktas iki santuokos ar registruotos partnerytės sutarties nutraukimo arba šeimos nario mirties dienos, jeigu užsieniečiui dar nebuvo išduotas leidimas laikinai gyventi šeimos susijungimo atveju, arba ne vėliau kaip per 6 mėnesius nuo santuokos ar registruotos partnerytės sutarties nutraukimo arba šeimos nario mirties dienos, jeigu užsienietis iki santuokos ar registruotos partnerytės sutarties nutraukimo arba šeimos nario mirties dienos turėjo leidimą laikinai gyventi, išduotą šeimos susijungimo atveju. Leidimas laikinai gyventi pagal šį punktą gali būti išduotas vieneriems metams.\n\n2. Prašymą išduoti leidimą laikinai gyventi gali pateikti užsienietis, kurio šeimos nariai atvyksta šeimos susijungimo tikslu, arba vienas iš pilnamečių šeimos narių.\n\n3. Šio straipsnio 1 dalies 2, 4–7 punktuose numatytais atvejais užsieniečio šeimos nariui leidimas laikinai gyventi gali būti išduodamas arba keičiamas, jeigu jis atitinka šio Įstatymo 26 straipsnio 1 dalies 2–4 punktuose nustatytas sąlygas, arba asmuo, pas kurį atvykstama šeimos susijungimo tikslu, teisės aktų nustatyta tvarka užtikrina, kad jo šeimos narys atitinka minėtas sąlygas.\n\n4. Jeigu leidimas laikinai gyventi užsieniečiui išduodamas pagal šio straipsnio 1 dalies 5 punktą, vidaus reikalų ministro nustatyta tvarka turi būti nustatyta, ar sudaryta santuoka nėra fiktyvi.\n\n5. Užsieniečiui šeimos susijungimo atveju leidimas laikinai gyventi išduodamas tokiam pat laikotarpiui kaip ir užsieniečiui, pas kurį atvykstama gyventi.\n\n6. Šio straipsnio 1 dalies 2, 5 ir 6 punktuose nurodytas užsienietis, kurio šeimos nariai atvyksta šeimos susijungimo tikslu, turi būti pragyvenęs Lietuvos Respublikoje pastaruosius 2 metus, turėti vienerius metus arba ilgesnį laiką galiojantį leidimą laikinai gyventi ir turėti pagrįstas perspektyvas įgyti teisę nuolat gyventi Lietuvos Respublikoje, reglamentuojamas šio Įstatymo 51 straipsnio 5 dalyje numatytoje tvarkoje. Šis reikalavimas netaikomas, kai šeimos nariai atvyksta pas užsienietį, kuriam suteiktas pabėgėlio Lietuvos Respublikoje statusas.\n\n7. Šio straipsnio 1 dalies 5 punkto nuostatos dėl šeimos susijungimo taikomos, kai abu užsieniečiai sutuoktiniai arba užsieniečiai, sudarę registruotos partnerystės sutartį, yra ne jaunesni kaip 21 metų.\n\n8. Teisės į šeimos susijungimą neturi užsieniečiai, pateikę prašymus suteikti prieglobstį Lietuvos Respublikoje, kol dėl prieglobsčio suteikimo nepriimtas galutinis sprendimas, taip pat užsieniečiai, kuriems suteikta papildoma ar laikinoji apsauga Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 46 straipsnio 1, 2, 4 dalių pakeitimas ir 5 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidimas laikinai gyventi gali būti išduodamas užsieniečiui, kuris ketina studijuoti, mokytis, stažuoti, dalyvauti kvalifikacijos kėlimo kursuose ar profesiniuose mokymuose, jeigu jis:\n\n1) priimtas studijuoti į aukštojo mokslo įstaigos dienines nuosekliąsias studijas;\n\n2) priimtas mokytis į švietimo įstaigą pagal viduriniojo ugdymo programą;\n\n3) pakviestas stažuoti;\n\n4) pakviestas kelti kvalifikacijos;\n\n5) pakviestas profesiniams mokymams.“\n\n2. Pakeisti 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nurodytam užsieniečiui leidimas laikinai gyventi išduodamas studijų, mokymosi, stažuotės, kvalifikacijos kėlimo kursų ar profesinio mokymo laikui, bet ne ilgiau kaip vieneriems metams. Leidimas laikinai gyventi keičiamas, jeigu užsienietis atitinka šio Įstatymo 26 straipsnio 1 dalyje nustatytas sąlygas ir nėra išbrauktas iš studentų, moksleivių, stažuotojų, kvalifikacijos kėlimo kursų ar profesinių mokymų dalyvių sąrašų, taip pat jei studijuodamas laikosi apribojimų, nustatytų šio straipsnio 4 dalyje.“\n\n3. Pakeisti 46 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Užsienietis, studijų laikotarpiu gavęs leidimą dirbti, turi teisę dirbti ne dieninių studijų metu ne daugiau kaip 20 valandų per savaitę ir tik nuo antrųjų studijų metų.“\n\n4. 46 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo papildymas 491 straipsniu",
      "content": "Papildyti Įstatymą 491 straipsniu:\n\n„491 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kuris bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis\n\n1. Leidimas laikinai gyventi gali būti išduotas pilnamečiam užsieniečiui, kuris yra ar buvo prekybos žmonėmis auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis, jeigu dėl leidimo laikinai gyventi išdavimo tokiam užsieniečiui tarpininkauja ikiteisminio tyrimo įstaiga arba teismas.\n\n2. Užsieniečiui, dėl kurio tarpininkauja ikiteisminio tyrimo įstaiga arba teismas, leidimas laikinai gyventi išduodamas 6 mėnesiams.\n\n3. Šio straipsnio 2 dalyje nurodytas leidimas laikinai gyventi užsieniečiui gali būti keičiamas, jei dėl jo tarpininkauja ikiteisminio tyrimo įstaiga arba teismas.\n\n4. Šio straipsnio 1 dalyje nurodytam užsieniečiui išdavus leidimą laikinai gyventi, tarpininkavusios ikiteisminio tyrimo įstaigos arba teismo sprendimu užsieniečiui leidžiama apsigyventi jo pasirinktoje vietoje arba minėtos įstaigos nustatytoje vietoje.\n\n5. Užsienietis, kuriam šio Įstatymo 40 straipsnio 1 dalies 12 punkte numatytu pagrindu išduotas leidimas laikinai gyventi ir kuris neturi pakankamai pragyvenimo lėšų, turi teisę gauti būtinąją medicinos pagalbą, taip pat socialines paslaugas Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n6. Užsienietis, kuriam šio Įstatymo 40 straipsnio 1 dalies 12 punkte numatytu pagrindu išduotas leidimas laikinai gyventi, gavęs leidimą dirbti, turi teisę dirbti leidimo laikinai gyventi galiojimo laikotarpiu.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 50 straipsnio 1 dalies 3, 9 punktų pakeitimas, 1 dalies papildymas 16 punktu ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) yra rimtas pagrindas manyti, kad sudaryta fiktyvi santuoka, fiktyvi registruota partnerystė arba fiktyvus įvaikinimas;“.\n\n2. Pakeisti 50 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) užsienietis išbraukiamas iš studentų arba moksleivių sąrašų, nutraukiama arba anksčiau laiko baigiasi stažuotė, jis pašalinamas arba išbraukiamas iš kvalifikacijos kėlimo kursų arba profesinių mokymų dalyvių sąrašų, taip pat jei studijuodamas nesilaiko apribojimų, nustatytų šio Įstatymo 46 straipsnio 4 dalyje;“.\n\n3. Papildyti 50 straipsnio 1 dalį 16 punktu:\n\n„16) ikiteisminio tyrimo įstaigos arba teismo teikimu konstatuojama, kad išnyko pagrindai, dėl kurių pilnamečiam užsieniečiui, kuris buvo prekybos žmonėmis auka ir bendradarbiavo su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis, buvo išduotas leidimas laikinai gyventi.“\n\n4. Pakeisti 50 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 4–12, 16 punktuose nustatytais pagrindais leidimas laikinai gyventi panaikinamas, jei tai buvo pagrindas gauti leidimą laikinai gyventi.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 51 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 51 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tvarką, reglamentuojančią dokumentų leidimui laikinai gyventi gauti pateikimą ir leidimų laikinai gyventi užsieniečiams išdavimą, keitimą, panaikinimą, taip pat tvarką, kaip įvertinama, ar santuoka arba registruotos partnerystės sutartis buvo sudaryta arba vaikas buvo įvaikintas, kad užsienietis gautų leidimą laikinai gyventi, nustato vidaus reikalų ministras, suderinęs su užsienio reikalų ministru.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 53 straipsnio 1 dalies 5, 6 punktų pakeitimas, 2 dalies papildymas 5 punktu ir 3, 6 dalių pakeitimas",
      "content": "1. Pakeisti 53 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) jis yra vaikas iki 18 metų, gimęs Lietuvos Respublikoje, ir jo tėvai ar vienas iš jų yra Lietuvos Respublikos piliečiai, kurių gyvenamoji vieta deklaruota Lietuvos Respublikoje, arba turi leidimą nuolat gyventi;“.\n\n2. Pakeisti 53 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) jis yra vaikas iki 18 metų, gimęs ne Lietuvos Respublikoje, ir jo tėvai arba vienas iš jų yra Lietuvos Respublikos piliečiai, kurių gyvenamoji vieta deklaruota Lietuvos Respublikoje, arba turi leidimą nuolat gyventi;“.\n\n3. Papildyti 53 straipsnio 2 dalį 5 punktu:\n\n„5) leidimas nuolat gyventi yra prarastas.“\n\n4. Pakeisti 53 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Užsienietis, kuriam išduodamas leidimas nuolat gyventi, turi atitikti šio Įstatymo 26 straipsnio 1 dalies 1–3 punktuose nustatytas sąlygas. Leidimą nuolat gyventi išduodant užsieniečiui šio straipsnio 1 dalies 8 punkte numatytu pagrindu, pragyventas laikotarpis apskaičiuojamas vidaus reikalų ministro nustatyta tvarka.“\n\n5. Pakeisti 53 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Leidimas nuolat gyventi, išduodamas šio straipsnio 1 dalies 8 punkte ir 5 dalyje nustatytais pagrindais, gali būti išduotas, jeigu užsienietis išlaikė valstybinės kalbos egzaminą ir Lietuvos Respublikos Konstitucijos pagrindų egzaminą. Valstybinės kalbos ir Lietuvos Respublikos Konstitucijos pagrindų egzaminų ir pažymėjimų išdavimo tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 54 straipsnio 1 dalies pakeitimas, 2 dalies pripažinimas netekusia galios ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 54 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidimas nuolat gyventi užsieniečiui panaikinamas, jeigu:\n\n1) leidimas gautas apgaulės būdu;\n\n2) jo gyvenimas Lietuvos Respublikoje gali grėsti valstybės saugumui ar viešajai tvarkai;\n\n3) užsienietis gyvena ne Europos Sąjungos valstybėje narėje ilgiau negu 12 mėnesių iš eilės.“\n\n2. 54 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. Papildyti 54 straipsnį 4 dalimi:\n\n„4. Užsienietis nepraranda teisės nuolat gyventi Lietuvos Respublikoje tik dėl to, kad jo turimo leidimo nuolat gyventi galiojimo laikas yra pasibaigęs.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 55 straipsnio 3, 4, 5, 6 dalių pakeitimas",
      "content": "1. Pakeisti 55 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Leidimą nuolat gyventi keičia vidaus reikalų ministro įgaliotos institucijos.“\n\n2. Pakeisti 55 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Sprendimą dėl leidimo nuolat gyventi panaikinimo šio Įstatymo 54 straipsnio 1 dalies 1 ir 3 punktuose nustatytais pagrindais priima Migracijos departamentas.“\n\n3. Pakeisti 55 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Sprendimą dėl leidimo nuolat gyventi panaikinimo šio Įstatymo 54 straipsnio 1 dalies 2 punkte nustatytu pagrindu priima Vilniaus apygardos administracinis teismas.“\n\n4. Pakeisti 55 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Tvarką, reglamentuojančią dokumentų leidimui nuolat gyventi gauti pateikimą ir leidimų nuolat gyventi užsieniečiams išdavimą, keitimą, panaikinimą, taip pat fiktyvios santuokos sudarymo, fiktyvios registruotos partnerystės ar fiktyvaus įvaikinimo įvertinimą nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 56 straipsnio 6 punkto pripažinimas netekusiu galios ir straipsnio papildymas 8, 9 punktais",
      "content": "1. 56 straipsnio 6 punktą pripažinti netekusiu galios.\n\n2. Papildyti 56 straipsnį 8 punktu:\n\n„8) užsienietis gauna leidimą gyventi kitoje Europos Sąjungos valstybėje narėje;“.\n\n3. Papildyti 56 straipsnį 9 punktu:\n\n„9) užsienietis Gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaravo, kad išvyko iš Lietuvos Respublikos.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 64 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 64 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) studijuoja, mokosi švietimo įstaigoje, stažuoja, dalyvauja kvalifikacijos kėlimo kursuose ar profesiniuose mokymuose be leidimo laikinai gyventi, išskyrus atvejus, nurodytus šio Įstatymo 32 straipsnio 2 dalies 2 punkte ir 71 straipsnio 2 dalyje.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 79 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 79 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Užsieniečių registracijos centras – įstaiga, skirta laikyti šio Įstatymo nustatytais pagrindais sulaikytus užsieniečius ir teismo arba Migracijos departamento sprendimu laikinai apgyvendinti užsieniečius, atlikti tyrimą dėl užsieniečių asmens tapatybės, atvykimo į Lietuvos Respubliką aplinkybių, tvarkyti jų apskaitą ir vykdyti užsieniečių grąžinimą bei išsiuntimą iš Lietuvos Respublikos. Užsieniečių laikino apgyvendinimo Užsieniečių registracijos centre sąlygas ir tvarką nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 88 straipsnio 4 punkto pakeitimas ir straipsnio papildymas 5, 6 punktais",
      "content": "1. 88 straipsnio 4 punkte po žodžių „jis padarė“ įrašyti žodžius „nusikaltimą taikai“, po žodžių „Lietuvos Respublikos“ įrašyti žodį „įstatymuose“ ir šį punktą išdėstyti taip:\n\n„4) yra rimtas pagrindas manyti, kad jis padarė nusikaltimą taikai, nusikaltimą žmoniškumui ar karo nusikaltimą arba vykdė genocidą, kaip jie apibrėžiami Lietuvos Respublikos įstatymuose, tarptautinėse sutartyse ir kituose tarptautinės teisės šaltiniuose;“.\n\n2. Papildyti 88 straipsnį 5 punktu:\n\n„5) yra rimtas pagrindas manyti, kad jo buvimas Lietuvos Respublikoje gali grėsti valstybės saugumui ar viešajai tvarkai arba jis įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, kai prieglobsčio prašytojas prašo suteikti pabėgėlio statusą;“.\n\n3. Papildyti 88 straipsnį 6 punktu:\n\n„6) jo buvimas Lietuvos Respublikoje gali grėsti valstybės saugumui ar viešajai tvarkai arba jis įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, kai prieglobsčio prašytojas prašo suteikti papildomą apsaugą.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 90 straipsnio 1 dalies 6 punkto pakeitimas, 1 dalies papildymas 8, 9 punktais, 2 dalies 4 punkto pakeitimas, 2 dalies papildymas 5 punktu ir 3 dalies pakeitimas",
      "content": "1. 90 straipsnio 1 dalies 6 punkte išbraukti žodį „nuolatinė“ ir šį punktą išdėstyti taip:\n\n„6) kaip pilietybės neturintis asmuo gali grįžti į valstybę, kurioje buvo jo gyvenamoji vieta, nes jau nėra aplinkybių, dėl kurių buvo pripažintas pabėgėliu Lietuvos Respublikoje;“.\n\n2. Papildyti 90 straipsnio 1 dalį 8 punktu:\n\n„8) gyvendamas Lietuvos Respublikoje, gali kelti grėsmę valstybės saugumui ar viešajai tvarkai arba įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo;“.\n\n3. Papildyti 90 straipsnio 1 dalį 9 punktu:\n\n„9) gavo pabėgėlio Lietuvos Respublikoje statusą, nors toks statusas jam neturėjo būti suteiktas, arba, suteikus pabėgėlio statusą, paaiškėjo aplinkybės, numatytos šio Įstatymo 88 straipsnyje.“\n\n4. 90 straipsnio 2 dalies 4 punkte po žodžių „viešajai tvarkai“ įrašyti žodžius „arba jis įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo“ ir šį punktą išdėstyti taip:\n\n„4) užsieniečio buvimas Lietuvos Respublikoje kelia grėsmę valstybės saugumui ar viešajai tvarkai arba jis įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo;“.\n\n5. Papildyti 90 straipsnio 2 dalį 5 punktu:\n\n„5) gavo papildomą apsaugą, nors ji jam neturėjo būti suteikta, arba, suteikus papildomą apsaugą, paaiškėjo aplinkybės, numatytos šio Įstatymo 88 straipsnyje.“\n\n6. Pakeisti 90 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sprendimą dėl pabėgėlio statuso arba papildomos apsaugos Lietuvos Respublikoje panaikinimo priima Migracijos departamentas, išskyrus šio Įstatymo 88 straipsnio 5 ir 6 punktuose, 90 straipsnio 1 dalies 8 punkte ir 2 dalies 4 punkte numatytus pagrindus. Šiais pagrindais sprendimą priima Vilniaus apygardos administracinis teismas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 93 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "93 straipsnio 1 dalies 1 punkte po žodžių „užsienietis padarė“ įrašyti žodžius „nusikaltimą taikai“ ir šį punktą išdėstyti taip:\n\n„1) yra rimtas pagrindas manyti, kad užsienietis padarė nusikaltimą taikai, nusikaltimą žmoniškumui ar karo nusikaltimą ar vykdė genocidą, kaip jie apibrėžiami Lietuvos Respublikos įstatymuose, tarptautinėse sutartyse ir kituose tarptautinės teisės šaltiniuose;“."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 97 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 97 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užsienietis, kuris yra vienos iš Europos Sąjungos valstybių narių pilietis, gali atvykti į Lietuvos Respubliką ir būti joje iki 3 mėnesių, skaičiuojant nuo pirmosios atvykimo į Lietuvos Respubliką dienos.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnį ir jį išdėstyti taip:\n\n„99 straipsnis. Gyvenimas Lietuvos Respublikoje\n\n1. Europos Sąjungos valstybės narės pilietis, atvykęs gyventi į Lietuvos Respubliką ilgiau negu 3 mėnesiams per pusę metų ir atitinkantis bent vieną iš šio Įstatymo 101 straipsnio 1 dalyje numatytų pagrindų, privalo deklaruoti savo gyvenamąją vietą Gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka.\n\n2. Europos Sąjungos valstybės narės piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, atvykę gyventi į Lietuvos Respubliką ilgiau negu 3 mėnesiams per pusę metų kartu su Europos Sąjungos valstybės narės piliečiu arba pas jį, privalo gauti Europos Sąjungos leidimą gyventi.\n\n3. Deklaruodamas savo gyvenamąją vietą, Europos Sąjungos valstybės narės pilietis vidaus reikalų ministro nustatyta tvarka turi pateikti dokumentus, patvirtinančius šio Įstatymo 101 straipsnio 1 dalyje numatytus pagrindus.\n\n4. Sprendimus dėl Europos Sąjungos leidimų gyventi išdavimo, pratęsimo ir panaikinimo priima ir Europos Sąjungos leidimus gyventi išduoda, pratęsia bei panaikina vidaus reikalų ministro įgaliotos institucijos vidaus reikalų ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnį ir jį išdėstyti taip:\n\n„100 straipsnis.   Prašymo išduoti ar pratęsti Europos Sąjungos leidimą gyventi nagrinėjimo terminas\n\nPrašymas išduoti ar pratęsti Europos Sąjungos leidimą gyventi turi būti išnagrinėtas ne vėliau kaip per vieną mėnesį nuo prašymo pateikimo atitinkamai institucijai dienos.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis.   Europos Sąjungos valstybės narės piliečio ir jo šeimos nario teisės gyventi Lietuvos Respublikoje pagrindai\n\n1. Europos Sąjungos valstybės narės pilietis turi teisę gyventi Lietuvos Respublikoje, jeigu jis:\n\n1) yra darbuotojas arba savarankiškai dirbantis asmuo;\n\n2) turi sau ir savo šeimos nariams, jei jie atvyksta kartu su juo arba pas jį, pakankamai išteklių pragyventi Lietuvos Respublikoje ir turi galiojantį sveikatos draudimą patvirtinantį dokumentą;\n\n3) yra studentas, moksleivis, stažuotojas, kvalifikacijos kėlimo kursų ar profesinių mokymų dalyvis, turi sau ir savo šeimos nariams, jei jie atvyksta kartu su juo arba pas jį, pakankamai išteklių pragyventi Lietuvos Respublikoje ir turi galiojantį sveikatos draudimą patvirtinantį dokumentą;\n\n4) yra Europos Sąjungos valstybės narės piliečio šeimos narys, kuris atvyksta kartu su juo arba pas jį.\n\n2. Lietuvos Respublikos piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, turi teisę gauti Europos Sąjungos leidimą gyventi, kai atvyksta gyventi į Lietuvos Respubliką kartu su Lietuvos Respublikos piliečiu, pasinaudojusiu laisvo judėjimo Europos Sąjungoje teise, ar pas jį iš kitos Europos Sąjungos valstybės narės teritorijos.\n\n3. Šio straipsnio 1 dalies 3 punkte nurodytu atveju kaip Europos Sąjungos valstybės narės piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, turi teisę apsigyventi tik sutuoktinis, asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi vaikai ir Europos Sąjungos valstybės narės piliečio, jo sutuoktinio ar asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Įstatymo papildymas 1011 straipsniu",
      "content": "Papildyti Įstatymą 1011 straipsniu:\n\n„1011 straipsnis. Teisės gyventi Lietuvos Respublikoje išsaugojimas Europos Sąjungos valstybės narės piliečio šeimos nariams\n\n1. Teisė gyventi Lietuvos Respublikoje išsaugoma Europos Sąjungos valstybės narės piliečio šeimos nariams šiais atvejais:\n\n1) mirus Europos Sąjungos valstybės narės piliečiui ar jam išvykus iš Lietuvos Respublikos, kai šeimos nariai turi Europos Sąjungos valstybės narės pilietybę ir atitinka šio Įstatymo 101 straipsnio 1 dalyje nustatytus pagrindus;\n\n2) mirus Europos Sąjungos valstybės narės piliečiui, kai šeimos nariai nėra Europos Sąjungos valstybės narės piliečiai, jeigu jie, kaip šeimos nariai, gyveno Lietuvos Respublikoje bent vienerius metus iki Europos Sąjungos valstybės narės piliečio mirties;\n\n3) pripažinus santuoką negaliojančia, nutraukus santuoką ar nutraukus registruotos partnerystės sutartį, kai šeimos narys turi Europos Sąjungos valstybės narės pilietybę ir atitinka šio Įstatymo 101 straipsnio 1 dalyje nustatytus pagrindus;\n\n4) pripažinus santuoką negaliojančia, nutraukus santuoką ar registruotos partnerystės sutartį, kai šeimos narys nėra Europos Sąjungos valstybės narės pilietis, jeigu santuoka arba registruota partnerystė truko ne trumpiau kaip 3 metus, iš jų vienerius metus – Lietuvos Respublikoje, arba jeigu šeimos narys globoja ar rūpinasi Europos Sąjungos valstybės narės piliečio vaikais, arba santuokos nutraukimas įvyko dėl kito sutuoktinio (Europos Sąjungos valstybės narės piliečio) kaltės;\n\n5) mirus Europos Sąjungos valstybės narės piliečiui ar jam išvykus iš Lietuvos Respublikos – jo vaikams, neatsižvelgiant į jų pilietybę, ir juos globojančiam vienam iš tėvų iki vaikų pradėtos atitinkamos formaliojo švietimo programos pabaigos.\n\n2. Šio straipsnio 1 dalies 2 ir 4 punktuose nurodyti šeimos nariai, kreipdamiesi dėl teisės nuolat gyventi Lietuvos Respublikoje įgijimo, turi pateikti dokumentus, patvirtinančius šio Įstatymo 101 straipsnio 1 dalies 1 ir 2 punktuose nustatytus pagrindus.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Europos Sąjungos leidimo gyventi galiojimas\n\nEuropos Sąjungos leidimas gyventi įforminamas 5 metams arba numatomam Europos Sąjungos valstybės narės piliečio gyvenimo Lietuvos Respublikoje laikotarpiui, jei šis laikotarpis yra trumpesnis negu 5 metai.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 104 straipsnio pakeitimas",
      "content": "Pakeisti 104 straipsnį ir jį išdėstyti taip:\n\n„104 straipsnis. Nuolatinio gyvenimo Lietuvos Respublikoje pagrindai\n\n1. Europos Sąjungos valstybės narės pilietis, kuris teisėtai gyveno Lietuvos Respublikoje pastaruosius 5 metus arba kuriam išsaugoma teisė į Lietuvos Respublikos pilietybę Pilietybės įstatymo nustatyta tvarka, arba kuris yra lietuvių kilmės asmuo, arba atvyko gyventi į Lietuvos Respubliką kartu su Lietuvos Respublikos piliečiu kaip jo šeimos narys, įgyja teisę nuolat gyventi Lietuvos Respublikoje.\n\n2. Šio straipsnio 1 dalyje nurodyto Europos Sąjungos valstybės narės piliečio šeimos nariai taip pat įgyja teisę nuolat gyventi Lietuvos Respublikoje, jeigu jie teisėtai gyveno joje pastaruosius 5 metus su Europos Sąjungos valstybės narės piliečiu arba jiems yra išsaugoma teisė gyventi Lietuvos Respublikoje pagal šio Įstatymo 1011 straipsnio 1 dalį.\n\n3. Vidaus reikalų ministras nustato išimtinius atvejus, kada teisė nuolat gyventi Lietuvos Respublikoje suteikiama Europos Sąjungos valstybės narės piliečiui ir jo šeimos nariams, kurie teisėtai gyveno Lietuvos Respublikoje trumpiau negu 5 metus.\n\n4. Europos Sąjungos valstybės narės piliečiui jo teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išduodama vidaus reikalų ministro nustatytos formos pažyma.\n\n5. Europos Sąjungos valstybės narės piliečio šeimos nariui, kuris nėra Europos Sąjungos valstybės narės pilietis, jo teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išduodamas Europos Sąjungos leidimas gyventi, kuris įforminamas 10 metų, o praėjus šiam terminui – pratęsiamas.\n\n6. Nebuvimo Lietuvos Respublikoje laikotarpis, viršijantis 6 mėnesius per metus, gali būti pagrindas nesuteikti teisės nuolat gyventi Lietuvos Respublikoje, išskyrus atvejus, kai nebuvimas Lietuvos Respublikoje yra susijęs su svarbiomis priežastimis (dėl nėštumo, gimdymo, sunkios ligos, studijų, profesinio mokymo arba paskyrimo į trečiąją šalį ar kitais pagal šio straipsnio 8 dalį nustatytais atvejais).\n\n7. Įgyta teisė nuolat gyventi Lietuvos Respublikoje prarandama, jei išvykstama iš Lietuvos Respublikos ilgesniam kaip 2 metų iš eilės laikotarpiui.\n\n8. Tvarką, reglamentuojančią pažymos Europos Sąjungos valstybės narės piliečiui jo teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išdavimą ir Europos Sąjungos leidimo gyventi išdavimą, pratęsimą ir panaikinimą Europos Sąjungos valstybės narės piliečio šeimos nariams, kurie nėra Europos Sąjungos valstybės narės piliečiai, nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 105 straipsnio pripažinimas netekusiu galios",
      "content": "105 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Teisės gyventi Lietuvos Respublikoje panaikinimas\n\n1. Europos Sąjungos valstybės narės piliečio ir (ar) jo šeimos narių teisė gyventi Lietuvos Respublikoje gali būti panaikinta, jeigu šio piliečio ir (ar) jo šeimos narių buvimas Lietuvos Respublikoje keltų grėsmę valstybės saugumui ar viešajai tvarkai.\n\n2. Jeigu panaikinama teisė gyventi Lietuvos Respublikoje Europos Sąjungos valstybės narės piliečiui, tokios teisės netenka ir jo šeimos nariai, išskyrus atvejus, kai jie turi teisę gyventi Lietuvos Respublikoje kitu šio Įstatymo nustatytu pagrindu.\n\n3. Sprendimą dėl teisės gyventi Lietuvos Respublikoje panaikinimo šio straipsnio 1 dalyje numatytu pagrindu priima Vilniaus apygardos administracinis teismas.\n\n4. Netekus teisės gyventi Lietuvos Respublikoje, Europos Sąjungos valstybės narės pilietis ir (ar) jo šeimos nariai privalo išvykti iš Lietuvos Respublikos arba yra išsiunčiami šio Įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 113 straipsnio 2 punkto pakeitimas",
      "content": "113 straipsnio 2 punkte po žodžių „neteisėtai joje yra“ įrašyti žodžius „išskyrus atvejus, kai jis yra pateikęs prašymą suteikti prieglobstį Lietuvos Respublikoje“ ir šį punktą išdėstyti taip:\n\n„2) kai užsienietis neteisėtai atvyko į Lietuvos Respubliką ar neteisėtai joje yra, išskyrus atvejus, kai jis yra pateikęs prašymą suteikti prieglobstį Lietuvos Respublikoje;“."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 115 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 115 straipsnį 5 dalimi:\n\n„5. Šio straipsnio 2 dalies 5 punkte nurodyta alternatyvi sulaikymui priemonė gali būti skirta tik prieglobsčio prašytojams.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 127 straipsnio 1 dalies papildymas",
      "content": "Papildyti 127 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendimas, kuriuo užsienietis įpareigojamas išvykti iš Lietuvos Respublikos, privalo būti įvykdytas ne vėliau kaip per 15 dienų nuo sprendimo užsieniečiui įteikimo dienos. Sprendimas, kuriuo Europos Sąjungos valstybės narės pilietis ir (ar) jo šeimos nariai įpareigojami išvykti iš Lietuvos Respublikos, privalo būti įvykdytas per vieną mėnesį nuo sprendimo įteikimo dienos.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 130 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. 130 straipsnio 3 dalyje vietoj žodžių „pavojų“ įrašyti žodžius „grėsmę“ ir šią dalį išdėstyti taip:\n\n„3. Šio straipsnio 1 dalies nuostatos netaikomos užsieniečiui, kuris dėl svarbių priežasčių kelia grėsmę Lietuvos Respublikos saugumui arba jis įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo ir kelia grėsmę visuomenei.“\n\n2. Papildyti 130 straipsnį 4 dalimi:\n\n„4. Užsienietis neišsiunčiamas iš Lietuvos Respublikos arba negrąžinamas į užsienio valstybę, jeigu jam Lietuvos Respublikos Vyriausybės nustatyta tvarka yra suteiktas apsisprendimo laikotarpis, per kurį jis, kaip esanti ar buvusi su prekyba žmonėmis susijusių nusikaltimų auka, turi priimti sprendimą, ar bendradarbiauti su ikiteisminio tyrimo įstaiga ar su teismu.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnį ir jį išdėstyti taip:\n\n„131 straipsnis. Išsiuntimo ar grąžinimo lėšos\n\n1. Užsienietis iš Lietuvos Respublikos išsiunčiamas arba grąžinamas į kilmės ar užsienio valstybę, į kurią jis turi teisę vykti:\n\n1) savo lėšomis;\n\n2) fizinių ar juridinių asmenų, kurių jis buvo pakviestas į Lietuvos Respubliką, lėšomis;\n\n3) vežėjų lėšomis Lietuvos Respublikos įstatymų nustatytais atvejais.\n\n2. Jei nėra lėšų, nurodytų šio straipsnio 1 dalyje, užsienietis iš Lietuvos Respublikos išsiunčiamas arba grąžinamas valstybės lėšomis. Šios valstybės lėšos teisės aktų nustatyta tvarka išieškomos iš fizinių ar juridinių asmenų, kurių užsienietis buvo pakviestas į Lietuvos Respubliką, arba iš vežėjų, kurių užsienietis buvo atvežtas į Lietuvos Respubliką.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 132 straipsnio pakeitimas",
      "content": "Pakeisti 132 straipsnį ir jį išdėstyti taip:\n\n„132 straipsnis.   Leidimo laikinai gyventi išdavimas užsieniečiui, kurio išsiuntimas iš Lietuvos Respublikos yra sustabdytas\n\nJeigu užsieniečio išsiuntimas iš Lietuvos Respublikos yra sustabdytas dėl šio Įstatymo 128 straipsnio 2 dalies 2–4 punktuose numatytų aplinkybių ir šios aplinkybės per vienerius metus nuo sprendimo išsiųsti užsienietį iš Lietuvos Respublikos vykdymo sustabdymo neišnyko, jam išduodamas leidimas laikinai gyventi šio Įstatymo 40 straipsnio 1 dalies 8 punkte nustatytu pagrindu.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. X skyriaus pavadinimo pakeitimas",
      "content": "X skyriaus pavadinime po žodžio „apskundimas“ įrašyti žodžius „ir prašymų priimti sprendimą Vilniaus apygardos administraciniam teismui pateikimas“ ir skyriaus pavadinimą išdėstyti taip:\n\n„X SKYRIUS\nSPRENDIMŲ DĖL UŽSIENIEČIŲ TEISINĖS PADĖTIES APSKUNDIMAS IR PRAŠYMŲ PRIIMTI SPRENDIMĄ VILNIAUS APYGARDOS ADMINISTRACINIAM TEISMUI PATEIKIMAS“."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 136 straipsnio pakeitimas",
      "content": "136 straipsnyje vietoj žodžių „bei kitų Lietuvos Respublikos įstatymų“ įrašyti žodžius „Įstatymo ir Administracinių bylų teisenos įstatymo“ ir šį straipsnį išdėstyti taip:\n\n„136 straipsnis. Sprendimo apskundimo teisė\n\nSprendimai, priimti pagal šį Įstatymą, gali būti skundžiami šio Įstatymo ir Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 138 straipsnio pakeitimas",
      "content": "Pakeisti 138 straipsnį ir jį išdėstyti taip:\n\n„138 straipsnis. Skundo padavimo terminas\n\nUžsienietis skundą dėl sprendimo, priimto pagal šį Įstatymą, gali paduoti atitinkamam apygardos administraciniam teismui per 14 dienų nuo sprendimo įteikimo dienos.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 140 straipsnio pakeitimas",
      "content": "Pakeisti 140 straipsnį ir jį išdėstyti taip:\n\n„140 straipsnis. Skundų ir prašymų priimti sprendimą nagrinėjimas, sprendimo priėmimas ir jo apskundimas\n\n1. Teismai skundus ir prašymus priimti sprendimą nagrinėja ir sprendimus priima Administracinių bylų teisenos įstatymo ir šio Įstatymo nustatyta tvarka.\n\n2. Teismas skundą ar prašymą priimti sprendimą privalo išnagrinėti ne vėliau kaip per 2 mėnesius nuo teismo nutarties priimti skundą ar prašymą nagrinėti priėmimo dienos.\n\n3. Išnagrinėjęs bylą, teismas priima vieną iš šių sprendimų:\n\n1) atmesti skundą arba prašymą kaip nepagrįstą;\n\n2) patenkinti skundą arba prašymą.\n\n4. Priimtas sprendimas gali būti skundžiamas Lietuvos vyriausiajam administraciniam teismui per 14 dienų nuo sprendimo paskelbimo.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Įstatymo papildymas 1401 straipsniu",
      "content": "Papildyti Įstatymą 1401 straipsniu:\n\n„1401 straipsnis. Kreipimasis į Vilniaus apygardos administracinį teismą su prašymu priimti sprendimą dėl užsieniečio teisės gyventi Lietuvos Respublikoje panaikinimo ir (ar) užsieniečio išsiuntimo iš Lietuvos Respublikos\n\n1. Dėl šio Įstatymo 54 straipsnio 1 dalies 2 punkte, 90 straipsnio 1 dalies 8 punkte ir 2 dalies 4 punkte, 106 straipsnio 1 dalyje ir 126 straipsnio 1 dalies 3 punkte nurodytos užsieniečio grėsmės valstybės saugumui į Vilniaus apygardos administracinį teismą su prašymu priimti sprendimą panaikinti užsieniečiui teisę gyventi Lietuvos Respublikoje ir (ar) išsiųsti užsienietį iš Lietuvos Respublikos kreipiasi Valstybės saugumo departamentas.\n\n2. Dėl šio Įstatymo 54 straipsnio 1 dalies 2 punkte, 90 straipsnio 1 dalies 8 punkte ir 2 dalies 4 punkte, 106 straipsnio 1 dalyje ir 126 straipsnio 1 dalies 3 punkte nurodytos užsieniečio grėsmės viešajai tvarkai į Vilniaus apygardos administracinį teismą su prašymu priimti sprendimą panaikinti užsieniečiui teisę gyventi Lietuvos Respublikoje ir (ar) išsiųsti užsienietį iš Lietuvos Respublikos kreipiasi Policijos departamentas prie Vidaus reikalų ministerijos arba Lietuvos policijos generalinio komisaro pavedimu – teritorinė policijos įstaiga.\n\n3. Prašymas priimti sprendimą turi atitikti Administracinių bylų teisenos įstatymo reikalavimus. Administracinės bylos pagal šio straipsnio 1 ir 2 dalyse nurodytus prašymus gali būti nagrinėjamos naudojant faktinius duomenis, sudarančius valstybės ar tarnybos paslaptį, ir dalyvaujant Migracijos departamentui. Šiems duomenims netaikomos Administracinių bylų teisenos įstatyme numatytos nuostatos dėl išslaptinimo.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Įstatymo priedo pakeitimas ir papildymas",
      "content": "1. Įstatymo priedo 1, 2, 4, 5, 7, 8 ir 9 punktus pripažinti netekusiais galios.\n\n2. Buvusius Įstatymo priedo 3, 6, 10–31 punktus laikyti atitinkamai 1, 2, 3–24 punktais.\n\n3. Papildyti Įstatymo priedą 25, 26, 27, 28, 29 ir 30 punktais:\n\n„25. 2003 m. rugsėjo 22 d. Tarybos direktyva 2003/86/EB dėl teisės į šeimos susijungimą (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 224).\n\n26. 2003 m. lapkričio 25 d. Tarybos direktyva 2003/109/EB dėl trečiųjų valstybių piliečių, kurie yra ilgalaikiai gyventojai, statuso (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 272).\n\n27. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/38/EB dėl Sąjungos piliečių ir jų šeimos narių teisės laisvai judėti ir gyventi valstybių narių teritorijoje, iš dalies keičianti Reglamentą (EEB) Nr. 1612/68 ir naikinanti Direktyvas 64/221/EEB, 68/360/EEB, 72/194/EEB, 73/148/EEB, 75/34/EEB, 75/35/EEB, 90/364/EEB, 90/ 365/EEB ir 93/96/EEB (OL 2004 m. specialusis leidimas, 19 skyrius, 5 tomas, p. 46).\n\n28. 2004 m. balandžio 29 d. Tarybos direktyva 2004/81/EB dėl leidimo gyventi šalyje išdavimo trečiųjų šalių piliečiams, kurie yra prekybos žmonėmis aukos arba kurie dalyvavo vykdant nelegalios imigracijos skatinimo veiksmus, bendradarbiaujantiems su kompetentingomis institucijomis (OL 2004 m. specialusis leidimas, 19 skyrius, 7 tomas, p. 69).\n\n29. 2004 m. balandžio 29 d. Tarybos direktyva 2004/83/EB dėl trečiųjų šalių piliečių ar asmenų be pilietybės priskyrimo pabėgėliams ar asmenims, kuriems reikalinga tarptautinė apsauga, jų statuso ir suteikiamos apsaugos pobūdžio būtiniausių standartų (OL 2004 m. specialusis leidimas, 19 skyrius, 7 tomas, p. 96).\n\n30. 2004 m. gruodžio 13 d. Tarybos direktyva 2004/114/EB dėl trečiosios šalies piliečių įleidimo studijų, mokinių mainų, neatlygintino stažavimosi ar savanoriškos tarnybos tikslais sąlygų (OL, 2004, L 375, p. 12).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
