{
  "id": "lt-law-x-287",
  "type": "statute",
  "title": "Lietuvos Respublikos patentų įstatymo preambulės, 2, 4, 10, 11, 13, 19, 21, 22, 24, 26, 39, 40, 48, 50 straipsnių pakeitimo bei papildymo ir įstatymo papildymo 28-1, 38 straipsniais, X-1 skirsniu ir priedu įstatymas",
  "short_name": "X-287",
  "status": "in_force",
  "issued_date": "2005-06-30",
  "in_force_date": "2005-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E20261F67EEF/zZdzqtmGAC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Preambulės papildymas 2 dalimi",
      "content": "Papildyti Įstatymo preambulę 2 dalimi:\n\n„Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Patentabilūs išradimai\n\nBet kokios technikos srities išradimai yra patentabilūs, jeigu jie yra nauji, išradimo lygio ir turi pramoninį pritaikomumą.\n\nIšradimais nelaikomi:\n\n1) atradimai, mokslo teorijos ir matematiniai metodai;\n\n2) gaminių išoriniai vaizdai;\n\n3) žaidimų, intelektinės arba ūkinės veiklos planai, taisyklės ir būdai, taip pat kompiuterių programos;\n\n4) informacijos teikimo būdai;\n\n5) natūralioje aplinkoje esantis žmogaus kūnas ar jo elementas, įskaitant geno seką ar jos dalis, bet kuriais jo formavimosi ir raidos etapais. Ši nuostata netaikoma išskirtam iš žmogaus kūno ar kitaip, taikant technologinį procesą, gautam elementui, taip pat geno sekai ar jos daliai, net jeigu šio elemento struktūra yra tapati natūralioje aplinkoje esančio elemento struktūrai.\n\nPatentai neišduodami už:\n\n1) žmonių arba gyvūnų gydymo terapinius arba chirurginius būdus, ligų diagnozavimo ir profilaktikos būdus, kurie taikomi žmogaus arba gyvūno kūnui. Ši nuostata netaikoma, jeigu išradimo objektas yra įrenginys arba medžiaga, naudojami tiems būdams;\n\n2) augalų arba gyvūnų veisles ar iš esmės biologinius jų išvedimo būdus. Ši nuostata netaikoma mikrobiologiniams augalų arba gyvūnų produkavimo būdams bei tokiais būdais gautiems produktams, taip pat augalams ar gyvūnams, jeigu išradimo techninis įgyvendinimas neapsiriboja konkrečia augalo arba gyvūno veisle;\n\n3) išradimus, kurių komercinis panaudojimas prieštarautų visuomenės interesams, moralės ir humaniškumo principams. Sprendimai neišduoti patentų negali būti priimami vien dėl to, kad naudoti tokius išradimus draudžia įstatymai ar kiti teisės aktai.\n\nŠio straipsnio trečiosios dalies 3 punkte nurodytais pagrindais patentai neišduodami inter alia už:\n\n1) žmonių klonavimo būdus;\n\n2) žmogaus lytinių ląstelių genetinės linijos tapatumo keitimo būdus;\n\n3) žmogaus embrionų panaudojimą pramoniniais arba komerciniais tikslais;\n\n4) genetinio gyvūnų tapatumo modifikavimo būdus, kurie gali jiems sukelti kančių be didesnės medicininės naudos žmonėms ar gyvūnams, ir šiais būdais produkuotus gyvūnus.\n\nPatentabiliais gali būti pripažinti išradimai, kurie susiję su objektu, kurį sudaro arba kuriame yra biologinė medžiaga, arba kurie yra būdai, kuriais biologinė medžiaga gaunama, apdorojama arba panaudojama. Biologinė medžiaga, išskiriama iš natūralios aplinkos arba gaminama techninių procesų metu, gali būti išradimo objektu, net jeigu ji ligi tol egzistavo gamtoje.\n\nJeigu išradimo objektas yra būdas, tai patentinė apsauga suteikiama ir tuo būdu pagamintam gaminiui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Išradimo lygis\n\nIšradimas laikomas išradimo lygio, jeigu jis, atsižvelgiant į technikos lygį, nėra akivaizdus atitinkamos srities specialistui.\n\nJeigu technikos lygiui priskiriami šio įstatymo 3 straipsnio trečiojoje dalyje nurodyti dokumentai, sprendžiant, ar išradimas yra išradimo lygio, į tokius dokumentus neatsižvelgiama.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Patentinės paraiškos padavimas\n\nAsmuo, norintis gauti išradimo patentą, turi paduoti patentinę paraišką Valstybiniam patentų biurui. Paraišką gali paduoti keletas juridinių ar fizinių asmenų arba fiziniai ir juridiniai asmenys kartu.\n\nPatentinę paraišką pareiškėjas gali paduoti per atstovą, kuris turi būti įrašytas į Lietuvos Respublikos patentinių patikėtinių sąrašą, išskyrus šio straipsnio trečiojoje dalyje nustatytą atvejį.\n\nPareiškėjui, nuolat gyvenančiam arba turinčiam nuolatinę buveinę, įregistruotą filialą ar atstovybę Lietuvos Respublikoje, kitoje Europos ekonominės erdvės valstybėje ar Europos patentų konvencijos valstybėje narėje, gali atstovauti teisės aktų nustatyta tvarka įgaliotas darbuotojas.\n\nUžsienio valstybių fiziniai ir juridiniai asmenys, nuolat negyvenantys ar neturintys nuolatinės buveinės, įregistruoto filialo ar atstovybės Lietuvos Respublikoje, kitoje Europos ekonominės erdvės valstybėje ar Europos patentų konvencijos valstybėje narėje, patentines paraiškas Valstybiniam patentų biurui paduoda ir visus su patento išdavimu susijusius veiksmus Valstybiniame patentų biure, įskaitant atstovavimą Valstybinio patentų biuro Apeliaciniame skyriuje, atlieka per patentinį patikėtinį, įrašytą į Lietuvos Respublikos patentinių patikėtinių sąrašą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio 1 dalies papildymas 8 punktu ir straipsnio papildymas 3 dalimi",
      "content": "1. Papildyti 11 straipsnio 1 dalį 8 punktu:\n\n„8) dokumentas, patvirtinantis biologinės medžiagos deponavimą (jei reikia).“\n\n2. Papildyti 11 straipsnį 3 dalimi:\n\n„Šio straipsnio pirmosios dalies 2–8 punktuose nurodytų patentinės paraiškos dokumentų, pateiktų ne lietuvių kalba, vertimas laikomas atitinkančiu originalo tekstą, kol neįrodyta priešingai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Jeigu patentinė paraiška paduota dėl išradimo, kuriam naudojama biologinė medžiaga arba kuris susijęs su biologine medžiaga, kuri nėra viešai visuomenei prieinama ir kurios negalima aprašyti taip, kad išradimą galėtų panaudoti tos srities specialistas, išradimo aprašymas pripažįstamas nepakankamu. Ši nuostata netaikoma, jeigu biologinė medžiaga iki paraiškos padavimo datos teisės aktų nustatyta tvarka buvo atiduota saugoti deponavimo įstaigai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Valstybinis patentų biuras, nustatęs, kad paraiška neatitinka šio straipsnio pirmojoje dalyje išvardytų straipsnių reikalavimų, pasiūlo pareiškėjui šiuos reikalavimus įvykdyti per Valstybinio patentų biuro nustatytą terminą. Jeigu pareiškėjas to nepadaro, paraiška laikoma atšaukta.“\n\n2. Papildyti 19 straipsnį 3 dalimi:\n\n„Valstybinis patentų biuras, nustatęs, kad išradimas yra nepatentabilus šio įstatymo 2 straipsnio antrojoje, trečiojoje ir (ar) ketvirtojoje dalyse numatytais pagrindais, priima sprendimą neišduoti patento.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 2, 5 dalių pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Patentinė paraiška neskelbiama, jeigu per 17 mėnesių nuo jos padavimo ar prioriteto datos ji buvo atšaukta, laikoma atšaukta arba išradimas teisės aktų nustatyta tvarka buvo įslaptintas.“\n\n2. Pakeisti 21 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Įslaptinus išradimą teisės aktų nustatytais pagrindais ir tvarka, išradėjui išmokamas atlyginimas pagal valstybės paslapčių subjekto ir išradėjo sudarytą sutartį.“\n\n3. Papildyti 21 straipsnį 6 dalimi:\n\n„Išslaptinus išradimą teisės aktų nustatytais pagrindais ir tvarka, šio išradimo duomenys skelbiami Valstybinio patentų biuro oficialiame biuletenyje.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Jeigu patentinė paraiška atitinka šio įstatymo reikalavimus, nėra atšaukta ar nelaikoma atšaukta, Valstybinis patentų biuras, pareiškėjui sumokėjus nustatyto dydžio mokestį, per 6 mėnesius išduoda patentą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 24 straipsnio papildymas 3, 4 ir 5 dalimis",
      "content": "1. Papildyti 24 straipsnį 3 dalimi:\n\n„Susipažinti su įslaptintu išradimu galima teisės aktų nustatyta tvarka.“\n\n2. Papildyti 24 straipsnį 4 dalimi:\n\n„Jeigu pagal šio įstatymo 13 straipsnio antrąją dalį prie patentinės paraiškos buvo pridėtas biologinės medžiagos deponavimą patvirtinantis dokumentas, po patentinės paraiškos paskelbimo susipažinti su biologinės medžiagos mėginiu gali bet kuris suinteresuotas asmuo arba pareiškėjo reikalavimu tik nepriklausomas ekspertas. Po patento išdavimo, neatsižvelgiant į tai, ar jis panaikintas, ar pripažintas negaliojančiu, susipažinti su biologinės medžiagos mėginiu gali bet kuris suinteresuotas asmuo.“\n\n3. Papildyti 24 straipsnį 5 dalimi:\n\n„Jeigu patentinė paraiška atšaukiama arba laikoma atšaukta, galimybė susipažinti su biologinės medžiagos mėginiu pareiškėjo prašymu gali būti apribota suteikiant šią teisę tik nepriklausomam ekspertui dvidešimčiai metų nuo paraiškos padavimo datos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 26 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 26 straipsnį nauja 5 dalimi:\n\n„Kai patento savininkas leidžia ar pats parduoda, ar kitokiu komerciniu būdu perleidžia ūkininkui augalų veisimo medžiagą naudoti žemės ūkyje, laikoma, kad jis suteikia ūkininkui teisę naudoti savo derliaus produktus veisimui ar dauginimui to ūkininko ūkyje. Šios išimties taikymo ribas ir sąlygas nustato 1994 m. liepos 27 d. Tarybos reglamento (EB) Nr. 2100/94 dėl augalų veislių teisinės apsaugos Bendrijoje 14 straipsnis.“\n\n2. Papildyti 26 straipsnį nauja 6 dalimi:\n\n„Kai patento savininkas leidžia, pats parduoda ar kitokiu komerciniu būdu perleidžia ūkininkui veislinius gyvulius ar kitokią gyvūnų dauginimo medžiagą, laikoma, kad jis suteikia ūkininkui teisę naudoti teisinę apsaugą turinčius naminius gyvulius žemės ūkio tikslais. Be to, tai reiškia, kad patento savininkas perduoda gyvūnus ar kitą gyvūnų veisimo medžiagą naudoti žemės ūkyje, bet ne pardavimui ar parduoti komerciniam veisimui.“\n\n3. Papildyti 26 straipsnį nauja 7 dalimi:\n\n„Šio straipsnio šeštojoje dalyje numatytos išimties taikymo ribas ir sąlygas gali nustatyti teisės aktai.“\n\n4. Buvusią 26 straipsnio 5 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 281 straipsniu",
      "content": "Papildyti Įstatymą 281 straipsniu:\n\n„281 straipsnis. Biotechnologinių išradimų teisinės apsaugos apimtis\n\nSpecifinių požymių biologinės medžiagos patento suteikiama teisinė apsauga apima ir bet kurią tos pačios ar skirtingos formos biologinę medžiagą, turinčią tuos pačius požymius, gautą iš pirmosios medžiagos veisimo arba dauginimo būdu.\n\nSpecifinių požymių biologinės medžiagos gavimo būdo patento suteikiama teisinė apsauga apima ir tiesiogiai tuo būdu gautą biologinę medžiagą, ir bet kurią kitą tos pačios ar skirtingos formos biologinę medžiagą, turinčią tuos pačius požymius, gautą iš pirmosios medžiagos veisimo arba dauginimo būdu.\n\nProdukto, turinčio ar sudarančio genetinę informaciją, patento suteikiama teisinė apsauga apima ir visas medžiagas, kuriose yra produktas ir savo funkcijas atliekanti genetinė informacija, išskyrus žmogaus kūną ar jo elementus, įskaitant geno seką ar jos dalis natūralioje aplinkoje bet kuriais jų formavimosi ir raidos etapais.\n\nŠio straipsnio pirmojoje, antrojoje ir trečiojoje dalyse nustatyta teisinė apsauga neapima biologinės medžiagos, veisimo ar dauginimo būdu gautos iš kitos biologinės medžiagos, kurią patento savininkas pateikė ar leido pateikti į Lietuvos Respublikos rinką, kai veisimas ar dauginimas yra neišvengiamas panaudojimo, dėl kurio biologinė medžiaga buvo pateikta į rinką, rezultatas, jeigu gautoji medžiaga nebus naudojama kitam veisimui ar dauginimui.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 38 straipsniu",
      "content": "Papildyti Įstatymą 38 straipsniu:\n\n„38 straipsnis. Priverstinė abipusė licencija, kai išradimas susijęs su saugoma augalo veisle\n\nJeigu selekcininkas negali gauti augalo veislės teisinės apsaugos ar ja pasinaudoti nepažeisdamas ankstesnio patento saugomų išimtinių teisių, jis už atlyginimą gali prašyti priverstinės licencijos dėl neišimtinės teisės naudotis patento saugomu išradimu tiek, kiek tokia licencija reikalinga norint pasinaudoti saugoma augalo veisle. Išdavus tokią licenciją, patento savininkas normaliomis sąlygomis turi teisę gauti abipusę licenciją naudoti apsaugotą veislę.\n\nJeigu biotechnologinio išradimo patento savininkas negali išradimu naudotis nepažeisdamas ankstesnės augalo veislės teisinės apsaugos, jis už atlyginimą gali prašyti priverstinės licencijos dėl neišimtinės teisės naudotis saugoma augalo veisle. Išdavus tokią licenciją, augalo veislės teisinės apsaugos savininkas normaliomis sąlygomis turi teisę gauti abipusę licenciją naudoti patentuotą išradimą.\n\nPareiškėjai, siekdami gauti šio straipsnio pirmojoje ir antrojoje dalyse nurodytas licencijas, privalo įrodyti, kad:\n\n1) jie kreipėsi į biotechnologinio išradimo patento ar augalo veislės teisinės apsaugos savininką norėdami gauti sutartinę licenciją, bet jos negavo;\n\n2) augalo veislė ar biotechnologinis išradimas, palyginti su patentuotu išradimu ar saugoma augalo veisle, reiškia didelę techninę pažangą ir turi svarią ekonominę reikšmę.\n\nSprendimą dėl šio straipsnio pirmojoje ir antrojoje dalyse nurodytų licencijų išdavimo, atlyginimo dydžio ir kitų priverstinės licencijos sąlygų ir apimties priima teismas. Jeigu priverstinės licencijos išdavimo sąlygos pasikeičia ar išnyksta, biotechnologinio išradimo patento ar augalo veislės teisinės apsaugos savininko prašymu teismas gali panaikinti priverstinę licenciją arba pakeisti jos sąlygas.\n\nSaugomų augalų veislių sąrašą ir Lietuvos Respublikos patentų registrą tvarkančios įstaigos yra atsakingos už šio straipsnio pirmojoje ir antrojoje dalyse nurodytų licencijų registravimą teisės aktų nustatyta tvarka.\n\nKai augalo veislės licenciją gali išduoti tik Bendrijos augalų veislių tarnyba, taikomas 1994 m. liepos 27 d. Tarybos reglamento (EB) Nr. 2100/94 dėl augalų veislių teisinės apsaugos Bendrijoje 29 straipsnis.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 39 straipsnio 1 ir 5 dalių pakeitimas",
      "content": "1. 39 straipsnio 1 dalyje išbraukti žodžius „taip pat įmonei, neturinčiai juridinio asmens teisių“ ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikos Vyriausybė gali priimti nutarimą leisti valstybės ar savivaldybės institucijai, fiziniam arba juridiniam asmeniui be patento savininko sutikimo naudoti patentuotą išradimą Lietuvos Respublikos rinkoje, jeigu:\n\n1) patentu saugomas išradimas yra susijęs su visuomenės poreikiais, nacionaliniu saugumu bei visuomenės sveikatos apsauga, ekonomiškai svarbių sektorių plėtra;\n\n2) teismas nusprendžia, kad patento savininko ar licenciato išradimo naudojimo būdas riboja konkurenciją.“\n\n2. 39 straipsnio 5 dalyje išbraukti žodžius „taip pat įmonė, neturinti juridinio asmens teisių“ ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikos Vyriausybė gali pripažinti nutarimą netekusiu galios, jeigu aplinkybės, dėl kurių buvo leista naudoti patentuotą išradimą, išnyko arba jeigu valstybės ar savivaldybės institucija, fizinis arba juridinis asmuo naudoja patentuotą išradimą ne tuo tikslu, kuriam buvo priimtas nutarimas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 40 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Vilniaus apygardos teismas ginčus dėl:\nValstybinio patentų biuro Apeliacinio skyriaus sprendimų;\npatentinės paraiškos ar patento nuosavybės teisės pripažinimo kitam asmeniui;\nišduoto patento pripažinimo visiškai ar iš dalies negaliojančiu;\npaskelbtos patentinės paraiškos, kuriai suteikta laikina apsauga, pažeidimo;\nišduoto patento pažeidimo;\npatento pažeidimo fakto nebuvimo nustatymo;\nlicencijų, nurodytų šio įstatymo 38 straipsnyje, išdavimo, panaikinimo ir sąlygų pakeitimo;\npatento panaikinimo.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 48 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 48 straipsnį 4 dalimi:\n\n„Nuo Europos patentų konvencijos įsigaliojimo Lietuvos Respublikoje dienos tarptautinė patentinė paraiška, kurioje nurodyta ar pasirinkta Lietuvos Respublika, pagal Patentinės kooperacijos sutarties 45 straipsnio 1 dalį laikoma Europos patento paraiška.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 50 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 50 straipsnį 6 dalimi:\n\n„Europos patentinei paraiškai ir Europos patentui, išplėstiems į Lietuvos Respubliką pagal šio skirsnio nuostatas, Europos patentų konvencijos reikalavimai netaikomi, jeigu ko kita nenustato šis įstatymas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo papildymas X(1) skirsniu",
      "content": "Papildyti Įstatymą po 58 straipsnio X(1) skirsniu, 59 straipsnį pakeisti ir visą X(1) skirsnį išdėstyti taip:\n\n„X1 SKIRSNIS\nEUROPOS PATENTŲ KONVENCIJOS ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Europos patentų konvencijos taikymas",
      "content": "Europos patentų konvencijos įsigaliojimo Lietuvos Respublikoje dieną arba vėliau paduotoms Europos patentų paraiškoms, kuriose nurodoma Lietuvos Respublika, ir Europos patentams taikoma Europos patentų konvencija.\n\nPaskelbtas ir įsigaliojęs Lietuvos Respublikoje Europos patentas gali būti panaikintas arba pripažintas negaliojančiu remiantis šiuo įstatymu ir (ar) Europos patentų konvencijos 138 straipsniu.\n\nValstybinis patentų biuras yra centrinė pramoninės nuosavybės tarnyba pagal Europos patentų konvenciją.\n\nValstybinis patentų biuras patvirtina Europos patentų konvencijos įgyvendinimo Lietuvos Respublikoje tvarką."
    },
    {
      "provision_ref": "art591",
      "section": "591",
      "title": "591 straipsnis. Europos patento paraiškos padavimas",
      "content": "Europos patento paraiška paduodama tiesiogiai Europos patentų tarnybai arba Valstybiniam patentų biurui Europos patentų konvencijos 14 straipsnio 1 ir 2 dalyse numatytomis kalbomis.\n\nValstybinis patentų biuras gautas Europos patento paraiškas, išskyrus susijusias su valstybės ar tarnybos paslaptimis, persiunčia Europos patentų tarnybai per Europos patentų konvencijos 77 straipsnyje nurodytą terminą.\n\nAtskirta Europos patento paraiška paduodama tiesiogiai Europos patentų tarnybai.\n\nBet kokia Europos patento paraiška, kurioje yra valstybės ir tarnybos paslaptis sudarančios informacijos, paduodama tik Valstybiniam patentų biurui."
    },
    {
      "provision_ref": "art592",
      "section": "592",
      "title": "592 straipsnis. Europos patento paraiškos galiojimas",
      "content": "Europos patento paraiška, kuriai suteikta padavimo data ir kurioje nurodyta Lietuvos Respublika, yra tokios pat teisinės galios kaip ir įprastu būdu paduota nacionalinė patento paraiška, pripažįstant Europos patento paraiškos prioriteto datą, neatsižvelgiant į jos nagrinėjimo eigą.\n\nPaskelbtai Europos patento paraiškai suteikiama tokia pat laikina teisinė apsauga kaip ir nacionalinei patento paraiškai pagal šio įstatymo 21 straipsnio trečiąją dalį. Laikina teisinė apsauga suteikiama nuo tos dienos, kurią paskelbtos Europos patento paraiškos apibrėžties vertimas buvo paskelbtas Valstybinio patentų biuro oficialiame biuletenyje.\n\nLaikoma, kad Europos patento paraiškai nebuvo suteikta laikina teisinė apsauga pagal šio straipsnio antrąją dalį, jeigu Lietuvos Respublikos nurodymas vėliau buvo atšauktas arba laikomas atšauktu."
    },
    {
      "provision_ref": "art593",
      "section": "593",
      "title": "593 straipsnis. Europos patento galiojimas",
      "content": "Europos patentas, kuriame nurodyta Lietuvos Respublika, vadovaujantis šio straipsnio antrąja ir trečiąja dalimis, nuo paskelbimo apie jo išdavimą Europos patentų tarnyboje datos suteikia tokias pat teises kaip ir nacionalinis patentas pagal šio įstatymo 26 straipsnį.\n\nEuropos patento savininkas per 3 mėnesius nuo paskelbimo apie patento išdavimą dienos pateikia Valstybiniam patentų biurui Europos patento apibrėžties vertimą į lietuvių kalbą ir sumoka nustatyto dydžio mokestį už vertimo paskelbimą.\n\nJeigu dėl Europos patentų tarnybai paduoto protesto pakeičiama Europos patento apibrėžtis, patento savininkas per 3 mėnesius nuo pakeistos Europos patento apibrėžties paskelbimo dienos turi pateikti Valstybiniam patentų biurui pakeistos Europos patento apibrėžties vertimą į lietuvių kalbą ir sumokėti mokestį už jos paskelbimą.\n\nValstybinis patentų biuras skubiai, ne vėliau kaip per 3 mėnesius, paskelbia pagal šio straipsnio antrąją ir trečiąją dalis pateiktus vertimus.\n\nJeigu per šio straipsnio antrojoje ir trečiojoje dalyse nurodytą terminą Europos patento apibrėžties vertimas nepateikiamas, Europos patentas laikomas ab initio negaliojančiu Lietuvos Respublikoje."
    },
    {
      "provision_ref": "art594",
      "section": "594",
      "title": "594 straipsnis. Europos patento paraiškos ir Europos patento teksto autentiškumas",
      "content": "Europos patento paraiškos arba Europos patento tekstas, pateiktas Europos patentų tarnybos procedūrų kalba, laikomas autentišku tekstu ir Lietuvos Respublikoje.\n\nŠio įstatymo 592 ir 593 straipsniuose nurodyti vertimai laikomi autentiškais, išskyrus patentų panaikinimo procesą, kai patentams suteikiama siauresnė teisinė apsauga, negu buvo suteikta tekstams Europos patentų tarnybos procedūrų kalba.\n\nPareiškėjas ar patento savininkas gali bet kada pateikti ištaisytą Europos patento paraiškos arba Europos patento apibrėžties vertimą. Ištaisytas vertimas įsigalioja, kai jį paskelbia Valstybinis patentų biuras. Bet kuris asmuo, sąžiningai naudojantis arba pasirengęs naudoti išradimą nepažeisdamas patentinės paraiškos ar patento apibrėžties pirminio vertimo, po apibrėžties vertimo ištaisymo gali ir toliau nemokamai naudoti išradimą savo veikloje arba savo reikmėms."
    },
    {
      "provision_ref": "art595",
      "section": "595",
      "title": "595 straipsnis. Europos patentų metų mokesčiai",
      "content": "Europos patento metų mokestis mokamas Lietuvos Respublikos mokesčių už pramoninės nuosavybės objektų registravimą įstatymo nustatyta tvarka. Jis pradedamas mokėti nuo kitų metų po paskelbimo apie Europos patento išdavimą."
    },
    {
      "provision_ref": "art596",
      "section": "596",
      "title": "596 straipsnis. Europos patento paraiškos pakeitimas nacionaline paraiška",
      "content": "Europos patento paraiška, kurioje nurodyta Lietuvos Respublika, gali būti pakeista nacionaline patento paraiška, jeigu pagal Europos patentų konvencijos 77 straipsnio 5 dalį, 90 straipsnio 3 dalį Europos patento paraiška laikoma atšaukta arba pagal Europos patentų konvencijos 14 straipsnio 2 dalį Europos patentų tarnybai nebuvo laiku pateiktas paraiškos vertimas.\n\nPareiškėjas per nustatytą terminą sumoka nustatyto dydžio mokestį ir pateikia Valstybiniam patentų biurui Europos patento paraiškos vertimą į lietuvių kalbą."
    },
    {
      "provision_ref": "art597",
      "section": "597",
      "title": "597 straipsnis. Dviguba apsauga",
      "content": "Jeigu Europos patentas ir nacionalinis patentas, turintys tą pačią padavimo arba prioriteto datą, buvo išduoti tam pačiam asmeniui ar jo teisių perėmėjui už tą patį išradimą, nacionalinis patentas netenka galios nuo tos datos, kai pasibaigia Europos patentui užprotestuoti skirtas laikas ir protestas nebuvo gautas, arba nuo tos datos, kai, atsižvelgus į protestą, buvo priimtas sprendimas Europos patentą palikti galioti.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\npatentų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. birželio 18 d. Tarybos reglamentas (EEB) Nr. 1768/92 dėl medicinos produktų papildomos apsaugos liudijimo sukūrimo.\n\n2. 1996 m. liepos 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1610/96 dėl augalų apsaugos priemonių papildomos apsaugos liudijimo sukūrimo.\n\n3. 1998 m. liepos 6 d. Europos Parlamento ir Tarybos direktyva 98/44/EB dėl teisinės biotechnologinių išradimų apsaugos.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Valstybinis patentų biuras patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\n2. Šio įstatymo 18 straipsnyje išdėstyto Patentų įstatymo X(1 )skirsnio nuostatos taikomos ir Europos patento paraiškoms, paduotoms po Europos patentų konvencijos įsigaliojimo Lietuvos Respublikoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
