{
  "id": "lt-law-xi-1785",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2, 5, 6 ir 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1785",
  "status": "in_force",
  "issued_date": "2011-12-06",
  "in_force_date": "2011-12-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E17B961ABF42",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnio 1 dalį 29 punktu:\n\n„29) kredito įstaigų tarybų ir (ar) valdybų nariai, administracijų vadovai, administracijų vadovų pavaduotojai ir jų šeimos nariai;“.\n\n2. Papildyti 2 straipsnio 1 dalį 30 punktu:\n\n„30) viešosios informacijos rengėjo ir (ar) skleidėjo tarybų ir (ar) valdybų nariai, vadovai, jų pavaduotojai, vyriausieji redaktoriai, jų pavaduotojai, redaktoriai, jų pavaduotojai ir jų šeimos nariai.“\n\n3. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1–24, 27, 28, 29 ir 30 punktuose nurodytais šeimos nariais laikomi sutuoktiniai ir kartu gyvenantys vaikai (įvaikiai) iki 18 metų, kurie privalo deklaruoti turtą tik tuo atveju, jeigu jie yra nuolatiniai Lietuvos gyventojai. Nuolatinis Lietuvos gyventojas yra fizinis asmuo, kuris laikomas nuolatiniu Lietuvos gyventoju pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymą. Šio straipsnio 1 dalies 28 punkte nurodytų gyventojų šeimos nariais taip pat laikomi nedirbantys asmenys nuo 18 iki 24 metų, kurie mokosi dieninėse bendrojo ugdymo mokyklose ir kitų formaliojo švietimo įstaigų dieniniuose skyriuose (mokiniai ar studentai), asmenys laikotarpiu nuo dieninių bendrojo ugdymo mokyklų baigimo dienos iki tų pačių metų rugsėjo 1 dienos, taip pat asmenys, teismo tvarka pripažinti šeimos nariais, ir sutuoktinių ar vienišo asmens kartu gyvenantys tėvai (įtėviai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–23, 29 ir 30 punktuose nurodyti gyventojai deklaruoja kalendorinių metų, už kuriuos teikiama gyventojo turto deklaracija (toliau – deklaracija), gruodžio 31 dieną turimą turtą, pateikdami mokesčio administratoriui vieną deklaracijos egzempliorių. Šių gyventojų pageidavimu gali būti pateikiami du deklaracijos egzemplioriai. Vienas iš jų su žyma, kad deklaracija yra pateikta, grąžinamas deklaraciją pateikusiam gyventojui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nustoję eiti pareigas valstybės politikai bei Europos Parlamento nariai ir jų šeimos nariai, taip pat iš pareigų atleisti valstybės tarnautojai, antstoliai, notarai, kredito įstaigų tarybų ir (ar) valdybų nariai, administracijų vadovai, administracijų vadovų pavaduotojai, viešosios informacijos rengėjo ir (ar) skleidėjo tarybų ir (ar) valdybų nariai, vadovai, jų pavaduotojai, vyriausieji redaktoriai, jų pavaduotojai, redaktoriai, jų pavaduotojai ir jų šeimos nariai šio Įstatymo 6 straipsnyje nustatyta tvarka privalo deklaruoti kalendorinių metų, kuriais nustojo eiti pareigas arba buvo atleisti iš pareigų, gruodžio 31 dieną turimą turtą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–23, 26, 29 ir 30 punktuose nurodyti turtą deklaruoti privalantys gyventojai, vengiantys pateikti deklaracijas, laiku arba iš viso jų nepateikę, neteisingai nurodę duomenis, taip pat šio Įstatymo 2 straipsnio 1 dalies 24, 25 ir 28 punktuose nurodyti turtą deklaruoti privalantys gyventojai, neteisingai nurodę duomenis, atsako administracine ar baudžiamąja tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos apskaičiuojant ir deklaruojant 2011 metų ir vėlesnių metų turtą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
