{
  "id": "lt-law-xi-840",
  "type": "statute",
  "title": "Lietuvos Respublikos sprogmenų apyvartos kontrolės įstatymo 2, 11, 12, 13, 17, 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-840",
  "status": "in_force",
  "issued_date": "2010-05-25",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D893644EC4CA/depJxsteeZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 4 dalimi:\n\n„4. Fizinis asmuo – Lietuvos Respublikos ar kitos valstybės narės pilietis.“\n\n2. Buvusias 2 straipsnio 4 ir 5 dalis atitinkamai laikyti 5 ir 6 dalimis.\n\n3. Papildyti 2 straipsnį nauja 7 dalimi:\n\n„7. Juridinis asmuo – Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo.“\n\n4. Buvusias 2 straipsnio 6, 7, 8, 9, 10, 11, 12, 13 ir 14 dalis atitinkamai laikyti 8, 9, 10, 11, 12, 13, 14, 15 ir 16 dalimis.\n\n5. Papildyti 2 straipsnį 17 dalimi:\n\n„17. Valstybė narė – bet kuri Europos Sąjungos valstybė narė arba Europos ekonominės erdvės valstybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Bendrieji ūkinės komercinės veiklos, susijusios su sprogmenimis, reikalavimai\n\n1. Licencijuojama ūkinė komercinė veikla yra:\n\n1) sprogmenų gamyba;\n\n2) prekyba sprogmenimis;\n\n3) sprogmenų naudojimas.\n\n2. Kiekvienai šio straipsnio 1 dalyje nurodytai veiklai yra išduodama atskira licencija. Licencijas Vyriausybės nustatyta tvarka išduoda Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Ginklų fondas).\n\n3. Lietuvos Respublikoje verstis šio straipsnio 1 dalies 2 ir 3 punktuose nurodyta veikla turi teisę kitų valstybių narių paslaugų teikėjai, pateikę Ginklų fondui savo registracijos valstybėje narėje gautas licencijas verstis šia veikla. Ginklų fondas, patikrinęs pateiktos licencijos galiojimą ir gavęs licenciją išdavusios valstybės narės patikrintų asmenų, kurie turi teisę tiesiogiai dirbti su sprogmenimis, sąrašus, išduoda rašytinį sutikimą vykdyti Lietuvos Respublikoje licencijuojamą veiklą. Toks sutikimas neišduodamas, jeigu gaunama duomenų, kad juridinio asmens registracija ar licencija negalioja, taip pat jeigu į patikrintų asmenų sąrašus yra įtraukti asmenys, neturintys teisės dirbti su sprogmenimis. Jeigu per 30 dienų nuo paklausimo negaunamas joks atsakymas, laikoma, kad priežasčių neišduoti sutikimo nėra.\n\n4. Licencijas verstis šio straipsnio 1 dalies 1 punkte nurodyta veikla turi teisę gauti tik juridiniai asmenys. Licencijas verstis šio straipsnio 1 dalies 2 ir 3 punktuose nurodytomis veiklomis turi teisę gauti fiziniai ir juridiniai asmenys.\n\n5. Sprendimas dėl licencijos išdavimo priimamas ne vėliau kaip per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos.\n\n6. Gavęs prašymą išduoti licenciją, Ginklų fondas ne vėliau kaip per 5 darbo dienas išsiunčia pareiškėjui patvirtinimą, kad prašymas gautas. Patvirtinime taip pat nurodoma šio straipsnio 5 dalies terminas licencijai išduoti, sprendimo apskundimo tvarka ir terminai bei tai, kad pareiškėjui ar jo įgaliotam asmeniui per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos negavus jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n7. Atsisakymas išduoti licenciją turi būti motyvuotas vadovaujantis Vyriausybės patvirtintose Sprogmenų civilinės apyvartos licencijavimo taisyklėse nustatytais reikalavimais. Pareiškėjas ar jo įgaliotas asmuo atsisakymą išduoti licenciją turi teisę ne vėliau kaip per 30 kalendorinių dienų nuo sprendimo gavimo dienos apskųsti teismui.\n\n8. Jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n9. Prašymas išduoti licenciją, prie jo pridedami dokumentai gali būti pateikiami, o licencija išduodama ir Lietuvos Respublikos teisės aktuose nustatytomis elektroninėmis priemonėmis.\n\n10. Kiekvienos ūkinės komercinės veiklos, nurodytos šio straipsnio 1 dalyje, licencijavimo taisykles tvirtina Vyriausybė.\n\n11. Sprendimas dėl sutikimo verstis licencijuojama veikla išdavimo ar neišdavimo paslaugų teikėjui, pateikusiam kitoje valstybėje narėje išduotą licenciją, priimamas ne vėliau kaip per 30 kalendorinių dienų nuo turimos licencijos pateikimo Ginklų fondui dienos. Jeigu paslaugų teikėjas per 30 kalendorinių dienų nuo licencijos pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n12. Licencija turi būti patikslinta (papildyta), jeigu pasikeičia bent vienas juridinio (pavadinimas, teisinė forma, kodas, adresas) ar fizinio (vardas, pavardė, asmens kodas, licencijoje nurodytos vykdomos veiklos adresas) asmens, kuris verčiasi licencijuojama veikla, rekvizitas. Tokiu atveju juridinis ar fizinis asmuo, kuris verčiasi licencijuojama veikla, ne vėliau kaip per 15 kalendorinių dienų nuo duomenų pasikeitimo turi pateikti Ginklų fondui rašytinį prašymą patikslinti (papildyti) išduotą licenciją, turimą licencijos originalą (dublikatą) ir dokumentus, patvirtinančius pasikeitusius duomenis. Licencija patikslinama (papildoma) ir tada, kai buvo padaryta rašybos klaidų. Ginklų fondas per 10 darbo dienų nuo nurodytų dokumentų gavimo dienos patikslina (papildo) licenciją.\n\n13. Už licencijų išdavimą, patikslinimą (papildymą) ar dublikato išdavimą mokama valstybės rinkliava. Už licencijos patikslinimą, jeigu buvo padaryta rašybos klaidų, valstybės rinkliava neimama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "12 straipsnio 1 dalyje po žodžio „vadovu“ įrašyti žodžius „ir fiziniu asmeniu, kuris verčiasi licencijuojama veikla“, 2 dalyje vietoj žodžio „darbuotojų“ įrašyti žodį „asmenų“ ir šį straipsnį išdėstyti taip:\n\n„12 straipsnis. Teisės dirbti darbą, susijusį su licencijuojama veikla, apribojimai\n\n1. Įmonės, kuri verčiasi licencijuojama veikla, darbuotoju, tiesiogiai susijusiu su sprogmenų apyvarta, taip pat tokios įmonės administracijos vadovu ir fiziniu asmeniu, kuris verčiasi licencijuojama veikla, negali būti:\n\n1) asmuo, įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos arba prižiūrimas sveikatos priežiūros įstaigos dėl psichikos ligos ar sutrikimo;\n\n2) asmuo, kuris įrašytas į operatyvinę įskaitą arba kuriam Organizuoto nusikalstamumo užkardymo įstatymo nustatyta tvarka taikomi teismo įpareigojimai;\n\n3) asmuo, kuriam verstis šio Įstatymo nustatyta licencijuojama veikla uždrausta teismo nuosprendžiu;\n\n4) asmuo, kaltinamas, teisiamas ar nuteistas padaręs nusikalstamą veiką;\n\n5) kai yra pakankamas pagrindas manyti, kad asmuo savo elgesiu gali sukelti grėsmę sprogmenų apyvartos saugumui ar valstybės saugumo interesams.\n\n2. Šio straipsnio 1 dalyje nurodytų asmenų sveikatos būklės reikalavimai prilyginami asmenų, turinčių leidimą įsigyti ar turėti šaunamąjį ginklą, sveikatos būklės reikalavimams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio 1 dalies 4, 7 ir 10 punktų pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka teikti Ginklų fondui duomenis apie pagamintus, importuotus, eksportuotus, parduotus, laikomus ir sunaudotus sprogmenis;“.\n\n2. Pakeisti 13 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) sudaryti sąlygas kontroliuojančiųjų institucijų darbuotojams tikrinti fizinio ir juridinio asmens veiklą, susijusią su licencijuojama veikla;“.\n\n3. Pakeisti 13 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) sprogmenų apskaitos žurnalus, surinktus duomenis apie sprogmenis ir kitus dokumentus, taip pat duomenis saugoti 10 metų nuo paskutinio įrašo padarymo dienos (likvidavus juridinį asmenį ar fiziniam asmeniui nutraukus licencijuojamą veiklą arba jam mirus, apskaitos dokumentai perduodami Ginklų fondui);“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Su sprogmenų gabenimo Europos Sąjungoje priežiūra susijusių nuostatų taikymas\n\n1. Šio straipsnio nuostatos taikomos sprogmenų gabenimo priežiūrai, kai sprogmenys yra importuojami į Lietuvos Respubliką, eksportuojami iš jos ar gabenami per ją tranzitu į Europos Sąjungos valstybes nares.\n\n2. Fizinis ar juridinis asmuo, eksportuojantis sprogmenis į Europos Sąjungos valstybę narę, turi pateikti Lietuvos Respublikos Vyriausybės įgaliotai valstybės institucijai valstybės, į kurią ji numato eksportuoti sprogmenis, kompetentingos institucijos sutikimą įvežti sprogmenis, ir valstybių, per kurias tranzitu bus gabenami sprogmenys, kompetentingų institucijų leidimus gabenti sprogmenis.\n\n3. Fizinis ar juridinis asmuo, eksportuojantis iš Lietuvos Respublikos sprogmenis į Europos Sąjungos valstybę narę, importuojantis juos iš Europos Sąjungos valstybės narės ar gabenantis per Lietuvos Respubliką tranzitu iš Europos Sąjungos valstybės narės į kitą valstybę narę, Ginklų fondui, be šio straipsnio 2 dalyje nurodytų dokumentų, turi nurodyti šiuos duomenis:\n\n1) sandoryje dalyvaujančių fizinių ir juridinių asmenų rekvizitus. Ši informacija turi būti pakankamai išsami, kad būtų įmanoma susisiekti su šiais fiziniais ar juridiniais asmenimis ir gauti patvirtinimą, kad atitinkami asmenys teisėtai gauna konkrečią sprogmenų partiją;\n\n2) pervežamų sprogmenų kiekį;\n\n3) išsamų konkretaus sprogmens ir jo identifikavimo priemonių aprašymą, įskaitant Jungtinių Tautų Organizacijos identifikavimo kodą;\n\n4) informaciją apie tai, kad sprogmuo atitinka tiekimo rinkai reikalavimus (jeigu sprogmenis ketinama tiekti Lietuvos Respublikos rinkai);\n\n5) gabenimo būdus, priemones ir maršrutus;\n\n6) numatomas sprogmenų įvežimo ir išvežimo datas;\n\n7) tikslius sienų kirtimo punktus.\n\n4. Ginklų fondas, išnagrinėjęs pateiktus duomenis ir sąlygas, kuriomis gali būti gabenami sprogmenys, išskirtinį dėmesį skirdamas ypatingiems saugumo reikalavimams ir nustatęs, kad yra pateikti visi reikiami duomenys, o saugumo reikalavimai yra patenkinti, ne vėliau kaip per 15 kalendorinių dienų nuo visų dokumentų, reikalingų leidimui išduoti, pateikimo dienos išduoda leidimą išvežti iš Lietuvos Respublikos, įvežti į Lietuvos Respubliką, sprogmenis gabenti per Lietuvos Respubliką, kuriame nurodomi šio straipsnio 3 dalyje išvardyti duomenys. Šis leidimas turi lydėti sprogmenis, iki jie pasiekia paskyrimo vietą, ir turi būti pateikiamas kompetentingoms institucijoms jų pareikalavimu.\n\n5. Nė vienas fizinis ar juridinis asmuo negali importuoti į Lietuvos Respublikos teritoriją, eksportuoti iš jos ar gabenti per ją tranzitu į Europos Sąjungos valstybes nares sprogmenų, iki nėra gautas šiame straipsnyje nustatyta tvarka išduotas atitinkamas leidimas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Prekyba sprogmenimis\n\n1. Fizinis ar juridinis asmuo, norintis prekiauti sprogmenimis, privalo turėti Ginklų fondo išduotą licenciją arba šio Įstatymo 11 straipsnio 3 dalyje nustatyta tvarka išduotą rašytinį sutikimą.\n\n2. Licencija verstis prekyba sprogmenimis nesuteikia teisės gaminti sprogmenis ir juos naudoti.\n\n3. Fiziniai ir juridiniai asmenys, prekiaujantys sprogmenimis, privalo:\n\n1) turėti parduodamų sprogmenų dokumentus, kuriuose nurodyti jų techniniai duomenys;\n\n2) reikalauti iš pirkėjo pateikti dokumentus, patvirtinančius jo teisę įsigyti sprogmenis;\n\n3) registruoti sprogmenų pirkėjus Ginklų fondo nustatytos formos žurnale;\n\n4) pateikti Ginklų fondui vieną kartą per ketvirtį duomenis apie visus parduotus sprogmenis pagal šios institucijos nustatytą formą.\n\n4. Draudžiama parduoti sprogmenis:\n\n1) fiziniams asmenims, kurie nesiverčia šio Įstatymo nustatyta licencijuojama veikla, išskyrus bedūmį paraką ir kapsules lygiavamzdžių ir graižtvinių šaunamųjų ginklų savininkams ir valdytojams, kurie gali įsigyti ir laikyti bedūmį paraką ir kapsules pagal Ginklų ir šaudmenų kontrolės įstatymo nuostatas;\n\n2) fiziniams ir juridiniams asmenims, nepateikusiems licencijos prekiauti sprogmenimis ar licencijos naudoti sprogmenis;\n\n3) kurių neįmanoma identifikuoti arba jei nėra lydinčių dokumentų;\n\n4) nepaprastosios arba karo padėties atveju.\n\n5. Sprogmenis gali įsigyti fiziniai ir juridiniai asmenys, turintys licencijas verstis šio Įstatymo 11 straipsnio 1 dalyje nurodyta veikla.\n\n6. Šio straipsnio 3 ir 4 dalių reikalavimai taip pat taikomi sprogmenų gamintojams, parduodantiems savo pagamintus sprogmenis.\n\n7. Sprogmenų prekybos tarpininko veikla Lietuvoje draudžiama.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Sprogmenų naudojimas\n\n1. Profesionaliems naudotojams verstis sprogmenų naudojimu leidžiama tik šio Įstatymo nustatyta tvarka gavus licenciją iš Ginklų fondo arba šio Įstatymo 11 straipsnio 3 dalyje nustatyta tvarka gavus rašytinį sutikimą.\n\n2. Licencija verstis sprogmenų naudojimu suteikia teisę įsigyti, laikyti, saugoti, gabenti ir naudoti sprogmenis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota įstaiga iki 2010 m. rugsėjo 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 8 straipsnį, įsigalioja 2010 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
