{
  "id": "lt-law-x-509",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo 2, 5, 6, 7, 17, 18, 19, 20, 22, 26, 28, 33, 35, 37, 43, 45, 48, 53, 54 straipsnių pakeitimo įstatymas",
  "short_name": "X-509",
  "status": "in_force",
  "issued_date": "2006-01-20",
  "in_force_date": "2006-02-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D8B05A7696A1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2, 16, 19 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Audito ataskaita – įstatymų nustatytais atvejais ir tvarka kartu su auditoriaus išvada pateikiamas dokumentas, kuriame auditorius nurodo papildomą informaciją apie audito rezultatus. Audito ataskaitos reikalavimus nustato Auditorių rūmai.“\n\n2. Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Nacionaliniai audito standartai (NAS) – Auditorių rūmų narių susirinkimo patvirtinta nuostatų, taisyklių ir nurodymų, reglamentuojančių audito atlikimo ir kitų paslaugų teikimo tvarką, visuma. Šiais standartais privalo vadovautis auditoriai atlikdami auditą ar teikdami kitas paslaugas.“\n\n3. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Tarptautiniai audito standartai (TSA) – Tarptautinės apskaitininkų federacijos Tarptautinės audito ir užtikrinimo standartų valdybos parengti ir patvirtinti Tarptautiniai audito standartai ir su jais susiję Tarptautiniai audito praktiniai nurodymai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Auditoriaus vardo suteikimo sąlygos\n\nAuditoriaus padėjėjui auditoriaus vardas suteikiamas jo prašymu, jeigu jis:\n\n1) yra Lietuvos Respublikos pilietis arba kitos Europos Sąjungos valstybės narės pilietis;\n\n2) turi aukštąjį universitetinį išsilavinimą;\n\n3) atliko ne trumpesnę kaip 3 metų auditoriaus padėjėjo darbo praktiką audito įmonėje;\n\n4) moka valstybinę kalbą;\n\n5) yra nepriekaištingos reputacijos;\n\n6) išlaikė kvalifikacinius auditoriaus egzaminus;\n\n7) davė auditoriaus priesaiką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) yra atleistas iš įmonės, įstaigos ar organizacijos vidaus auditoriaus, revizoriaus, buhalterio, finansininko, auditoriaus padėjėjo pareigų už profesinės ar tarnybinės veiklos pažeidimus arba atleistas iš valstybės tarnautojo pareigų pritaikius tarnybinę nuobaudą ar iš darbo už darbo pareigų pažeidimą ir nuo atleidimo nepraėjo 3 metai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Auditoriaus vardo suteikimo tvarka\n\n1. Auditoriaus padėjėjas, siekiantis auditoriaus vardo, Auditorių rūmams turi pateikti prašymą suteikti auditoriaus vardą. Prašyme turi būti nurodyti asmens duomenys (vardas, pavardė, asmens kodas, gyvenamoji vieta, pilietybė), taip pat atsakyta į klausimą, ar nėra šiame Įstatyme nurodytų pagrindų, dėl kurių jam negalėtų būti suteiktas auditoriaus vardas.\n\n2. Sprendimą dėl auditoriaus vardo suteikimo per 30 dienų nuo prašymo pateikimo priima Auditorių rūmai ir informuoja apie galimybę priimti auditoriaus priesaiką. Auditorių rūmai išsiunčia auditoriaus padėjėjui priimto sprendimo kopiją ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos.\n\n3. Auditorių rūmai, spręsdami klausimą dėl auditoriaus vardo suteikimo, turi teisę pareikalauti dokumentų, įrodančių šio Įstatymo 5 ir 6 straipsniuose nurodytas aplinkybes.\n\n4. Auditoriaus padėjėjui, davusiam auditoriaus priesaiką ir ją pasirašiusiam, suteikiamas auditoriaus vardas ir išduodamas auditoriaus pažymėjimas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Audito įmonės vadovas turi būti auditorius arba asmuo, turintis kitų Europos Sąjungos valstybių narių įgaliotų institucijų suteiktą auditoriaus kvalifikaciją.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio 3 dalies 3 punkto, 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) civilinės atsakomybės draudimo liudijimo (poliso) kopija;“.\n\n2. Pakeisti 18 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Auditorių rūmai gali atsisakyti įrašyti įmonę į audito įmonių sąrašą, jeigu nepateikti šio straipsnio 3 dalyje nurodyti dokumentai arba įmonė neatitinka šio Įstatymo 17, 19 ir 33 straipsniuose nustatytų reikalavimų, arba jei įmonės vadovas ar dalyvis, kuris turi daugiau kaip ½ visų balsavimo teisių, yra auditorius, turintis galiojančią drausminę nuobaudą, arba jei įmonės vadovas ar dalyvis, turintis daugiau kaip ½ visų balsavimo teisių, yra auditorius, kurio vadovaujama ar kontroliuojama audito įmonė buvo išbraukta iš audito įmonių sąrašo Audito kokybės kontrolės komiteto sprendimu ir nuo šio išbraukimo praėjo mažiau kaip 3 metai.“\n\n3. Pakeisti 18 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Apie motyvuotą sprendimą įmonės neįrašyti į audito įmonių sąrašą Auditorių rūmai privalo per 30 dienų nuo dokumentų pateikimo dienos raštu pranešti įmonei.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Audito įmonių civilinės atsakomybės draudimas\n\n1. Audito įmonė, prieš pradėdama audito veiklą, privalo apdrausti savo civilinę atsakomybę bendrosios civilinės atsakomybės arba privalomuoju civilinės atsakomybės draudimu.\n\n2. Metinė minimali bendrosios civilinės atsakomybės draudimo suma turi būti ne mažesnė kaip 100 000 Lt. Bendrosios civilinės atsakomybės objektas yra audito įmonės civilinė atsakomybė už vykdant šio Įstatymo 33 straipsnio 1 dalies 1 ir 2 punktuose numatytą veiklą užsakovui, klientams ir (arba) tretiesiems asmenims padarytą žalą. Draudimo sutartis sudaroma Draudimo įstatymo nustatyta tvarka.\n\n3. Audito įmonė, audituojanti visuomenės intereso įmones, privalo apdrausti civilinę atsakomybę privalomuoju draudimu. Draudimo sutartis sudaroma audito įmonių civilinės atsakomybės privalomojo draudimo taisyklių nustatyta tvarka. Šias taisykles nustato ir patvirtina Lietuvos Respublikos draudimo priežiūros komisija. Civilinės atsakomybės privalomojo draudimo objektas yra audito įmonės civilinė atsakomybė už vykdant šio Įstatymo 33 straipsnio 1 dalies 1 ir 2 punktuose numatytą veiklą užsakovui, klientams ir (arba) tretiesiems asmenims padarytą žalą.\n\n4. Metinė minimali civilinės atsakomybės privalomojo draudimo suma turi būti ne mažesnė kaip 100 000 Lt vienam draudiminiam įvykiui.\n\n5. Civilinės atsakomybės draudimu audito įmonė privalo draustis visą  audito veiklos laikotarpį.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 20 straipsnio 1 dalies 3 punkto ir 4 dalies pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) įmonė nepratęsė arba nesudarė naujos civilinės atsakomybės draudimo sutarties;“.\n\n2. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Dėl 20 straipsnio 1 dalies 7 punkte nurodytos priežasties iš audito įmonių sąrašo išbraukta įmonė vėl į jį įrašoma ne anksčiau kaip po 3 metų nuo išbraukimo, jeigu pašalinamos priežastys, dėl kurių ji buvo išbraukta.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Auditoriaus padėjėjas\n\n1. Auditoriaus padėjėjas rengiasi auditoriaus veiklai ir kartu su auditoriumi dalyvauja atliekant finansinės atskaitomybės arba konsoliduotos finansinės atskaitomybės auditą.\n\n2. Auditoriaus padėjėjas privalo:\n\n1) kartu su auditoriumi dalyvauti atliekant finansinės atskaitomybės arba konsoliduotos finansinės atskaitomybės auditą bei vykdyti auditoriaus, praktikos vadovo, nurodymus, susijusius su audito atlikimu;\n\n2) atlikdamas auditą vadovautis įstatymais ir kitais teisės aktais, nacionaliniais arba tarptautiniais audito standartais, laikytis Auditorių profesinės etikos kodekso reikalavimų;\n\n3) sąžiningai atlikti  savo pareigas;\n\n4) kasmet dalyvauti mokymo kursuose Auditorių rūmų prezidiumo nustatyta tvarka;\n\n5) saugoti praktikos atlikimo metu jam patikėtą informaciją;\n\n6) informuoti Auditorių rūmus apie savo praktikos nutraukimą, sustabdymą dėl ligos, trunkančios ilgiau kaip 6 mėnesius, motinystės (tėvystės) atostogų ar kitų priežasčių;\n\n7) informuoti Auditorių rūmus apie asmens duomenų, gyvenamosios vietos, darbovietės ir (ar) praktikos vadovo pasikeitimą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį  ir ją išdėstyti taip:\n\n„1. Auditoriaus padėjėjo praktikos atlikimo tvarką, praktikos laiko skaičiavimo bei praktikos įvertinimo tvarką ir kitus auditoriaus padėjėjo praktikos atlikimo  reikalavimus nustato Auditorių rūmai.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 28 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 28 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priežiūros institucijos, vykdančios visuomenės intereso įmonių priežiūrą, gali nustatyti papildomus nepriklausomumo reikalavimus auditoriams, atliekantiems visuomenės intereso įmonių auditą. Jeigu tokie papildomi reikalavimai yra nustatyti, auditoriaus kandidatūra su atitinkama priežiūros institucija turi būti suderinta iš anksto (iki audito atlikimo pradžios), siekiant nustatyti, ar šis auditorius atitinka nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 33 straipsnio 1 dalies papildymas ir pakeitimas",
      "content": "Papildyti 33 straipsnio 1 dalį naujais 2 ir 13 punktais, pakeisti punktų numeraciją ir visą dalį išdėstyti taip:\n\n„1. Audito įmonė turi teisę verstis šia veikla:\n\n1) atlikti auditą;\n\n2) atlikti paramos ar kitų specialiųjų fondų finansuojamų projektų lėšų panaudojimo patikrinimus;\n\n3) atlikti kitokį įmonių veiklos tikrinimą, analizę bei inventorizaciją;\n\n4) atlikti turto ir verslo vertinimą (turint įstatymų ir kitų teisės aktų nustatyta tvarka išduotą leidimą);\n\n5) teikti apskaitos tvarkymo paslaugas;\n\n6) teikti konsultacijas apskaitos, mokesčių klausimais;\n\n7) atlikti įmonės apskaitos ir atskaitomybės ekspertizę pagal teismo pavedimą;\n\n8) vykdyti bankroto administravimo procedūras (turint įstatymų ir kitų teisės aktų nustatytą leidimą);\n\n9) vertinti akcinių bendrovių ir uždarųjų akcinių bendrovių reorganizavimo sąlygas;\n\n10) teikti neformaliojo suaugusiųjų švietimo paslaugas;\n\n11) verstis leidybine veikla, kiek tai susiję su šios dalies 10 punkte nurodyta veikla;\n\n12) stebėti loterijas ar konkursus, kuriuose laimimi piniginiai ir daiktiniai laimėjimai;\n\n13) atlikti vidaus auditą;\n\n14) verstis dokumentų tvarkymo veikla;\n\n15) verstis kita veikla, neprieštaraujančia Auditorių profesinės etikos kodeksui ir auditorių veiklos principams.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 35 straipsnio 9 dalies pakeitimas",
      "content": "Pakeisti 35 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Priežiūros institucijos, vykdančios visuomenės intereso įmonių priežiūrą, gali nustatyti papildomus nepriklausomumo reikalavimus audito įmonėms, atliekančioms visuomenės intereso įmonių auditą. Jeigu tokie papildomi reikalavimai yra nustatyti, konkrečios audito įmonės kandidatūra su atitinkama priežiūros institucija turi būti suderinta iš anksto (iki sprendimo išrinkti audito įmonę priėmimo), siekiant nustatyti, ar ši įmonė atitinka nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 37 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 37 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Užsakovo ir audito įmonės sutartis atlikti auditą sudaroma raštu. Audito įmonei priklausantį sutarties egzempliorių registruoja ir saugo audito įmonė.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 43 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 43 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) koordinuoja auditorių ir audito įmonių veiklos, nurodytos šio Įstatymo 33 straipsnio 1 dalies 1 ir 2 punktuose, kokybės priežiūrą;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Kokybės kontrolės objektas ir tikrinamų auditorių ir audito įmonių atranka\n\n1. Kokybės kontrolės objektas yra ir auditoriaus, ir (arba) audito įmonės veikla.\n\n2. Kokybės kontrolės patikrinimams atlikti auditoriai ir audito įmonės turi būti pasirenkami taip, kad ne rečiau kaip per 5 metus būtų patikrinti visi auditoriai ir audito įmonės.\n\n3. Audito įmonių, atliekančių auditą visuomenės intereso įmonėse, ir auditorių, ir audito įmonių, kuriose patikrinimų metu buvo nustatyta veiklos kokybės pažeidimų, veiklos kokybės patikrinimai turi būti atliekami ne rečiau kaip kas 3 metai.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Drausminės nuobaudos ir kiti Audito kokybės kontrolės komiteto priimami sprendimai\n\n1. Už audito atlikimo kokybės, kitų paslaugų, standartų pažeidimus, atsižvelgiant į jų reikšmingumą, Audito kokybės kontrolės komitetas gali skirti auditoriui vieną iš šių nuobaudų:\n\n1) įspėjimą;\n\n2) papeikimą;\n\n3) papeikimą viešai apie tai paskelbiant Auditorių rūmų interneto tinklalapyje;\n\n4) nurodymą papildomai (nustatant valandų skaičių) kelti profesinę kvalifikaciją Auditorių rūmuose.\n\n2. Už reikšmingus arba pakartotinai nustatytus audito atlikimo kokybės pažeidimus Audito kokybės kontrolės komitetas gali:\n\n1) kreiptis į Auditorių garbės teismą iškelti auditoriui drausmės bylą;\n\n2) priimti sprendimą išbraukti audito įmonę iš audito įmonių sąrašo;\n\n3) nurodyti pakartotinai laikyti visus arba kai kuriuos kvalifikacinius auditoriaus egzaminus.\n\n3. Audito kokybės kontrolės komitetas, priėmęs sprendimą skirti šio straipsnio 1 dalyje nurodytas nuobaudas arba šio straipsnio 2 dalies 2 punkte nurodytą sprendimą, privalo per 14 dienų nuo atitinkamo sprendimo priėmimo dienos pateikti jį Auditorių rūmams. Apie priimtą Audito kokybės kontrolės komiteto sprendimą Auditorių rūmai raštu praneša auditoriui arba audito įmonei, taip pat priežiūros institucijoms, vykdančioms visuomenės intereso įmonių priežiūrą, per 3 dienas nuo sprendimo pateikimo Auditorių rūmams dienos.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 53 straipsnio 3 dalies 3 punkto ir 4 dalies pakeitimas",
      "content": "1. Pakeisti 53 straipsnio 3 dalies 3 punktą ir  jį išdėstyti taip:\n\n„3) nurodyti pakartotinai laikyti visus arba kai kuriuos kvalifikacinius auditoriaus egzaminus.“\n\n2. Pakeisti 53 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Auditorių garbės teismas, priėmęs sprendimą skirti šio straipsnio 1 dalyje nurodytas nuobaudas arba šio straipsnio 2 dalyje nurodytą sprendimą, privalo per 14 dienų nuo atitinkamo sprendimo priėmimo dienos pateikti jį Auditorių rūmams. Apie priimtą sprendimą auditoriui pranešama raštu per 3 dienas nuo sprendimo pateikimo Auditorių rūmams dienos.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 54 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Auditoriaus padėjėjams taikomos šio skirsnio nuostatos, išskyrus šio Įstatymo 48 straipsnio 2 dalies 2, 3 punktų, 53 straipsnio 1 dalies 4 punkto ir 3, 4 ir 6 dalių nuostatas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
