{
  "id": "lt-law-viii-541",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos ginkluoto pasipriešinimo (rezistencijos) dalyviams įstatymas",
  "short_name": "VIII-541",
  "status": "in_force",
  "issued_date": "1997-11-25",
  "in_force_date": "1998-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D841592F4E8A/rGtUvPiHqh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato valstybės paramos ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams, kuriems pagal Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijoms dalyvių teisinio statuso įstatymą pripažintas kario savanorio teisinis statusas, (toliau – kariai savanoriai) – ir juos laidojantiems asmenims skiriamos ir mokamos valstybės paramos – vienkartinės pašalpos ir kario savanorio laidojimo išlaidų kompensacijos – skyrimo ir mokėjimo tvarką bei jų finansavimo šaltinį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Vienkartinė pašalpa kariams savanoriams",
      "content": "1. Kariams savanoriams, sužalotiems ginkluoto pasipriešinimo kovose, tardymo ar kalinimo metu, skiriama ir išmokama 1 622 eurų dydžio vienkartinė pašalpa, jei jie neturi teisės į pagal šio straipsnio 2 dalį skiriamą ir mokamą vienkartinę pašalpą.\n\n2. Kariams savanoriams, kuriems nustatytas 45 procentų ar didesnis netektas dalyvumas (iki 2023 m. gruodžio 31 d. – 45 procentų ar didesnis netektas darbingumas; iki 2005 m. liepos 1 d. – invalidumas), susijęs su ginkluotu pasipriešinimu kovose, tardymu ar kalinimu, išmokama šio dydžio vienkartinė pašalpa:\n\n1) kai nustatytas 75–100 procentų netektas dalyvumas (iki 2023 m. gruodžio 31 d. –  75–100 procentų netektas darbingumas; iki 2005 m. liepos 1 d. pripažintiems I grupės invalidais) – 4 171 euras;\n\n2) kai nustatytas 60–70 procentų netektas dalyvumas (iki 2023 m. gruodžio 31 d. – 60–70 procentų netektas darbingumas; iki 2005 m. liepos 1 d. pripažintiems II grupės invalidais) – 3 337 eurai;\n\n3) kai nustatytas 45–55 procentų netektas dalyvumas (iki 2023 m. gruodžio 31 d. – 45–55 procentų netektas darbingumas; iki 2005 m. liepos 1 d. pripažintiems III grupės invalidais) – 2 503 eurai.\n\n3. Pagal šį įstatymą kariams savanoriams vienkartinė pašalpa skiriama ir išmokama vieną kartą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kario savanorio laidojimo išlaidų kompensacija",
      "content": "1. Kariai savanoriai laidojami Lietuvos Respublikos valstybės biudžeto lėšomis, juos laidojančiam asmeniui, kaip ši sąvoka apibrėžiama Lietuvos Respublikos paramos mirties atveju įstatyme, skiriant 20 bazinių socialinių išmokų dydžio kario savanorio laidojimo išlaidų kompensaciją.\n\n2. Kario savanorio laidojimo išlaidų kompensacijos dydis apskaičiuojamas pagal kario savanorio mirties mėnesį galiojusį bazinės socialinės išmokos dydį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės paramos skyrimas ir mokėjimas",
      "content": "1. Vienkartines pašalpas skiria ir moka kario savanorio gyvenamosios vietos savivaldybės administracija, vadovaudamasi socialinės apsaugos ir darbo ministro nustatyta valstybės paramos skyrimo ir mokėjimo tvarka.\n\n2. Karį savanorį laidojantis asmuo dėl šio kario savanorio laidojimo išlaidų kompensacijos socialinės apsaugos ir darbo ministro nustatyta valstybės paramos skyrimo ir mokėjimo tvarka turi kreiptis į savivaldybės administraciją pagal mirusio kario savanorio buvusią deklaruotą gyvenamąją vietą arba į savivaldybės, kurios teritorijoje miręs karys savanoris buvo įtrauktas į gyvenamosios vietos nedeklaravusių asmenų apskaitą, administraciją, o jeigu mirusio kario savanorio gyvenamoji vieta nebuvo deklaruota ir jis nebuvo įtrauktas į gyvenamosios vietos nedeklaravusių asmenų apskaitą, – į savivaldybės, kurios teritorijoje miręs karys savanoris faktiškai gyveno, administraciją arba į savivaldybės administraciją pagal Juridinių asmenų registre nurodytą juridinio asmens, kitos organizacijos ar jų padalinių, organizuojančių palaikų laidojimą, buveinės adresą.\n\n3. Valstybės parama mokama, jos skyrimo ir mokėjimo administravimo išlaidos socialinės apsaugos ir darbo ministro nustatyta tvarka apmokamos iš valstybės biudžeto lėšų.\n\n4. Savivaldybių administracijoms valstybės paramos skyrimo ir mokėjimo administravimo išlaidoms padengti skiriami 2 procentai nuo valstybės paramai mokėti skirtų lėšų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Savivaldybių administracijų sprendimų ir veiksmų (neveikimo) apskundimas",
      "content": "Savivaldybių administracijų sprendimai dėl valstybės paramos skyrimo ir (ar) mokėjimo, taip pat jų veiksmai (neveikimas) skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Asmens duomenų apsauga",
      "content": "1. Asmens duomenų, gaunamų įgyvendinant šį įstatymą, tvarkymo tikslai yra šie: pareiškėjo, jo atstovo ir teisę gauti valstybės paramą turinčių asmenų identifikavimas, prašymų skirti valstybės paramą nagrinėjimas, valstybės paramos skyrimas, mokėjimas, lėšų, skiriamų valstybės paramai mokėti, apskaita.\n\n2. Valstybės paramos skyrimo ir mokėjimo tikslu savivaldybių administracijos turi teisę neatlyginamai gauti ir tvarkyti informaciją ir asmens duomenis, įskaitant specialių kategorijų asmens duomenis, susijusius su asmens sveikatos būkle (dalyvumo lygiu, darbingumo lygiu, invalidumu), iš valstybės ir savivaldybių institucijų, įstaigų, įmonių ir organizacijų bei duomenis, tvarkomus registrų, valstybės ir vidaus administravimo informacinėse sistemose.\n\n3. Įgyvendinant šį įstatymą, asmens duomenys tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrojo duomenų apsaugos reglamento), Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo ir kitų teisės aktų, reglamentuojančių asmens duomenų apsaugą ir tvarkymą, nuostatomis.\n\n4. Įgyvendinant šį įstatymą, tvarkant specialių kategorijų asmens duomenis, nustatomos šios duomenų subjekto pagrindinių teisių ir interesų apsaugos priemonės:\n\n1) duomenų valdytojai nustato procedūrines šių duomenų tvarkymo taisykles, kuriomis užtikrinamas teisėtas apibrėžtos apimties duomenų tvarkymas, šių duomenų tvarkymo saugumas;\n\n2) duomenų valdytojai ne rečiau kaip kartą per kalendorinius metus atlieka periodinį šių duomenų tvarkymo teisėtumo auditą.\n\n5. Duomenų subjektų teisės įgyvendinamos Reglamento (ES) 2016/679 ir duomenų valdytojo, į kurį kreipiamasi dėl duomenų subjekto teisių įgyvendinimo, nustatyta tvarka.\n\n6. Dokumentai saugomi Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
