{
  "id": "lt-law-xi-557",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 8, 11, 43, 44, 45, 46, 46-1, 47 straipsnių, septintojo skirsnio pavadinimo pakeitimo ir 42 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-557",
  "status": "in_force",
  "issued_date": "2009-12-10",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E1B210518AB0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 dalies 6 ir 7 punktų pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) įstatymų ir kitų teisės aktų nustatytais atvejais ir tvarka išduoda bei atšaukia licencijas Lietuvos Respublikos kredito ir mokėjimo įstaigoms bei užsienio valstybių kredito įstaigų filialams ir prižiūri jų veiklą, taip pat atlieka kitas įstatymų numatytas funkcijas, susijusias su kredito ir mokėjimo įstaigų veikla;“.\n\n2. Pakeisti 8 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) nustato Lietuvos Respublikos kredito ir mokėjimo įstaigų ir užsienio valstybių kredito įstaigų filialų, veikiančių Lietuvos Respublikoje, finansinės apskaitos principus ir atskaitomybės tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 1 dalies 6, 13, 14 ir 18 punktų pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) nustato kredito ir mokėjimo įstaigų riziką ribojančius normatyvus, jų dydžius ir skaičiavimo metodiką ar kitus reikalavimus dėl veiklos rizikos ribojimo;“.\n\n2. 11 straipsnio 1 dalies 13 punkte po žodžio „kredito“ įrašyti žodžius „ir mokėjimo“ ir šį punktą išdėstyti taip:\n\n„13) taiko įstatymų nustatytas poveikio priemones kredito ir mokėjimo įstaigoms;“.\n\n3. 11 straipsnio 1 dalies 14 punkte po žodžio „kredito“ įrašyti žodžius „ir mokėjimo“ ir šį punktą išdėstyti taip:\n\n„14) sprendžia klausimus dėl bankroto bylų iškėlimo kredito ir mokėjimo įstaigoms;“.\n\n4. 11 straipsnio 1 dalies 18 punkte po žodžių „kredito“ įrašyti žodžius „ir mokėjimo“ ir šį punktą išdėstyti taip:\n\n„18) sprendžia klausimus dėl įstatymuose nustatytų licencijų, leidimų, sutikimų išdavimo kredito ir mokėjimo įstaigoms ir jų atšaukimo dėl prieštaravimo (neprieštaravimo) kredito ir mokėjimo įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimui (padidinimui), taip pat dėl asmenų, turinčių kredito ir mokėjimo įstaigos kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį, teisės naudotis balsavimo teise sustabdymo ar sustabdymo atšaukimo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Septintojo skirsnio pavadinimo pakeitimas",
      "content": "Septintojo skirsnio pavadinime po žodžio „kredito“ įrašyti žodžius „ir mokėjimo“ ir skirsnio pavadinimą išdėstyti taip:\n\n„SEPTINTASIS SKIRSNIS\nKREDITO IR MOKĖJIMO ĮSTAIGŲ LICENCIJAVIMAS IR PRIEŽIŪRA“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 42 straipsnio pripažinimas netekusiu galios",
      "content": "42 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Kredito ir mokėjimo įstaigų licencijavimas\n\n1. Lietuvos bankas kredito ir mokėjimo įstaigoms išduoda licencijas teikti licencines finansines paslaugas.\n\n2. Licencijų suteikimo sąlygas ir tvarką nustato kredito ir mokėjimo įstaigų steigimą bei jų veiklą reglamentuojantys ir kiti Lietuvos Respublikos įstatymai bei Lietuvos banko teisės aktai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Kredito ir mokėjimo įstaigų veiklos riziką ribojančių normatyvų ar kitų reikalavimų dėl veiklos rizikos ribojimo nustatymas\n\nLietuvos bankas nustato kredito ir mokėjimo įstaigų veiklos riziką ribojančius normatyvus, jų dydžius ir skaičiavimo metodiką ar kitus reikalavimus dėl veiklos rizikos ribojimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Kredito ir mokėjimo įstaigų veiklos priežiūra\n\n1. Lietuvos bankas įstatymų ir kitų teisės aktų nustatyta tvarka prižiūri Lietuvos banko išduotą licenciją turinčių kredito ir mokėjimo įstaigų veiklą.\n\n2. Lietuvos banko licenciją turinčių kredito ir mokėjimo įstaigų veiklos priežiūra – tai:\n\n1) licencijavimas – prašymų dėl įstatymuose nustatytų licencijų, leidimų, sutikimų išdavimo nagrinėjimas ir sprendimų priėmimas bei kita su tuo susijusi veikla;\n\n2) priežiūrai atlikti reikalingos iš kredito ir mokėjimo įstaigų ataskaitų forma gautos informacijos kaupimas, analizė, kredito ir mokėjimo įstaigų veiklos bei finansinės būklės vertinimas pagal šią informaciją, atsižvelgiant į teisės aktuose nustatytus kredito ir mokėjimo įstaigų veiklos riziką ribojančius normatyvus ar kitus reikalavimus dėl veiklos rizikos ribojimo;\n\n3) kredito ir mokėjimo įstaigų inspektavimas – kredito ir mokėjimo įstaigos valdymo, finansinės būklės, vidaus kontrolės ir rizikos valdymo sistemų tikrinimas, atsižvelgiant į teisės aktuose nustatytus reikalavimus, taip pat į kredito ir mokėjimo įstaigos veiklos turinį ir mastą;\n\n4) įstatymuose nustatytų poveikio priemonių taikymas kredito ir mokėjimo įstaigoms.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Lietuvos banko teisės atliekant kredito ir mokėjimo įstaigų veiklos priežiūrą\n\n1. Lietuvos bankas, atlikdamas kredito ir mokėjimo įstaigų veiklos priežiūrą, turi teisę:\n\n1) gauti priežiūros funkcijai atlikti reikalingą informaciją iš valstybės institucijų, kredito ir mokėjimo įstaigų, jų dukterinių įmonių ir kitų įmonių, įstaigų, organizacijų;\n\n2) inspektuoti (tikrinti) Lietuvos banko išduotą licenciją turinčias kredito ir mokėjimo įstaigas, o įstatymų nustatytais atvejais – ir kitus asmenis;\n\n3) įstatymų nustatytais atvejais ir tvarka taikyti poveikio priemones Lietuvos banko išduotą licenciją turinčioms kredito ir mokėjimo įstaigoms ir kitiems asmenims;\n\n4) imtis priemonių, reikalingų kredito ir mokėjimo įstaigų sistemos stabilumui ir patikimumui užtikrinti.\n\n2. Informacija, kurią Lietuvos bankas gauna kredito ir mokėjimo įstaigų priežiūros tikslais, negali būti skelbiama viešai, kam nors perduodama ar kitokiu būdu padaroma prieinama, išskyrus kredito ir mokėjimo įstaigų veiklą reglamentuojančių įstatymų nustatytus atvejus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 461 straipsnio 1 dalies pakeitimas",
      "content": "461 straipsnio 1 dalyje po žodžio „kredito“ įrašyti žodžius „ir mokėjimo“ ir šią dalį išdėstyti taip:\n\n„1. Žala, atsiradusi dėl Lietuvos banko ar Lietuvos banko tarnautojų neteisėtų veiksmų, susijusių su kredito ir mokėjimo įstaigų priežiūros funkcijų atlikimu, atlyginama tik tuo atveju, jei nukentėjęs asmuo įrodo, kad žala padaryta dėl Lietuvos banko ar Lietuvos banko tarnautojų kaltės.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Bendradarbiavimas su kitų valstybių kredito ir mokėjimo įstaigų priežiūros institucijomis\n\nLietuvos bankas turi teisę sudaryti sutartis su kitų valstybių kredito ir mokėjimo įstaigų priežiūros institucijomis dėl bendradarbiavimo kredito ir mokėjimo įstaigų priežiūros srityje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
