{
  "id": "lt-law-viii-369",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-369",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D8D5CDC7FFC8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo įsigaliojimas",
      "content": "Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymas įsigalioja nuo jo paskelbimo dienos, išskyrus 21 straipsnio 7 dalį, kuri įsigalioja nuo 1997 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė:\n\n1) iki 1997 m. rugsėjo 15 d. parengia ir pateikia Seimui kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, garantijų nuomininkams įgyvendinimo tvarkos bei sąlygų ir lengvatų 1918–1920 m. nepriklausomybės kovų kariams savanoriams, pasipriešinimo (rezistencijos) dalyviams, politiniams kaliniams, tremtiniams ir Vyčio Kryžiaus ordinu apdovanotiems asmenims, jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams) įstatymo projektą;\n\n2) iki 1997 m. spalio 1 d. parengia ir pateikia Seimui Žemės ir Žemės nuomos įstatymų pakeitimų ir papildymų projektus;\n\n3) iki 1997 m. rugsėjo 15 d. parengia ir pateikia Seimui Civilinio proceso kodekso papildymo projektą;\n\n4) iki 1997 m. spalio 1 d. parengia ir pateikia Seimui lengvatų ir valstybės paramos piliečiams, gavusiems lygiaverčius žemės sklypus už valstybės paimtą bei išperkamą žemę pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą, ir piliečiams, neturėjusiems ir neturintiems kaimo vietovėje nuosavybės teise žemės, tačiau pageidaujantiems steigti ūkį, įstatymo projektą;\n\n5) iki 1997 m. rugsėjo 1 d. priima Vyriausybės nutarimą „Dėl Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo įgyvendinimo tvarkos ir sąlygų“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kompensacijų mokėjimas ir grąžinamų natūra sklypų forminimas",
      "content": "1. Institucijos, išmokančios pinigines kompensacijas už valstybės išperkamą išlikusį nekilnojamąjį turtą, kol nėra patvirtinta nauja tvarka, vadovaujasi galiojančiais Vyriausybės nutarimais, nustatančiais kompensacijų išmokėjimo tvarką.\n\n2. Iki Lietuvos Respublikos įstatymo „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“ galiojimo sustabdymo laikinojo įstatymo įsigaliojimo dienos piliečiams pamatuoti grąžinami natūra žemės ir miško sklypai baigiami forminti pagal galiojusio Lietuvos Respublikos įstatymo „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“ nuostatas Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atidėtų civilinių bylų nagrinėjimas",
      "content": "Teismuose pagal Lietuvos Respublikos įstatymo „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“ galiojimo sustabdymo laikinojo įstatymo 2 straipsnį atidėtų civilinių bylų nagrinėjimas užbaigiamas pagal naujas Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
