{
  "id": "lt-law-ix-794",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Jungtinių Tautų organizacijos konvencijos prieš tarptautinį organizuotą nusikalstamumą ratifikavimo",
  "short_name": "IX-794",
  "status": "in_force",
  "issued_date": "2002-03-19",
  "in_force_date": "2002-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E2F8200C40E4/OOsJdZQovY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Konvencijos ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, Lietuvos Respublikos tarptautinių sutarčių įstatymo 7 straipsnio 2 dalimi ir atsižvelgdamas į Lietuvos Respublikos Prezidento 2002 m. vasario 8 d. dekretą Nr. 1658 „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Jungtinių Tautų Organizacijos Konvenciją prieš tarptautinį organizuotą nusikalstamumą“, ratifikuoja su išlyga ir pareiškimais Jungtinių Tautų Organizacijos Konvenciją prieš tarptautinį organizuotą nusikalstamumą, pasirašytą 2000 m. gruodžio 13 d. Palerme, (toliau – Konvencija).\n\nStraipsnio pakeitimai:\nNr. XIV-3103, 2024-11-12, paskelbta TAR 2024-11-19, i. k. 2024-20123"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos pareiškimai",
      "content": "1. Lietuvos Respublikos Seimas pareiškia, kad remdamasi Konvencijos 13 straipsnio 6 dalimi Lietuvos Respublika laikys Konvenciją būtinu ir pakankamu sutartiniu pagrindu šios Konvencijos 13 straipsnio 1 ir 2 dalyse nurodytoms priemonėms vykdyti.\n\n2. Remdamasis Konvencijos 18 straipsnio 13 dalimi, Lietuvos Respublikos Seimas pareiškia, kad Teisingumo ministerija ir Generalinė prokuratūra prie Lietuvos Aukščiausiojo Teismo yra skiriamos centrinėmis įstaigomis priimti tarpusavio teisinės pagalbos prašymus.\n\n3. Remdamasis Konvencijos 18 straipsnio 14 dalimi, Lietuvos Respublikos Seimas pareiškia, kad prie prašymų teikti teisinę pagalbą bei su jais susijusių dokumentų, pateikiamų Lietuvos Respublikai, turi būti pridedami atitinkami vertimai į anglų, rusų arba lietuvių kalbas, jei minėti dokumentai nėra surašyti viena iš šių kalbų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos išlyga",
      "content": "Remdamasis Konvencijos 16 straipsnio 5 dalies a punktu, Lietuvos Respublikos Seimas pareiškia, kad Lietuvos Respublika laikys Konvenciją teisiniu pagrindu bendradarbiauti ekstradicijos klausimais su kitomis valstybėmis Konvencijos šalimis, tačiau bet kuriuo atveju Lietuvos Respublika nelaikys Konvencijos teisiniu Lietuvos Respublikos piliečių ekstradicijos pagrindu, kaip tai yra numatyta Lietuvos Respublikos Konstitucijoje.\n\nStraipsnio pakeitimai:\nNr. XIV-3103, 2024-11-12, paskelbta TAR 2024-11-19, i. k. 2024-20123"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė paskiria instituciją, kuri vadovaudamasi Konvencijos 6 straipsnio 2 dalies d punktu ir 13 straipsnio 5 dalimi teiks Jungtinių Tautų Organizacijos Generaliniam Sekretoriui Lietuvos Respublikos įstatymų ar kitų teisės aktų, kurie susiję su nurodytų straipsnių nuostatų įgyvendinimu, tekstus ir bet kokius vėlesnius tokių įstatymų ar kitų teisės aktų pakeitimus arba jų aprašymą bei vadovaudamasi Konvencijos 31 straipsnio 6 dalimi praneš pavadinimus ir adresus institucijų, galinčių padėti kitoms valstybėms šios Konvencijos šalims parengti tarptautinio organizuoto nusikalstamumo prevencijos priemones.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
