{
  "id": "lt-law-viii-1637",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo 1, 7, 8, 15, 16, 26 straipsnių pakeitimo ir 27 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "VIII-1637",
  "status": "in_force",
  "issued_date": "2000-04-18",
  "in_force_date": "2000-05-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DA03EC25C86C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 10 pastraipos pakeitimas",
      "content": "Pakeisti 1 straipsnio 10 pastraipą ir ją išdėstyti taip:\n\n„poveikio aplinkai vertinimas – planuojamos ūkinės veiklos galimo poveikio aplinkai nustatymo, apibūdinimo ir įvertinimo procesas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) nustatyta tvarka dalyvauti planuojamos ūkinės veiklos poveikio aplinkai vertinimo procese;“.\n\n2. Pakeisti 7 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) įstatymų nustatyta tvarka teikti motyvuotus pasiūlymus dėl poveikio aplinkai vertinimo privalomumo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 5 ir 6 punktų pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 ir 6 punktus ir juos išdėstyti taip:\n\n„5) atsižvelgti į motyvuotus visuomenės pasiūlymus dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo privalomumo;\n\n6) įvertinti motyvuotus visuomenės pasiūlymus dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo ir galimo planuojamos ūkinės veiklos poveikio aplinkai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Juridiniai ir fiziniai asmenys, planuojantys užsiimti ūkine veikla, savo lėšomis nustato, apibūdina ir įvertina planuojamos ūkinės veiklos galimą poveikį aplinkai, parengia poveikio aplinkai vertinimo dokumentaciją ir teikia ją poveikio aplinkai vertinimo proceso dalyviams įstatymų nustatyta tvarka.“\n\n2. 15 straipsnio 4 dalyje vietoj žodžių „Lietuvos Respublikos aplinkos apsaugos ministerija“ įrašyti žodžius „Lietuvos Respublikos aplinkos ministerija“ ir šią dalį išdėstyti taip:\n\n„Dokumentacijos apie ūkinės veiklos galimą poveikį aplinkai rengimo tvarką nustato Lietuvos Respublikos aplinkos ministerija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "16 straipsnio 3 dalyje vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šią dalį išdėstyti taip:\n\n„Projektinė dokumentacija nustatyta tvarka suderinama su vietos savivaldos institucijomis ir Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 26 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Diegiant naujas technologijas, naujus gaminius ar medžiagas, jie turi atitikti aplinkos apsaugos ir kitų teisės aktų numatytus normatyvus, standartus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 27 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 27 straipsnį netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
