{
  "id": "lt-law-ix-1930",
  "type": "statute",
  "title": "Lietuvos Respublikos stomatologinės priežiūros (pagalbos) įstatymo pakeitimo įstatymas",
  "short_name": "IX-1930",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.D9F7AA1AE41F/rlPvSwjCyJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos stomatologinės priežiūros (pagalbos) įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos stomatologinės priežiūros (pagalbos) įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nODONTOLOGIJOS PRAKTIKOS\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas reglamentuoja odontologo praktiką Lietuvos Respublikoje.\n\n2. Lietuvos Respublikoje verstis odontologijos praktika turi teisę tik odontologas, turintis galiojančią odontologijos praktikos licenciją.\n\n3. Šis Įstatymas nustato:\n\n1) odontologo profesinės kvalifikacijos įgijimo sąlygas;\n\n2) odontologo teisės verstis odontologijos praktika įgijimo, įgyvendinimo ir praradimo sąlygas;\n\n3) odontologo pagrindines profesines teises, pareigas ir atsakomybę.\n\n4. Šis Įstatymas taikomas odontologams, dirbantiems Lietuvos Respublikoje pagal darbo sutartį ar kitais pagrindais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Odontologas – gydytojas odontologas ar gydytojas odontologas specialistas.\n\n2. Gydytojas odontologas – asmuo, baigęs odontologijos studijas.\n\n3. Odontologijos studijos – ne trumpesnės kaip 5 metų trukmės universitetinės odontologijos krypties studijos, kurias baigus išduodamas aukštojo mokslo diplomas, nurodantis gydytojo odontologo kvalifikaciją, ir internatūros pažymėjimas, nurodantis gydytojo odontologo profesinę kvalifikaciją.\n\n4. Odontologijos internatūra – ne ilgesnė kaip vienerių metų trukmės odontologijos studijų dalis, kurios metu asmuo studijuoja bei prižiūrimas internatūros vadovo atlieka bendrąją odontologijos praktiką ir įgyja bendrosios odontologijos žinių, įgūdžių ir klinikinės patirties. Jei būtinas minimalus praktinis pasirengimas įgyjamas atskirai organizuojamos odontologijos internatūros metu, aukštojo mokslo diplomas išduodamas prieš šias studijas.\n\n5. Gydytojas odontologas specialistas – gydytojas odontologas, baigęs odontologijos rezidentūrą.\n\n6. Gydytojas odontologas rezidentas – gydytojas odontologas, studijuojantis odontologijos rezidentūroje ir prižiūrimas odontologo rezidento vadovo atliekantis gydytojo odontologo rezidento pareigas universiteto padalinyje ar įvertintoje ir atrinktoje odontologijos rezidentūros programai vykdyti įstaigoje, turinčioje teisę vykdyti asmens sveikatos priežiūrą.\n\n7. Odontologijos rezidentūra – trečiosios pakopos universitetinės odontologijos krypties studijos, kurias baigus išduodamas rezidentūros pažymėjimas, nurodantis gydytojo odontologo specialisto profesinę kvalifikaciją. Rezidentūros metu odontologas studijuoja ir prižiūrimas odontologo rezidento vadovo atlieka nustatytas pareigas bei įgyja specialių odontologijos žinių, įgūdžių ir klinikinės patirties.\n\n8. Odontologijos praktika – odontologo pagal įgytą profesinę kvalifikaciją ir nustatytą kompetenciją atliekama burnos ligų individuali profilaktika, diagnostika, gydymas.\n\n9. Odontologijos praktikos licencija (toliau – licencija) – dokumentas, patvirtinantis odontologo teisę verstis atitinkama odontologijos praktika.\n\n10. Licencijas išduodanti institucija – Sveikatos apsaugos ministerija ar kita įstatymų nustatyta institucija.\n\n11. Sveikatos priežiūros ir farmacijos specialistų praktikos licencijų registras (toliau – registras) – valstybės registras, kuriame kaupiami, saugojami, sisteminami duomenys ir dokumentai apie licencijų išdavimą ar neišdavimą, jų galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir licencijos galiojimo panaikinimą.\n\n12. Odontologijos praktikos klaida – odontologo veika, dėl odontologo kaltės sukėlusi pavojų ar padariusi žalą paciento sveikatai. Odontologijos praktikos klaidą nustato odontologų profesinės kompetencijos vertinimo komisija.\n\n13. Grubi odontologijos praktikos klaida – odontologo veika, kai dėl odontologo kaltės buvo padaryta paciento sveikatai žala, sukėlusi paciento invalidumą arba mirtį. Grubią odontologijos praktikos klaidą nustato odontologų profesinės kompetencijos vertinimo komisija.\n\n14. Receptas – sveikatos apsaugos ministro nustatytos formos rašytinis odontologo nurodymas vaistininkui, pagal kurį vaistinė paruošia ir išduoda vaistus, odontologijos pagalbos priemones.\n\n15. Valstybė narė – Europos Sąjungos valstybė narė, Šveicarija ar valstybė, pasirašiusi Europos ekonominės erdvės susitarimą.\n\n16. Valstybės narės pilietis – Europos Sąjungos valstybės narės, Šveicarijos ar valstybės, pasirašiusios Europos ekonominės erdvės susitarimą, pilietis.\n\nANTRASIS SKIRSNIS\nODONTOLOGIJOS PRAKTIKA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Odontologo profesinės kvalifikacijos įgijimas",
      "content": "1. Gydytojo odontologo profesinė kvalifikacija įgyjama baigus odontologijos studijas.\n\n2. Gydytojo odontologo specialisto profesinė kvalifikacija įgyjama baigus odontologijos studijas ir odontologijos rezidentūrą.\n\n3. Odontologo profesinė kvalifikacija Lietuvos Respublikoje įgyjama šio Įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n4. Užsienyje įgyta odontologo profesinė kvalifikacija pripažįstama Lietuvos Respublikos teisės aktų nustatyta tvarka ar tarptautinių sutarčių numatytais atvejais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Odontologo teisės verstis odontologijos praktika įgijimas ir įgyvendinimas",
      "content": "1. Verstis odontologijos praktika Lietuvos Respublikoje turi teisę odontologas, turintis šio Įstatymo nustatyta tvarka išduotą galiojančią licenciją. Verstis odontologijos praktika odontologas gali tik sveikatos priežiūros įstaigoje, turinčioje licenciją teikti odontologijos praktikos paslaugas.\n\n2. Odontologas, valstybės narės pilietis, išskyrus odontologą Lietuvos Respublikos nuolatinį gyventoją, turi teisę laikinai teikti odontologijos praktikos paslaugas Lietuvos Respublikoje teisės aktų nustatyta tvarka ir neturėdamas profesinei veiklai Lietuvoje išduotos licencijos. Prieš suteikdamas odontologijos praktikos paslaugą, jis apie šios paslaugos teikimą iš anksto privalo sveikatos apsaugos ministro nustatyta tvarka raštu informuoti licencijas išduodančią instituciją. Ypatingais atvejais, suteikus skubią odontologijos pagalbą, informacija apie tai privalo būti pateikta licencijas išduodančiai institucijai per 3 darbo dienas po šios paslaugos suteikimo. Informuojant apie teikiamas paslaugas būtina pateikti pranešimą ir dokumentus, patvirtinančius, kad paslaugos teikėjas teisėtai verčiasi odontologo veikla valstybėje narėje, kurioje jis yra įsisteigęs, ir turi odontologo diplomą, pažymėjimą ar kitą oficialų kvalifikaciją patvirtinantį dokumentą, būtiną konkrečioms paslaugoms teikti. Dokumentai turi būti pateikti ne vėliau kaip po 12 mėnesių nuo jų išdavimo dienos. Odontologas, norintis laikinai teikti odontologijos praktikos paslaugas ir apie tai informavęs licencijas išduodančią instituciją, registruojamas registre ir atleidžiamas nuo registravimo mokesčio.\n\n3. Odontologas, pažeidęs šio straipsnio 2 dalies reikalavimus, atsako Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n4. Odontologas, laikinai teikiantis odontologijos praktikos paslaugas, turi tas pačias šio Įstatymo ir kitų teisės aktų nustatytas teises ir pareigas. Jeigu paslaugų teikėjas nusižengia šioms pareigoms ar licencijas išduodanti institucija sužino faktų, prieštaraujančių šio straipsnio 2 dalies nuostatoms, licencijas išduodanti institucija nedelsdama privalo informuoti apie tai paslaugų teikėjo kilmės valstybės arba tos valstybės, iš kurios jis yra atvykęs, atsakingą instituciją.\n\n5. Licencija išduodama pagal įgytą odontologo profesinę kvalifikaciją. Kiekvienai odontologijos praktikos profesinės kvalifikacijos rūšiai išduodama atskira licencija.\n\n6. Odontologijos praktikos profesinių kvalifikacijų rūšis ir odontologo kompetenciją nustato sveikatos apsaugos ministras. Odontologo rezidento kompetenciją, įgyjamą odontologijos rezidentūros metu, sudaro jau įvykdyta programa ir vykdoma rezidentūros programos dalis.\n\n7. Odontologijos praktikos licencija išduodama neterminuotam laikui, jei yra įvykdytos Odontologijos praktikos licencijavimo taisyklėse nustatytos sąlygos.\n\n8. Licenciją odontologui išduoda, atsisako ją išduoti, jos galiojimą sustabdo, panaikina jos galiojimo sustabdymą ar licencijos galiojimą panaikina licencijas išduodanti institucija, vadovaudamasi šiuo ir kitais įstatymais, sveikatos apsaugos ministro patvirtintomis Odontologijos praktikos licencijavimo taisyklėmis.\n\n9. Jei licencijai įsigyti pateikiami užsienio valstybės dokumentai, pateikiamas ir jų vertimas, kurio autentiškumas yra patvirtintas.\n\n10. Licencijas išduodanti institucija nuo tos dienos, kurią pareiškėjas pateikė paraišką ir visus patvirtinamuosius dokumentus, priima sprendimą dėl licencijos išdavimo:\n\n1) ne vėliau kaip per 3 mėnesius, jei odontologui taikytinas kitoje valstybėje narėje įgytos profesinės kvalifikacijos pripažinimo procesas;\n\n2) ne vėliau kaip per 30 dienų, jei odontologui netaikytinas įgytos profesinės kvalifikacijos pripažinimo procesas.\n\n11. Atsisakymas išduoti licenciją negali būti grindžiamas praktikos netikslingumu ir turi būti motyvuotas.\n\n12. Licenciją išduodanti institucija savo sprendimus išduoti licenciją, sustabdyti licencijos galiojimą, panaikinti licencijos galiojimo sustabdymą ar panaikinti licencijos galiojimą skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“.\n\n13. Licencijas išduodanti institucija apie priimtą sprendimą dėl licencijos išdavimo, atsisakymo išduoti, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ar licencijos galiojimo panaikinimo privalo pranešti registrui registro nuostatų nustatyta tvarka.\n\n14. Registro nuostatus tvirtina Vyriausybė.\n\n15. Registrą tvarko Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Odontologijos praktikos licencijos galiojimo panaikinimo pagrindai",
      "content": "1. Licencijos galiojimas panaikinamas, jei:\n\n1) odontologas pateikė suklastotus dokumentus licencijai gauti;\n\n2) odontologas per vienerius metus neįvykdė licencijas išduodančios institucijos reikalavimų, kai licencijos galiojimas buvo sustabdytas šio Įstatymo 7 straipsnio 1 dalies 1, 3 ar 4 punkto pagrindu;\n\n3) odontologas padarė grubią odontologijos praktikos klaidą;\n\n4) odontologas grubiai pažeidė paciento teises. Grubių paciento teisių pažeidimų sąrašą nustato Vyriausybės įgaliota institucija;\n\n5) odontologui įsiteisėjusiu teismo nuosprendžiu yra uždrausta verstis odontologijos praktika;\n\n6) teismas pripažino odontologą neveiksniu arba apribojo jo veiksnumą;\n\n7) odontologas mirė.\n\n2. Panaikinus licencijos galiojimą šio straipsnio 1 dalies 4, 6 ar 7 punktų pagrindu, panaikinamas visų licencijų, suteikiančių teisę verstis gydytojo odontologo ar gydytojo odontologo specialisto praktika, galiojimas.\n\n3. Vadovaudamasi Odontologijos praktikos licencijavimo taisyklių nustatyta tvarka, licencijos galiojimą panaikina licencijas išduodanti institucija savo iniciatyva arba kai dėl to kreipiasi šio straipsnio 4 dalyje nurodytos institucijos šio straipsnio 1 dalyje nurodytais pagrindais.\n\n4. Dėl licencijų galiojimo panaikinimo į licencijas išduodančią instituciją turi teisę kreiptis Sveikatos apsaugos ministerija, Lietuvos bioetikos komitetas, Valstybinė medicininio audito inspekcija prie Sveikatos apsaugos ministerijos, Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos, Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos, apskrities gydytojas, savivaldybės gydytojas, asmens sveikatos priežiūros įstaigos vadovas, atitinkamos odontologų profesinės organizacijos, pacientų teises ginančios organizacijos.\n\n5. Atsižvelgdamas į „Valstybės žinių“ priede „Informaciniai pranešimai“ paskelbtą licencijas išduodančios institucijos sprendimą panaikinti licencijos galiojimą, darbdavys privalo nutraukti darbo sutartį su odontologu be įspėjimo Lietuvos Respublikos darbo kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Licencijos išdavimo sąlygos odontologui, kuriam anksčiau buvo panaikintas licencijos galiojimas",
      "content": "1. Odontologas, kurio licencijos galiojimas buvo panaikintas remiantis šio Įstatymo 5 straipsnio 1 dalies 1, 2, 3 ar 4 punktais, Odontologijos praktikos licencijavimo taisyklių nustatyta tvarka gali kreiptis dėl naujos licencijos išdavimo, įvykdęs teisės aktuose nustatytus reikalavimus, susijusius su odontologijos praktikos licencijavimo sąlygų laikymusi.\n\n2. Odontologas, kurio licencijos galiojimas buvo panaikintas remiantis šio Įstatymo 5 straipsnio 1 dalies 5 ar 6 punktais, gali kreiptis dėl naujos licencijos išdavimo Odontologijos praktikos licencijavimo taisyklių nustatyta tvarka, išnykus licencijos galiojimo panaikinimo pagrindui ir įvykdęs teisės aktuose nustatytus reikalavimus, susijusius su odontologijos praktikos licencijavimo sąlygų laikymusi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Licencijos galiojimo sustabdymas",
      "content": "1. Licencijos galiojimas sustabdomas, jei:\n\n1) odontologo profesinės kompetencijos vertinimo komisijos sprendimu nustatoma, kad odontologo profesinė kvalifikacija neatitinka licencijoje nurodytos profesinės kvalifikacijos reikalavimų;\n\n2) odontologas dėl sveikatos būklės negali atlikti profesinių pareigų;\n\n3) odontologas nevykdė vienos iš šio Įstatymo 9 straipsnio 1, 3 ar 4 punktuose nustatytų profesinių pareigų;\n\n4) odontologų profesinės kompetencijos vertinimo komisija nustatė, kad odontologas per kalendorinius metus padarė dvi ar daugiau odontologijos praktikos klaidų.\n\n2. Licencijos galiojimas gali būti sustabdytas:\n\n1) nagrinėjant licencijos galiojimo panaikinimo klausimą;\n\n2) jei odontologas šiurkščiai pažeidžia vieną iš šio Įstatymo 9 straipsnio 5, 6, 7 ar 8 punktuose nustatytų profesinių pareigų.\n\n3. Sustabdžius licencijos galiojimą, odontologui draudžiama verstis odontologijos praktika.\n\n4. Vykdydamas licencijas išduodančios institucijos sprendimą sustabdyti licencijos galiojimą, darbdavys privalo licencijos galiojimo sustabdymo laikotarpiui nušalinti odontologą nuo pareigų Lietuvos Respublikos darbo kodekso nustatyta tvarka.\n\n5. Licencijos galiojimo sustabdymas panaikinamas Odontologijos praktikos licencijavimo taisyklių nustatyta tvarka.\n\n6. Dėl licencijos galiojimo sustabdymo į licencijas išduodančią instituciją turi teisę kreiptis Sveikatos apsaugos ministerija, Lietuvos bioetikos komitetas, Valstybinė medicininio audito inspekcija prie Sveikatos apsaugos ministerijos, Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos, Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos, apskrities gydytojas, savivaldybės gydytojas, asmens sveikatos priežiūros įstaigos vadovas, atitinkamos odontologų profesinės organizacijos, pacientų teises ginančios organizacijos.\n\nTREČIASIS SKIRSNIS\nODONTOLOGO PROFESINĖS TEISĖS, PAREIGOS IR ATSAKOMYBĖ.\nODONTOLOGIJOS PRAKTIKOS KONTROLĖ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Odontologo profesinės teisės",
      "content": "1. Odontologas turi teisę:\n\n1) verstis odontologijos praktika šio Įstatymo ir kitų teisės aktų nustatyta tvarka;\n\n2) išrašyti receptus sveikatos apsaugos ministro nustatyta tvarka;\n\n3) nustatyti žmogaus mirties faktus teisės aktų nustatyta tvarka;\n\n4) išduoti asmens sveikatos pažymėjimus (pažymas) sveikatos apsaugos ministro nustatyta tvarka;\n\n5) atsisakyti teikti sveikatos priežiūros paslaugas, jei tai prieštarauja odontologo profesinės etikos principams arba gali sukelti realų pavojų paciento ar odontologo gyvybei, išskyrus atvejus, kai teikiama būtinoji medicinos pagalba.\n\n2. Odontologas turi ir kitų teisių, nustatytų kitų Lietuvos Respublikos teisės aktų."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Odontologo profesinės pareigos",
      "content": "Odontologas privalo:\n\n1) verstis odontologijos praktika tik šio Įstatymo ir kitų teisės aktų nustatyta tvarka;\n\n2) tapti Odontologų rūmų nariu teisės aktų nustatyta tvarka;\n\n3) tobulinti savo profesinę kvalifikaciją teisės aktų nustatyta tvarka;\n\n4) pranešti licencijas išduodančiai institucijai apie profesinės kvalifikacijos tobulinimą ir odontologijos praktiką Odontologijos praktikos licencijavimo taisyklių nustatyta tvarka ne rečiau kaip kas 5 metus;\n\n5) gerbti pacientų teises, jų nepažeisti;\n\n6) laikytis odontologo profesinės etikos principų;\n\n7) tvarkyti odontologijos praktikos dokumentus teisės aktų nustatyta tvarka;\n\n8) teisės aktų nustatyta tvarka pranešti teisėsaugos bei kitoms įgaliotoms valstybės institucijoms apie sužalotus pacientus, kuriems žala galėjo būti padaryta nusikalstama veika;\n\n9) paaiškinti odontologijos praktikos aplinkybes Sveikatos apsaugos ministerijos, teisėsaugos institucijų prašymu;\n\n10) atlikti kitas Lietuvos Respublikos teisės aktų nustatytas pareigas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Odontologo atsakomybė už šio Įstatymo pažeidimus",
      "content": "Odontologas, pažeidęs šio Įstatymo reikalavimus, atsako Lietuvos Respublikos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Odontologijos praktikos kontrolė",
      "content": "1. Odontologijos praktikos kontrolė vykdoma Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n2. Odontologo profesinę kompetenciją vertina odontologų profesinės kompetencijos vertinimo komisija, vadovaudamasi sveikatos apsaugos ministro patvirtinta sveikatos priežiūros specialistų profesinės kompetencijos patikrinimo tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir pasiūlymai Vyriausybei",
      "content": "1. Šis Įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja nuo 2004 m. gegužės 1 d.\n\n2. Pasiūlyti Vyriausybei iki 2004 m. balandžio 1 d. parengti šiam Įstatymui įgyvendinti reikalingus įstatymo lydimuosius teisės aktus.\nStraipsnio dalies pakeitimai:\nNr. IX-2162, 2004-04-22, Žin., 2004, Nr. 72-2490 (2004-04-30), i. k. 1041010ISTA0IX-2162\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n\nLietuvos Respublikos\n1996 m.kovo 28 d.\nįstatymo Nr. I-1246\npriedas\n\nĮgyvendinami Europos Sąjungos teisės aktai\n\n1. 1978 m. liepos 25 d. Tarybos direktyvos 78/687/EEB dėl įstatymų ir kitų teisės aktų nuostatų, reglamentuojančių dantų gydytojų veiklą, suderinimo 1, 2, 5 straipsniai.\n\n2. 1978 m. liepos 25 d. Tarybos direktyvos 78/686/EEB dėl dantų gydytojų diplomų, pažymėjimų ir kitų oficialią kvalifikaciją patvirtinančių dokumentų abipusio pripažinimo, įskaitant priemones, padedančias veiksmingai naudotis įsisteigimo teise ir laisve teikti paslaugas 2, 4, 13, 15 straipsniai.\n\n3. 1989 m. spalio 30 d. Tarybos direktyvos 89/594/EEB, iš dalies keičiančios Direktyvas 75/362/EEB, 77/452/EEB, 78/686/EEB, 78/1026/EEB ir 80/154/EEB dėl gydytojo, bendrosios praktikos slaugytojo, dantų gydytojo, veterinarijos gydytojo ir akušerio diplomų, pažymėjimų ir kitų oficialias kvalifikacijas patvirtinančių dokumentų abipusio pripažinimo, taip pat Direktyvas 75/363/EEB, 78/1027/EEB ir 80/155/EEB dėl įstatymų ir kitų teisės aktų nuostatų, susijusių su gydytojų, veterinarijos gydytojų ir akušerių veikla, derinimo 15 straipsnis.\n\n4. 2001 m. gegužės 14 d. Europos Parlamento ir Tarybos direktyvos 2001/19/EB, iš dalies keičiančios Tarybos direktyvas 89/48/EEB ir 92/51/EEB dėl profesinių kvalifikacijų pripažinimo bendrosios sistemos ir Tarybos direktyvas 77/452/EEB, 77/453/EEB, 78/686/EEB, 78/687/EEB, 78/1026/EEB, 78/1027/EEB, 80/154/EEB, 80/155/EEB, 85/384/EEB, 85/432/EEB, 85/433/EEB ir 93/16/EEB dėl bendrosios praktikos slaugytojo, dantų gydytojo, veterinarijos gydytojo, akušerio, architekto, vaistininko ir gydytojo profesijų 5, 6 straipsniai."
    }
  ],
  "definitions": [
    {
      "term": "Odontologas",
      "definition": "gydytojas odontologas ar gydytojas odontologas specialistas.",
      "source_provision": "art2"
    },
    {
      "term": "Gydytojas odontologas",
      "definition": "asmuo, baigęs odontologijos studijas.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos studijos",
      "definition": "ne trumpesnės kaip 5 metų trukmės universitetinės odontologijos krypties studijos, kurias baigus išduodamas aukštojo mokslo diplomas, nurodantis gydytojo odontologo kvalifikaciją, ir internatūros pažymėjimas, nurodantis gydytojo odontologo profesinę kvalifikaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos internatūra",
      "definition": "ne ilgesnė kaip vienerių metų trukmės odontologijos studijų dalis, kurios metu asmuo studijuoja bei prižiūrimas internatūros vadovo atlieka bendrąją odontologijos praktiką ir įgyja bendrosios odontologijos žinių, įgūdžių ir klinikinės patirties. Jei būtinas minimalus praktinis pasirengimas įgyjamas atskirai organizuojamos odontologijos internatūros metu, aukštojo mokslo diplomas išduodamas prieš šias studijas.",
      "source_provision": "art2"
    },
    {
      "term": "Gydytojas odontologas specialistas",
      "definition": "gydytojas odontologas, baigęs odontologijos rezidentūrą.",
      "source_provision": "art2"
    },
    {
      "term": "Gydytojas odontologas rezidentas",
      "definition": "gydytojas odontologas, studijuojantis odontologijos rezidentūroje ir prižiūrimas odontologo rezidento vadovo atliekantis gydytojo odontologo rezidento pareigas universiteto padalinyje ar įvertintoje ir atrinktoje odontologijos rezidentūros programai vykdyti įstaigoje, turinčioje teisę vykdyti asmens sveikatos priežiūrą.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos rezidentūra",
      "definition": "trečiosios pakopos universitetinės odontologijos krypties studijos, kurias baigus išduodamas rezidentūros pažymėjimas, nurodantis gydytojo odontologo specialisto profesinę kvalifikaciją. Rezidentūros metu odontologas studijuoja ir prižiūrimas odontologo rezidento vadovo atlieka nustatytas pareigas bei įgyja specialių odontologijos žinių, įgūdžių ir klinikinės patirties.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos praktika",
      "definition": "odontologo pagal įgytą profesinę kvalifikaciją ir nustatytą kompetenciją atliekama burnos ligų individuali profilaktika, diagnostika, gydymas.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos praktikos licencija (toliau",
      "definition": "licencija) – dokumentas, patvirtinantis odontologo teisę verstis atitinkama odontologijos praktika.",
      "source_provision": "art2"
    },
    {
      "term": "Licencijas išduodanti institucija",
      "definition": "Sveikatos apsaugos ministerija ar kita įstatymų nustatyta institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Sveikatos priežiūros ir farmacijos specialistų praktikos licencijų registras (toliau",
      "definition": "registras) – valstybės registras, kuriame kaupiami, saugojami, sisteminami duomenys ir dokumentai apie licencijų išdavimą ar neišdavimą, jų galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir licencijos galiojimo panaikinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Odontologijos praktikos klaida",
      "definition": "odontologo veika, dėl odontologo kaltės sukėlusi pavojų ar padariusi žalą paciento sveikatai. Odontologijos praktikos klaidą nustato odontologų profesinės kompetencijos vertinimo komisija.",
      "source_provision": "art2"
    },
    {
      "term": "Grubi odontologijos praktikos klaida",
      "definition": "odontologo veika, kai dėl odontologo kaltės buvo padaryta paciento sveikatai žala, sukėlusi paciento invalidumą arba mirtį. Grubią odontologijos praktikos klaidą nustato odontologų profesinės kompetencijos vertinimo komisija.",
      "source_provision": "art2"
    },
    {
      "term": "Receptas",
      "definition": "sveikatos apsaugos ministro nustatytos formos rašytinis odontologo nurodymas vaistininkui, pagal kurį vaistinė paruošia ir išduoda vaistus, odontologijos pagalbos priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, Šveicarija ar valstybė, pasirašiusi Europos ekonominės erdvės susitarimą.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės narės pilietis",
      "definition": "Europos Sąjungos valstybės narės, Šveicarijos ar valstybės, pasirašiusios Europos ekonominės erdvės susitarimą, pilietis.\n\nANTRASIS SKIRSNIS\nODONTOLOGIJOS PRAKTIKA",
      "source_provision": "art2"
    }
  ]
}
