{
  "id": "lt-law-ix-836",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus mirties registravimo ir kritinių būklių įstatymo pakeitimo įstatymas",
  "short_name": "IX-836",
  "status": "in_force",
  "issued_date": "2002-04-04",
  "in_force_date": "2002-04-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DA25E4466E2F/oDEiEEsnru",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žmogaus mirties registravimo ir kritinių būklių įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žmogaus mirties registravimo ir kritinių būklių įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nŽMOGAUS MIRTIES NUSTATYMO IR KRITINIŲ BŪKLIŲ\n\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja žmogaus kritinių būklių, mirties momento ir fakto nustatymo bei medicininio mirties liudijimo išdavimo sąlygas ir tvarką, taip pat sveikatos priežiūros darbuotojų bei kitų asmenų teises ir pareigas po to, kai yra nustatyta žmogaus kritinė būklė arba mirtis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Gaivinimas – medicinos pagalbos priemonės, kuriomis siekiama atnaujinti sutrikusius arba išnykusius kvėpavimą, kraujotaką, galvos smegenų veiklą ir kitas gyvybiškai svarbias žmogaus organizmo funkcijas gyvybei pavojingų būklių atvejais.\n\n2. Kritinės būklės – žmogaus gyvybei pavojingos būklės, pasižyminčios kritiniu kvėpavimo, kraujotakos, galvos smegenų veiklos bei kitų organizmo funkcijų lygiu ir kurioms esant reikia imtis gaivinimo bei kitų medicinos pagalbos priemonių stengiantis išsaugoti žmogaus gyvybę.\n\n3. Medicininis mirties liudijimas – gydytojo išduodamas dokumentas, patvirtinantis asmens mirties faktą ir būtinas mirčiai užregistruoti.\n\n4. Mirties faktas – faktas, nustatomas negrįžtamai nutrūkus žmogaus kraujotakai ir kvėpavimui arba įvykus žmogaus smegenų mirčiai.\n\n5. Mirties momentas – laikas, kai negrįžtamai nutrūksta žmogaus kraujotaka ir kvėpavimas arba kai negrįžtamai nutrūksta visų žmogaus galvos smegenų struktūrų veikla.\n\n6. Mirtis – negrįžtama žmogaus organizmo, kaip visumos, žūtis.\n\n7. Smegenų mirtis – negrįžtama visų žmogaus galvos smegenų struktūrų veiklos baigtis, nors kai kurie jo organai bei organų sistemos dar veikia.\n\nAntrasis skirsnis\nKRITINIŲ BŪKLIŲ IR MIRTIES FAKTO NUSTATYMAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kritinę būklę nustatantys asmenys",
      "content": "Kritinę būklę nustato:\n\n1) sveikatos priežiūros specialistai;\n\n2) farmacijos specialistai;\n\n3) Vyriausybės nustatyto sąrašo profesijų, darbų ir veiklos sričių darbuotojai, transporto priemonių vairuotojai mėgėjai, buvę kartu su nukentėjusiaisiais ar ligoniais nelaimingų atsitikimų ar ūmaus gyvybei pavojingo susirgimo vietose ir privalantys suteikti jiems pirmąją pagalbą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Teisė nustatyti asmens mirties faktą",
      "content": "Asmens mirties faktą nustato:\n\n1) asmens sveikatos priežiūros specialybių gydytojai;\n\n2) gydytojas patologas;\n\n3) gydytojas teisės medicinos ekspertas;\n\n4) gydytojų konsiliumas;\n\n5) skubios nestacionarinės medicinos pagalbos įstaigų slaugos specialistai;\n\n6) slaugos specialistas, tiesiogiai atlikęs mirusio asmens sveikatos priežiūrą nesant gydytojo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Negrįžtamo kraujotakos ir kvėpavimo nutrūkimo nustatymas",
      "content": "1. Negrįžtamai nutrūkusi kraujotaka ir kvėpavimas yra nustatomi esant neabejotiniems mirties požymiams. Jei nėra neabejotinų mirties požymių, negrįžtamai nutrūkusi kraujotaka ir kvėpavimas vertinami pagal gaivinamojo kardiovaskulinės sistemos atsaką į gaivinimo veiksmus.\n\n2. Neabejotinų mirties požymių sąrašą bei gaivinimo standartus nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Smegenų mirties nustatymas",
      "content": "1. Smegenų mirtis nustatoma pagrįstais tyrimų metodais įrodžius, jog visų žmogaus galvos smegenų struktūrų veikla yra negrįžtamai nutrūkusi, o žmogaus kraujotaka ir kvėpavimas išlieka tik palaikomi dirbtinių priemonių.\n\n2. Negrįžtamai nutrūkusios visų žmogaus galvos smegenų struktūrų veiklos kriterijus, jų nustatymo metodiką tvirtina Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Smegenų mirties nustatymo sąlygos ir tvarka",
      "content": "1. Smegenų mirtis nustatoma tik stacionarinėje asmens sveikatos priežiūros įstaigoje.\n\n2. Smegenų mirtį nustato konsiliumas iš ne mažiau kaip trijų gydytojų, iš kurių vienas turi būti neurologas arba neurochirurgas.\n\n3. Nustatant smegenų mirtį, neturi teisės dalyvauti chirurgai transplantologai ir kiti asmenys, dėl kokios nors priežasties suinteresuoti mirštančiojo organų bei audinių transplantavimu arba nors kiek su transplantavimu susiję."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Smegenų mirties nustatymo pasekmės",
      "content": "1. Nustačius smegenų mirtį, visos žmogui taikomos medicinos pagalbos priemonės nutraukiamos, jei mirusiojo organų bei audinių nenumatoma panaudoti transplantacijai.\n\n2. Apie asmens, kurio audiniai ir (ar) organai gali būti panaudoti transplantacijai, smegenų mirties faktą turi būti pranešama Nacionaliniam organų transplantacijos biurui.\n\n3. Jei mirusiojo organus bei audinius numatoma panaudoti transplantacijai, leidžiama jam taikyti tik tas medicinos pagalbos priemones, kuriomis stengiamasi užtikrinti organų bei audinių tinkamumą persodinti į kito žmogaus kūną.\n\nTrečiasis skirsnis\nKRITINĘ BŪKLĘ IR MIRTĮ NUSTATANČIŲ ASMENŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kritinę būklę nustačiusio asmens pareigos",
      "content": "1. Kritinę būklę nustatęs asmuo privalo nedelsdamas suteikti žmogui pirmąją medicinos pagalbą ir imtis kitų galimų priemonių žmogaus gyvybei išsaugoti.\n\n2. Sveikatos priežiūros ir farmacijos specialistų kompetenciją teikti pirmąją medicinos pagalbą nustato Sveikatos apsaugos ministerija. Vyriausybės nustatyto sąrašo profesijų, darbų ir veiklos sričių darbuotojų bei transporto priemonių vairuotojų mėgėjų, buvusių kartu su nukentėjusiaisiais ar ligoniais nelaimingų atsitikimų ar ūmaus gyvybei pavojingo susirgimo vietose ir privalančių suteikti jiems pirmąją pagalbą, taip pat įstatymų nustatytų kitų asmenų kompetenciją šiais klausimais nustato Vyriausybė."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Teisė nepradėti gaivinimo",
      "content": "1. Leidžiama nepradėti gaivinimo:\n\n1) jeigu yra neabejotinų mirties požymių: negrįžtamai nutrūkusi kraujotaka ir kvėpavimas, lavoniškas atšalimas, lavoniškas sustingimas, yra lavondėmių ir kitų ankstyvųjų bei vėlyvųjų lavoniškų reiškinių;\n\n2) jeigu pacientas įstatymų nustatyta tvarka yra pareiškęs nesutikimą, kad būtų gaivinamas, ir yra gydytojų konsiliumo pritarimas;\n\n3) tais atvejais, kai gaivinimas kelia tiesioginę grėsmę kritinę būklę nustačiusio asmens gyvybei.\n\n2. Jeigu dėl šio straipsnio 1 dalies 1 ir 2 punktuose nustatytų sąlygų yra abejonių, kritinę būklę nustatęs asmuo privalo pradėti gaivinimą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Teisė nutraukti gaivinimą",
      "content": "Leidžiama nutraukti gaivinimą:\n\n1) gaivinimo metu atsinaujinus gyvybiškai svarbioms organizmo funkcijoms;\n\n2) gaivinimo metu išryškėjus šiame Įstatyme numatytiems neabejotiniems mirties požymiams;\n\n3) išaiškėjus, jog pacientas įstatymų nustatyta tvarka yra pareiškęs nesutikimą, kad būtų gaivinamas, ir yra gydytojų konsiliumo pritarimas;\n\n4) iškilus tiesioginei grėsmei gaivinančio asmens gyvybei."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Asmens mirties faktą nustačiusio asmens pareigos",
      "content": "1. Asmens mirties faktą nustatęs asmuo privalo nedelsdamas nustatyta tvarka pažymėti tai medicinos dokumentuose.\n\n2. Asmens mirties faktą nustatęs asmuo privalo nedelsdamas pranešti apie tai policijai, jeigu yra bent viena iš šių sąlygų:\n\n1) nustatyta arba įtariama smurtinė mirtis;\n\n2) mirtis įvyko viešoje vietoje;\n\n3) nenustatyta mirusiojo asmenybė;\n\n4) neaiški mirties priežastis, jei mirtis įvyko už stacionarinės asmens sveikatos priežiūros įstaigos ribų;\n\n5) staigi arba netikėta mirtis;\n\n6) mirė pacientas, išbuvęs stacionarinėje asmens sveikatos priežiūros įstaigoje mažiau nei 24 valandas, išskyrus atvejus, kai mirtis įvyko dėl nustatytos lėtinės ligos;\n\n7) nustatyta arba įtariama, jog mirtis įvyko nuo gamybinės traumos, apsinuodijimo, profesinės ligos, ypač pavojingos infekcinės ligos;\n\n8) mirusiajam jo paskutinio susirgimo metu nebuvo teikiama medicinos pagalba;\n\n9) to reikalauja mirusiojo teisėtas atstovas;\n\n10) kitais įstatymų numatytais atvejais.\n\n3. Apie asmens mirties faktą įstatymų nustatyta tvarka turi būti pranešta jo giminėms ar artimiesiems.\n\nKetvirtasis skirsnis\nMEDICININIO MIRTIES LIUDIJIMO IŠDAVIMO TVARKA"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Medicininis mirties liudijimas",
      "content": "1. Medicininį mirties liudijimą išduoda:\n\n1) mirčiai įvykus ne stacionarinėje asmens sveikatos priežiūros įstaigoje, – ambulatorinę medicinos pagalbą teikiantis gydytojas;\n\n2) lavono teisės medicinos ekspertizę atlikęs gydytojas teisės medicinos ekspertas;\n\n3) lavono patologoanatominį tyrimą atlikęs gydytojas patologas;\n\n4) įstatymų nustatytais atvejais – stacionarinės asmens sveikatos priežiūros įstaigos gydytojas, nustatęs asmens mirties faktą.\n\n2. Gali būti išduodamas laikinas arba galutinis medicininis mirties liudijimas.\n\n3. Laikinas medicininis mirties liudijimas išduodamas:\n\n1) kai medicininio mirties liudijimo išrašymo metu nežinoma mirties priežastis;\n\n2) kai reikia atlikti papildomą lavono arba jo audinių tyrimą mirties priežasčiai nustatyti arba patikslinti.\n\n4. Laikinas medicininis mirties liudijimas ne vėliau kaip per vieną mėnesį turi būti pakeistas galutiniu.\n\n5. Medicininio mirties liudijimo išdavimo tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Medicininio mirties liudijimo rekvizitai",
      "content": "1. Medicininį mirties liudijimą sudaro dvi dalys. Jose įrašyta informacija turi būti vienoda.\n\n2. Medicininiame mirties liudijime turi būti nurodomi šie mirusiojo duomenys:\n\n1) vardas ir pavardė;\n\n2) asmens kodas;\n\n3) gimimo data;\n\n4) mirties data;\n\n5) nuolatinė gyvenamoji vieta;\n\n6) mirties vieta;\n\n7) mirties priežastis;\n\n8) medicininį mirties liudijimą išdavusio gydytojo pareigos, vardas, pavardė ir parašas.\n\n3. Mirusiojo, kurio asmens tapatybė nenustatyta, medicininiame mirties liudijime gali būti neįrašomi šio straipsnio 2 dalies 1–6 punktuose nurodyti duomenys.\n\n4. Kūdikio medicininiame mirties liudijime turi būti nurodyta, ar jis gimė išnešiotas, taip pat mirusio kūdikio svoris jam gimus.\n\n5. Medicininio mirties liudijimo formą nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Medicininio mirties liudijimo išdavimas",
      "content": "1. Medicininį mirties liudijimą išduoda asmens sveikatos priežiūros įstaigos. Jis išduodamas asmenims, pateikusiems asmens dokumentus ir pasirašiusiems liudijimo dalį. Pasirašyta liudijimo dalis saugoma liudijimą išdavusioje įstaigoje Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n2. Medicininis mirties liudijimas išduodamas tą pačią dieną, kurią dėl jo kreipiamasi į asmens sveikatos priežiūros įstaigą.\n\n3. Medicininius mirties liudijimus išduodančios asmens sveikatos priežiūros įstaigos privalo užtikrinti, kad liudijimai būtų išduodami ir poilsio bei švenčių dienomis.\n\nPenktasis skirsnis\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Gydytojų konsiliumo sudarymas",
      "content": "Smegenų mirčiai nustatyti bei kitiems šiame Įstatyme numatytiems klausimams spręsti gydytojų konsiliumo sudarymo, sprendimų priėmimo ir įforminimo tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Gaivinimas",
      "definition": "medicinos pagalbos priemonės, kuriomis siekiama atnaujinti sutrikusius arba išnykusius kvėpavimą, kraujotaką, galvos smegenų veiklą ir kitas gyvybiškai svarbias žmogaus organizmo funkcijas gyvybei pavojingų būklių atvejais.",
      "source_provision": "art2"
    },
    {
      "term": "Kritinės būklės",
      "definition": "žmogaus gyvybei pavojingos būklės, pasižyminčios kritiniu kvėpavimo, kraujotakos, galvos smegenų veiklos bei kitų organizmo funkcijų lygiu ir kurioms esant reikia imtis gaivinimo bei kitų medicinos pagalbos priemonių stengiantis išsaugoti žmogaus gyvybę.",
      "source_provision": "art2"
    },
    {
      "term": "Medicininis mirties liudijimas",
      "definition": "gydytojo išduodamas dokumentas, patvirtinantis asmens mirties faktą ir būtinas mirčiai užregistruoti.",
      "source_provision": "art2"
    },
    {
      "term": "Mirties faktas",
      "definition": "faktas, nustatomas negrįžtamai nutrūkus žmogaus kraujotakai ir kvėpavimui arba įvykus žmogaus smegenų mirčiai.",
      "source_provision": "art2"
    },
    {
      "term": "Mirties momentas",
      "definition": "laikas, kai negrįžtamai nutrūksta žmogaus kraujotaka ir kvėpavimas arba kai negrįžtamai nutrūksta visų žmogaus galvos smegenų struktūrų veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Mirtis",
      "definition": "negrįžtama žmogaus organizmo, kaip visumos, žūtis.",
      "source_provision": "art2"
    },
    {
      "term": "Smegenų mirtis",
      "definition": "negrįžtama visų žmogaus galvos smegenų struktūrų veiklos baigtis, nors kai kurie jo organai bei organų sistemos dar veikia.\n\nAntrasis skirsnis\nKRITINIŲ BŪKLIŲ IR MIRTIES FAKTO NUSTATYMAS",
      "source_provision": "art2"
    }
  ]
}
