{
  "id": "lt-law-xi-1835",
  "type": "statute",
  "title": "Lietuvos Respublikos religinių bendruomenių ir bendrijų nuosavybės teisės į religinės paskirties nekilnojamąjį turtą registravimo tvarkos įstatymas",
  "short_name": "XI-1835",
  "status": "in_force",
  "issued_date": "2011-12-21",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E46A8DC132BB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis įstatymas taikomas religinės paskirties nekilnojamajam turtui (išskyrus žemę), kuris 1948 m. buvo paskelbtas nacionalizuojamu, tačiau paliktas religinėms bendruomenėms ir bendrijoms naudotis ir religinių bendruomenių ir bendrijų faktiškai naudotas ir tebenaudojamas pagal paskirtį. Religinės paskirties nekilnojamuoju turtu laikomi maldos namai (bažnyčios, cerkvės, koplyčios ir kt.), varpinės ir šio turto priklausiniai (kaip jie apibrėžti Lietuvos Respublikos civilinio kodekso 4.19 straipsnyje).\n\n2. Šis įstatymas neturi įtakos nuosavybės teisės į išlikusį nekilnojamąjį turtą atkūrimui pagal Lietuvos Respublikos religinių bendrijų teisės į išlikusį nekilnojamąjį turtą atkūrimo tvarkos įstatymą.\n\n3. Šis įstatymas netaikomas turtui, kuris religinėms bendruomenėms ir bendrijoms negalėjo būti grąžinamas natūra vadovaujantis Lietuvos Respublikos religinių bendrijų teisės į išlikusį nekilnojamąjį turtą atkūrimo tvarkos įstatymu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nuosavybės teisės į Lietuvos Respublikos nekilnojamojo turto registre neįregistruotą nekilnojamąjį turtą įregistravimo religinės bendruomenės ar bendrijos vardu tvarka",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalyje nurodyto nekilnojamojo turto, į kurį daiktinės teisės Lietuvos Respublikos nekilnojamojo turto registre neįregistruotos, nuosavybės teisės įregistravimo religinės bendruomenės ar bendrijos vardu klausimą sprendžia Lietuvos Respublikos Vyriausybė.\n\n2. Religinės bendruomenės ir bendrijos, norėdamos įregistruoti nuosavybės teisę į šio straipsnio 1 dalyje nurodytą nekilnojamąjį turtą, Lietuvos Respublikos Vyriausybei pateikia atitinkamą prašymą ir šiuos dokumentus:\n\n1) nekilnojamojo daikto kadastro duomenų bylą;\n\n2) religinės bendrijos vyriausiosios vadovybės Lietuvoje išduotą pažymą, kuria patvirtinama, kad religinė bendruomenė ar bendrija nuosavybės teise valdė nekilnojamąjį daiktą iki 1948 m. birželio 19 d. ir nepertraukiamai naudojosi juo nuo 1948 m. birželio 19 d. iki pažymos surašymo dienos.\n\n3. Teisės aktų nustatyta tvarka nustačiusi, kad nekilnojamasis daiktas yra maldos namai ar varpinės ir kad religinė bendruomenė ar bendrija juo šiuo metu naudojasi pamaldoms ar religinėms apeigoms atlikti, Lietuvos Respublikos Vyriausybė priima nutarimą dėl šio nekilnojamojo turto nuosavybės teisės.\n\n4. Lietuvos Respublikos Vyriausybei priėmus šio straipsnio 3 dalyje nurodytą nutarimą, nuosavybės teisė į šio straipsnio 1 dalyje nurodytą nekilnojamąjį turtą įregistruojama religinės bendruomenės ar bendrijos vardu Lietuvos Respublikos nekilnojamojo turto registro nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nuosavybės teisės į Lietuvos Respublikos nekilnojamojo turto registre įregistruotą nekilnojamąjį turtą įregistravimo religinės bendruomenės ar bendrijos vardu tvarka",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalyje nurodyto nekilnojamojo turto nuosavybės teisės, įregistruotos okupacinės valdžios institucijos vardu, taip pat įregistruotos Lietuvos Respublikos valstybės arba savivaldybės vardu neperduodant niekam panaudos ar patikėjimo teisės, įregistravimo religinės bendruomenės ar bendrijos vardu klausimą sprendžia Lietuvos Respublikos Vyriausybė.\n\n2. Religinės bendruomenės ir bendrijos, norėdamos įregistruoti nuosavybės teisę į šio straipsnio 1 dalyje nurodytą nekilnojamąjį turtą, Lietuvos Respublikos Vyriausybei pateikia atitinkamą prašymą ir šio įstatymo 2 straipsnio 2 dalies 2 punkte nurodytą dokumentą.\n\n3. Teisės aktų nustatyta tvarka nustačiusi, kad nekilnojamasis daiktas yra maldos namai ar varpinės ir kad religinė bendruomenė ar bendrija juo šiuo metu naudojasi pamaldoms ar religinėms apeigoms atlikti, Lietuvos Respublikos Vyriausybė priima nutarimą dėl šio nekilnojamojo turto nuosavybės teisės.\n\n4. Lietuvos Respublikos Vyriausybei priėmus šio straipsnio 3 dalyje nurodytą nutarimą, nuosavybės teisė į šio straipsnio 1 dalyje nurodytą nekilnojamąjį turtą įregistruojama religinės bendruomenės ar bendrijos vardu Lietuvos Respublikos nekilnojamojo turto registro nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Prašymų ir dokumentų pateikimo terminas",
      "content": "Religinės bendruomenės ir bendrijos prašymus ir šio įstatymo 2 ir 3 straipsniuose nustatytus dokumentus turi pateikti per trejus metus nuo šio įstatymo įsigaliojimo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2012 m. birželio 30 d. parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
