{
  "id": "lt-law-xii-491",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 36 straipsnio pakeitimo įstatymas",
  "short_name": "XII-491",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2013-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E421EF2B1A0D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio 7 ir 12 dalių pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Profesinės karo tarnybos kariai negali būti renkamais ar skiriamais įmonių valdymo organų nariais, išskyrus krašto apsaugos sistemos įmones, įstaigas ar organizacijas, kurių valdymo organų nariais jie renkami ar skiriami teisės aktų nustatyta tvarka, būti profesinės sąjungos nariais, streikuoti, naudoti tarnybos laiką, turtą ir tarnybos teikiamas galimybes ne tarnybos tikslais. Profesinės karo tarnybos kariai negali dirbti pagal darbo sutartį, užsiimti individualia veikla, išskyrus šio įstatymo numatytus atvejus. Karys, kuris yra individualios įmonės savininkas, mažosios bendrijos narys, ūkinės bendrijos tikrasis narys ar narys komanditorius ar turi akcinės bendrovės akcijų arba žemės ūkio bendrovės pajų, privalo šią nuosavybę valdyti, naudoti ir disponuoti ja tokiu būdu, kad dėl jos turėjimo ar ryšių su bendrove (įmone), kurioje karys turi nuosavybės, negalėtų atsirasti privačių ir tarnybos interesų konflikto, nesusidarytų prielaidų tarnybą panaudoti asmeniniais interesais, nebūtų diskredituojamas tarnybos autoritetas ir nebūtų kliudoma profesinės karo tarnybos kariui tinkamai atlikti savo pareigas. Krašto apsaugos sistemos profesinės karo tarnybos kariai, kurie vykdo kriminalinę žvalgybą, profesinės karo tarnybos karininkai privalo įstatymų ir kitų teisės aktų nustatyta tvarka deklaruoti privačius interesus.“\n\n2. Pakeisti 36 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Laisvu nuo tarnybos metu profesinės karo tarnybos kariai turi teisę užsiimti kūryba, įskaitant ir turtinių teisių į savo sukurtus kūrinius perleidimą. Krašto apsaugos ministrui ar jo įgaliotam asmeniui leidus, profesinės karo tarnybos kariai taip pat turi teisę užsiimti pedagogine veikla, įskaitant pedagoginę veiklą pagal darbo sutartį, ar užsiimti kūrybine veikla pagal darbo sutartį ir gauti už tai darbo užmokestį ar atlyginimą, jeigu tai nesukelia viešųjų ir privačių interesų konflikto tarnyboje, nesudaro prielaidų tarnybą panaudoti asmeniniais interesais, nediskredituoja tarnybos autoriteto, nekliudo profesinės karo tarnybos kariui tinkamai atlikti savo pareigas. Sprendimas leisti profesinės karo tarnybos kariui užsiimti pedagogine veikla, įskaitant pedagoginę veiklą pagal darbo sutartį, ar užsiimti kūrybine veikla pagal darbo sutartį galioja iki kario perkėlimo į kitas pareigas, tačiau ne ilgiau kaip 3 metus nuo sprendimo priėmimo dienos. Sprendimą leisti profesinės karo tarnybos kariui užsiimti pedagogine veikla, įskaitant pedagoginę veiklą pagal darbo sutartį, ar užsiimti kūrybine veikla pagal darbo sutartį priėmęs asmuo gali šį sprendimą atšaukti, jeigu atsiranda šioje dalyje nurodytų aplinkybių, dėl kurių toks leidimas negalėjo būti išduotas. Prašymai leisti užsiimti pedagogine veikla, įskaitant pedagoginę veiklą pagal darbo sutartį, ar užsiimti kūrybine veikla pagal darbo sutartį nagrinėjami, sprendimai priimami ir atšaukiami krašto apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Profesinės karo tarnybos kariai, kuriems iki šio įstatymo įsigaliojimo, vadovaujantis Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 36 straipsnio 12 dalimi, išduotas leidimas dirbti ar teikti komercinio pobūdžio paslaugas, ne vėliau kaip per 3 mėnesius nuo šio įstatymo įsigaliojimo turi gauti naują leidimą užsiimti pedagogine veikla, įskaitant pedagoginę veiklą pagal darbo sutartį, ar užsiimti kūrybine veikla pagal darbo sutartį arba nutraukti darbą ar komercinio pobūdžio paslaugų teikimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
