{
  "id": "lt-law-viii-1043",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 22, 22(1), 28, 77 straipsnių pakeitimo ir papildymo ir teismų įstatymo pakeitimo ir papildymo įstatymo įsigaliojimo įstatymo 1 straipsnio ir 8 straipsnio 2 dalies pripažinimo netekusiais galios įstatymas",
  "short_name": "VIII-1043",
  "status": "in_force",
  "issued_date": "1999-02-09",
  "in_force_date": "1999-02-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DA7114E7D136",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "22 straipsnio 1 ir 2 dalyse vietoj žodžių „aukštąjį teisinį išsilavinimą, atitinkantį Lietuvos Respublikos Vyriausybės nustatytus kvalifikacinius reikalavimus“ įrašyti žodžius „teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą)“, 2 dalį papildyti sakiniu „Užsienyje įgytas teisinis išsimokslinimas yra pripažįstamas Vyriausybės nustatyta tvarka“ ir šias dalis išdėstyti taip:\n\n„Apylinkės teismo teisėju gali būti skiriamas ne jaunesnis kaip 25 metų, pagal šio įstatymo 223 straipsnį nepriekaištingos reputacijos asmuo, turintis teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą), taip pat atitinkantis šio įstatymo 221 straipsnio reikalavimus ir išlaikęs teisėjo egzaminus.\n\nReikalavimai, keliami kandidatams į apylinkės teismo teisėjus, nėra taikomi teisės krypties socialinių mokslų daktarams bei habilituotiems daktarams, asmenims, turintiems 1 metų teisėjo darbo stažą ar 3 metų darbo Lietuvos Aukščiausiojo Teismo teisėjo padėjėjų, teismo pirmininkų ar skyriaus pirmininko patarėjų, prokurorų, prokuroro pavaduotojų, advokatų, notarų ar Seimo kontrolierių darbo stažą, ar ne mažesnį kaip 5 metų teisinio darbo stažą pagal Vyriausybės patvirtintą pareigybių sąrašą, bei asmenims, skiriamiems hipotekos teisėjais. Išvardyti asmenys gali būti skiriami apylinkės teismo teisėjais, jeigu jie yra ne jaunesni kaip 25 metų, nepriekaištingos reputacijos, turi teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) bei išlaikę teisėjo egzaminus. Užsienyje įgytas teisinis išsimokslinimas yra pripažįstamas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 221 straipsnio pakeitimas ir papildymas",
      "content": "1. 221 straipsnio 6 dalyje vietoj žodžių „aukštąjį teisinį išsilavinimą, atitinkantį Lietuvos Respublikos Vyriausybės nustatytus kvalifikacinius reikalavimus“ įrašyti žodžius „teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą)“ ir šią dalį išdėstyti taip:\n\n„Kandidatu gali būti skiriamas ne jaunesnis kaip 24 metų nepriekaištingos reputacijos asmuo, turintis teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) ir laimėjęs viešą konkursą tapti kandidatu. Pirmenybė tapti kandidatu teikiama asmenims, ne mažiau kaip 3 metus dirbusiems teismų (teisėjų) konsultantais, padėjėjais, teismo antstoliais, prokuroro padėjėjais ar turintiems ne mažesnį kaip 3 metų teisinio darbo stažą pagal Lietuvos Respublikos Vyriausybės patvirtintą pareigybių sąrašą. Šie asmenys teisingumo ministro nustatyta tvarka atlieka 5 mėnesių kandidato praktiką.“\n\n2. Papildyti 221 straipsnį nauja 7 dalimi:\n\n„Kandidatu į apylinkės teismo teisėjus taip pat gali būti skiriamas asmuo, turintis teisės bakalauro kvalifikacinį laipsnį ir ne mažesnį kaip 3 metų advokato darbo stažą. Jeigu šie asmenys yra atlikę kandidato praktiką ir išlaikę teisėjo egzaminus, skiriant apylinkės teismo teisėjais jiems nėra taikomi šio įstatymo 22 straipsnyje nustatyti išsilavinimo reikalavimai.“\n\n3. Buvusias 221 straipsnio 7 ir 8 dalis laikyti atitinkamai 8 ir 9 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 28 straipsnį 3 dalimi:\n\n„Teisėjo egzaminui privalomi šie dalykai: Lietuvos Respublikos konstitucinės teisės, Lietuvos Respublikos administracinės teisės, Lietuvos Respublikos civilinės teisės, Lietuvos Respublikos civilinio proceso teisės, Lietuvos Respublikos baudžiamosios teisės, Lietuvos Respublikos baudžiamojo proceso teisės, Lietuvos Respublikos darbo teisės, Lietuvos Respublikos finansų teisės, tarptautinės viešosios teisės, Europos Sąjungos teisės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 77 straipsnio 1 dalies pakeitimas",
      "content": "77 straipsnio 1 dalyje vietoj žodžių „aukštąjį teisinį“ įrašyti žodžius „teisės magistro arba teisės bakalauro, arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą)“, išbraukti žodžius „ir jis neišlaikė egzaminų“ ir šią dalį išdėstyti taip:\n\n„Teismo antstolis yra pareigūnas. Juo gali būti ne jaunesnis kaip 21 metų Lietuvos Respublikos pilietis, turintis teisės magistro arba teisės bakalauro, arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą), arba aukštesnįjį teisinį išsilavinimą ir išlaikęs teismo antstolio egzaminus. Sudarant su teismo antstoliu darbo sutartį nustatomas 3 mėnesių išbandymo terminas. Jeigu per šį terminą paaiškėja, kad teismo antstolio darbo rezultatai nepatenkinami, teismo antstolis atleidžiamas iš darbo Lietuvos Respublikos darbo sutarties įstatymo nustatyta tvarka.“\n\nANTRASIS SKIRSNIS\nTEISMŲ ĮSTATYMO PAKEITIMO IR PAPILDYMO ĮSTATYMO ĮSIGALIOJIMO\nĮSTATYMO 1 STRAIPSNIO IR 8 STRAIPSNIO 2 DALIES PRIPAŽINIMAS\nNETEKUSIAIS GALIOS\n\n(Žin., 1998, Nr. 38-1002)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pripažinimas netekusiu galios",
      "content": "1 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pripažinimas netekusia  galios",
      "content": "8 straipsnio 2 dalį pripažinti netekusia galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
