{
  "id": "lt-law-x-1698",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 5, 12, 26, 35, 36, 37, 53 straipsnių pakeitimo ir papildymo, Įstatymo papildymo 37(1) bei 37(2) straipsniais ir įstatymo 3 priedėlio papildymo įstatymo 8 straipsnio pakeitimo įstatymas",
  "short_name": "X-1698",
  "status": "in_force",
  "issued_date": "2008-07-14",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DB0E33BB3F47",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Įstatymo papildymas 371 straipsniu\n\nPapildyti Įstatymą 371 straipsniu:\n„371 straipsnis. Pajamų (sumų), išmokamų užsienio vienetui ar jo nuolatinei buveinei, neapmokestinimo prie pajamų šaltinio kriterijai ir reikalavimai\n\n1. Lietuvos vieneto arba užsienio vieneto Europos Sąjungos valstybėje narėje nuolatinės buveinės išmokamos Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytos sumos neapmokestinamos pelno mokesčiu prie pajamų šaltinio, kai išmokėtų sumų gavėjas (faktiškasis savininkas) yra užsienio vienetas – tik Europos Sąjungos valstybės narės rezidentas mokesčių tikslais (toliau – ES valstybės narės vienetas) arba šio ES valstybės narės vieneto nuolatinė buveinė yra kitoje Europos Sąjungos valstybėje narėje.\n\n2. Pajamų faktiškuoju savininku laikoma:\n\n1) ES valstybės narės vienetas, turintis verslo organizavimo formą, nurodytą 2003 m. birželio 3 d. Tarybos direktyvos 2003/49/EB dėl bendros apmokestinimo sistemos, taikomos palūkanų ir autorinių atlyginimų mokėjimams tarp skirtingų valstybių narių asocijuotų bendrovių (toliau – Direktyva 2003/49/EB) priede, ir esantis Direktyvos 2003/49/EB 3 straipsnio a dalies iii punkte nustatytų mokesčių mokėtojas, neatleistas nuo šių mokesčių mokėjimo, jeigu jis gauna pajamas savo naudai, o ne kaip kito asmens agentas, patikėtinis, pasirašyti įgaliotas asmuo ir pan.;\n\n2) ES valstybės narės vieneto, kuris turi verslo organizavimo formą, nurodytą Direktyvos 2003/49/EB priede, ir yra Direktyvos 2003/49/EB 3 straipsnio a dalies iii punkte nustatytų mokesčių mokėtojas, neatleistas nuo šių mokesčių mokėjimo, nuolatinė buveinė kitoje Europos Sąjungos valstybėje narėje, jeigu skolinis reikalavimas, suteikimas naudotis ar teisė naudotis, už kuriuos mokamos Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytos sumos, yra faktiškai susijusios su šia nuolatine buveine ir Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytos sumos pripažįstamos pajamomis, dėl kurių ji tampa Direktyvos 2003/49/EB 3 straipsnio a dalies iii punkte nustatyto mokesčio arba „imp?t des non-résidents/belasting der niet-verblijfhouders“ Belgijos Karalystėje, arba „Impuesto sobre la Renta de no Residentes“ Ispanijos Karalystėje, arba kurio nors kito identiško mokesčio, atsiradusio vėliau ar vietoj buvusio, mokėtoja.\n\n3. Šio straipsnio nuostatos taikomos, kai sumų išmokėjimo ES valstybės narės vienetui ar jo nuolatinei buveinei momentu ir ne mažiau kaip 2 metus iki šio išmokėjimo be pertraukų ES valstybių narių vienetai atitinka vieną iš šių kriterijų:\n\n1) šias sumas išmokantis Lietuvos vienetas arba ES valstybės narės vienetas, kurio nuolatinė buveinė Lietuvos Respublikoje išmoka šias sumas, tiesiogiai valdo ne mažiau kaip 25 procentus akcijų (dalių, pajų) šias pajamas gaunančio ES valstybės narės vieneto arba ES valstybės narės vieneto, kurio nuolatinė buveinė gauna šias pajamas, arba\n\n2) šias pajamas gaunantis ES valstybės narės vienetas arba ES valstybės narės vienetas, kurio nuolatinė buveinė gauna šias pajamas, tiesiogiai valdo ne mažiau kaip 25 procentus akcijų (dalių, pajų) šias sumas išmokančiame Lietuvos vienete arba ES valstybės narės vienete, kurio nuolatinė buveinė Lietuvos Respublikoje išmoka šias sumas, arba\n\n3) kitas ES valstybės narės vienetas tiesiogiai valdo ne mažiau kaip 25 procentus akcijų (dalių, pajų) šias pajamas gaunančiame ES valstybės narės vienete arba ES valstybės narės vienete, kurio nuolatinė buveinė gauna šias pajamas, ir šias sumas išmokančiame Lietuvos vienete arba ES valstybės narės vienete, kurio nuolatinė buveinė Lietuvos Respublikoje išmoka šias sumas.\n\n4. Jei nuolatinė buveinė laikoma Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytų sumų mokėtoja ar faktiškąja savininke, tai jokia kita šio užsienio vieneto dalis nelaikoma šių sumų mokėtoja ar faktiškąja savininke.\n\n5. Šio straipsnio nuostatos taikomos nuolatinei buveinei, išmokančiai Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytas sumas, jei šias sumas yra leidžiama atskaityti iš nuolatinės buveinės pajamų pagal šio Įstatymo ir kitų teisės aktų nuostatas.\n\n6. Įstatymo 4 straipsnio 4 dalies 1, 3 ir 5 punktuose nurodytas sumas išmokantis Lietuvos vienetas ar nuolatinė buveinė turi turėti dokumentus, įrodančius, kad tenkinami šio straipsnio 1–3 dalyse nustatyti kriterijai. Reikalavimus šiems dokumentams nustato centrinis mokesčių administratorius.\n\n7. Šio straipsnio nuostatos taikomos taip pat valstybėms ir Europos Sąjungos valstybėms narėms priklausomoms teritorijoms, jeigu toks taikymas numatytas Europos Sąjungos teisės aktuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
