{
  "id": "lt-law-x-1235",
  "type": "statute",
  "title": "Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijoms dalyvių teisinio statuso įstatymo pakeitimo įstatymas",
  "short_name": "X-1235",
  "status": "in_force",
  "issued_date": "2007-06-28",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E48235D081DA/bJEaohltGc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijoms dalyvių teisinio statuso įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijoms dalyvių teisinio statuso įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PASIPRIEŠINIMO 1940–1990 METŲ OKUPACIJOMS DALYVIŲ  TEISINIO STATUSO  ĮSTATYMAS\n\nLietuvos Respublikos Seimas,\nvadovaudamasis Konstitucijos nuostatomis, kad Tauta ir kiekvienas pilietis turi teisę priešintis bet kam, kas prievarta kėsinasi į Lietuvos valstybės nepriklausomybę, teritorijos vientisumą, konstitucinę santvarką, ir valstybės gynimas nuo išorės ginkluoto užpuolimo yra kiekvieno Lietuvos Respublikos piliečio teisė ir pareiga;\nkonstatuodamas, kad:\nnuo 1939 m. kovo 22 d. Lietuvos Respublikos teritorijos dalis, o nuo 1940 m. birželio 15 d. iki 1990 m. kovo 11 d. visa Lietuvos valstybės teritorija buvo okupuota, ir primesti okupaciniai režimai buvo neteisėti;\n1940–1990 m. Lietuvoje įvairiomis formomis – karinėmis ir politinėmis – vyko pasipriešinimas (rezistencija) SSRS ir Vokietijos okupacinėms valdžioms;\n1941 m. birželio 22–28 d. vyko ginkluotas Lietuvos sukilimas, trumpam leidęs atkurti valstybės nepriklausomybę ir sudaryti Laikinąją vyriausybę;\nokupacinių režimų laikotarpiu Lietuvos Respublikai Vakarų valstybėse oficialiai atstovavo Lietuvos diplomatinė tarnyba;\n1944–1953 m. Lietuvoje vyko tautos ginkluotas pasipriešinimas – Lietuvos partizaninis karas prieš Sovietų Sąjungos okupacinę kariuomenę ir okupacinio režimo struktūras, o partizanų vadovybė buvo aukščiausioji teisėta Lietuvos politinė ir karinė valdžia, užsienyje atstovaujama Vyriausiojo Lietuvos išlaisvinimo komiteto;\n1944 m. vasario 16 d. Vyriausiojo Lietuvos išlaisvinimo komiteto deklaracija ir 1949 m. vasario 16 d. Lietuvos laisvės kovos sąjūdžio tarybos politinė deklaracija reiškė suverenią tautos valią ir nepriklausomos demokratinės Lietuvos valstybės tęstinumą;\nLietuvos Respublikos kariškiai, vidaus reikalų sistemos pareigūnai, sukarintų organizacijų nariai, taip pat valstybės civilinių įstaigų pareigūnai ir tarnautojai, mokslo ir kultūros veikėjai, visuomeninių ir politinių organizacijų nariai bei kiti patriotiškai nusiteikę piliečiai iki 1940 m. birželio 15 d. aktyviai veikė stiprindami Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir ugdydami pilietiškumą;\ntautiškai nusiteikusi Lietuvos inteligentija priešinosi nacistiniam okupaciniam režimui, kvietė gyventojus nebendradarbiauti su nacistinio režimo institucijomis; visuomenės pastangomis buvo sužlugdytas SS batalionų Lietuvoje formavimas;\nbuvo siekiama ir nuolatos ieškoma būdų ir galimybių atkurti nepriklausomą Lietuvos valstybę;\nLietuvos piliečiai tremtyje ir GULAG’o lageriuose įvairiais būdais kovojo prieš smurtą ir okupacinį režimą;\natsižvelgdamas į tai, kad 1996 m. lapkričio 28 d. įstatymu Nr. VIII-11 ginkluoto pasipriešinimo (rezistencijos) dalyviai paskelbti Lietuvos kariais savanoriais ir pripažinti jų kariniai laipsniai bei apdovanojimai,\npriima šį įstatymą."
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas apibrėžia pasipriešinimo nacistinės Vokietijos ir Sovietų Sąjungos okupaciniams režimams dalyvių – karių savanorių ir laisvės kovų dalyvių bei jiems prilygintų asmenų – kategorijų sąvokas ir nustato pagrindinius pasipriešinimo dalyvių teisinio statuso pripažinimo kriterijus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kariai savanoriai",
      "content": "Kariai savanoriai yra ginkluoto pasipriešinimo (rezistencijos) dalyviai:\n\n1) 1941-ųjų birželio sukilimo dalyviai, birželio 22–28 dienomis ginklu kovoję su okupacinės valdžios struktūromis, taip pat šio sukilimo vadovai ir štabų nariai;\n\n2) Vietinės rinktinės kariai;\n\n3) Tėvynės apsaugos rinktinės kariai;\n\n4) partizanai, kurie priklausė ginkluoto pasipriešinimo struktūroms, davė priesaiką ir jos nesulaužė, turėjo atpažinimo ženklus ir ginklus, gyveno nelegaliai, taip pat rezervinių būrių, organizacinių skyrių bei kitų slaptųjų ginkluoto pasipriešinimo struktūrų nariai, kurie davė priesaiką ir jos nesulaužė, turėjo ginklus ir vadovybės įsakymu dalyvavo kautynėse ar kitose ginkluotose operacijose, taip pat partizanų ryšininkai ar rėmėjai, patekę į kautynių situaciją, su ginklu dalyvavę šiose kautynėse ir jų metu suimti, sužeisti, žuvę ar mirę įkalinimo metu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Asmenys, prilyginami kariams savanoriams",
      "content": "Kariams savanoriams prilygintais asmenimis pripažįstami:\n\n1) asmenys, kurie 1940 m. birželio 15 d. ėjo Lietuvos Respublikos tikrąją karo ar policijos tarnybą ir kurie pirmosios sovietinės okupacijos (1940–1941 m.) metu buvo suimti arba ištremti ar būdami tremtyje suimti, įkalinti ir nuteisti mirties bausme ir mirties bausmė įvykdyta arba buvo nužudyti, žuvo, mirė įkalinimo metu;\n\n2) asmenys, kurie organizavo ar dalyvavo GULAG’o politinių kalinių sukilimuose ir sukilimų malšinimo metu žuvo arba po numalšinimo buvo nuteisti papildoma bausme ar perkelti į uždaruosius kalėjimus ar baudžiamuosius lagerius."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Laisvės kovų dalyviai",
      "content": "Laisvės kovų dalyviai yra neginkluoto pasipriešinimo (rezistencijos) dalyviai:\n\n1) partizanų ryšininkai ir rėmėjai;\n\n2) 1940–1990 m. veikusių ir siekusių atkurti Lietuvos nepriklausomybę pogrindinių organizacijų nariai, pogrindžio spaudos leidėjai, bendradarbiai ir platintojai; taip pat pasipriešinimo akcijų dalyviai ir asmenys, kitokiais būdais ar veiksmais dalyvavę kovoje už Lietuvos nepriklausomybę."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Asmenys, prilyginami laisvės kovų dalyviams",
      "content": "Laisvės kovų dalyviams prilygintais asmenimis pripažįstami:\n\n1) Lietuvos Respublikos atsargos karininkai, buvę vidaus reikalų sistemos pareigūnai, sukarintų organizacijų nariai, taip pat valstybės civilinių įstaigų pareigūnai ir tarnautojai, mokslo ir kultūros veikėjai, visuomeninių ir politinių organizacijų nariai bei kiti Lietuvos Respublikos piliečiai, kurie iki 1940 m. birželio 15 d. veikė stiprindami Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką ir dėl šios veiklos pirmosios sovietų (1940–1941 m.) okupacijos metu buvo suimti, įkalinti ar nuteisti mirties bausme ir mirties bausmė įvykdyta arba buvo nužudyti, žuvo, mirė įkalinimo metu;\n\n2) asmenys, kurie organizavo ar dalyvavo GULAG’o politinių kalinių masiniuose streikuose ir streikų malšinimo metu žuvo arba po numalšinimo buvo nuteisti papildoma bausme ar perkelti į uždaruosius kalėjimus ar kitus ypatinguosius lagerius."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo taikymas",
      "content": "1. Dėl kario savanorio ir laisvės kovų dalyvio statuso pripažinimo gali kreiptis:\n\n1) pasipriešinimo okupaciniams režimams dalyviai;\n\n2) pasipriešinimo okupaciniams režimams dalyvių giminaičiai (sutuoktiniai, vaikai, įvaikiai, taip pat broliai ir seserys);\n\n3) pasipriešinimo (rezistencijos) tų pačių organizacijų ar akcijų dalyviai;\n\n4) politinės ir visuomeninės organizacijos.\n\n2. Kario savanorio ir laisvės kovų dalyvio statusas nepripažįstamas asmenims, kurie:\n\n1) įvykdė karo nusikaltimus, nusikalto žmoniškumui, įsakė žudyti ar žudė taikius gyventojus arba dalyvavo darant šiuos nusikaltimus;\n\n2) buvo Sovietų Sąjungos ir nacistinės Vokietijos represinių institucijų kadriniai darbuotojai bei šių institucijų agentai ir informatoriai, sąmoningai bendradarbiavę su okupacinių režimų represinėmis institucijomis;\n\n3) buvo nacionalsocialistų ir komunistų partijų vadovaujantys darbuotojai, taip pat organizacijų ar struktūrų, kurių veikla nukreipta prieš Lietuvos nepriklausomybę ir teritorijos vientisumą bei jos gyventojus, nariais. Komunistų partijos vadovaujantiems darbuotojams yra priskiriami LKP CK sekretoriai, padalinių vadovai (iki skyrių instruktorių), rajonų komitetų sekretoriai, padalinių vadovai ir instruktoriai, įmonių ir organizacijų etatiniai partijos sekretoriai;\n\n4) išdavė bendražygius, o šie dėl to buvo įkalinti, nuteisti, ištremti ar žuvo;\n\n5) buvo partizanai bei kitų slaptųjų ginkluoto pasipriešinimo struktūrų nariai ir sulaužė priesaiką, iki 1953 m. imtinai pasitraukė iš partizanų struktūrų (dezertyravo), registravosi pagal okupantų skelbtas amnestijas, legalizavosi ir atskleidė veikimo paslaptis ar išdavė bendražygius, o šie dėl to buvo įkalinti, nuteisti, ištremti ar žuvo.\n\n3. Šio straipsnio 2 dalies nuostata dėl kario savanorio ir laisvės kovų dalyvio statuso nepripažinimo asmenims, išvardytiems šio straipsnio 2 dalies 2, 3 ir 5 punktuose, netaikoma, jeigu šie asmenys tuo metu bendradarbiavo su pasipriešinimo (rezistencijos) organizacijomis ar institucijomis ir vykdė jų specialias užduotis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Baigiamosios nuostatos",
      "content": "1. Pasipriešinimo dalyvių (rezistentų) teisių komisija išvadą dėl kario savanorio, laisvės kovų dalyvio teisinio statuso pripažinimo ar nepripažinimo ne vėliau kaip per 12 mėnesių nuo prašymo padavimo dienos pateikia Lietuvos gyventojų genocido ir rezistencijos tyrimo centro generaliniam direktoriui. Šis, remdamasis Pasipriešinimo dalyvių (rezistentų) teisių komisijos išvada, priima sprendimą. Pareiškėjas, nesutinkantis su sprendimu dėl statuso nepripažinimo, gali jį apskųsti administraciniam teismui per 30 dienų nuo pranešimo gavimo.\n\n2. Lietuvos gyventojų genocido ir rezistencijos tyrimo centras nustato GULAG’o politinių kalinių sukilimų ir masinių streikų sąvokų apibrėžimą ir kriterijus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
