{
  "id": "lt-law-x-1344",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 41 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "X-1344",
  "status": "in_force",
  "issued_date": "2007-12-04",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DAC54711BFE8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laikinojo nedarbingumo bei nėštumo ir gimdymo atostogų laikotarpiu pareigūnams mokamas vidutinis jų darbo užmokestis, o vaiko priežiūros atostogų laikotarpiu nuo nėštumo ir gimdymo atostogų pabaigos, kol vaikui sueis vieni metai, – 100 procentų, o kol vaikui sueis dveji metai, – 85 procentai Vyriausybės nustatyta tvarka apskaičiuoto vidutinio jų darbo užmokesčio. Jeigu pareigūnui gimsta du ir daugiau vaikų ir jis yra šių vaikų priežiūros atostogose, jam apskaičiuotas vidutinis darbo užmokestis didinamas atsižvelgiant į vienu metu gimusių vaikų skaičių (gimus dvynukams – 2 kartus, gimus trynukams – 3 kartus ir t. t.). Išmoka už nėštumo ir gimdymo laikotarpį didinama tokia pat tvarka. Kai pareigūnei, gaunančiai išmoką vaiko priežiūros atostogų laikotarpiu, suteikiamos nėštumo ir gimdymo atostogos ir ji įgyja teisę gauti išmoką nėštumo ir gimdymo atostogų laikotarpiu, jai mokamos abi šios išmokos.“\n\n2. Papildyti 41 straipsnį nauja 4 dalimi:\n\n„4. Jeigu pareigūnas, kuris buvo ar yra išleistas vaiko priežiūros atostogų, kol vaikui sueis dveji metai, gauna darbo užmokestį, kuris yra mažesnis už vidutinį darbo užmokestį, nurodytą šio straipsnio 3 dalyje, laikotarpiu, kol vaikui sueis dveji metai, jam mokamas šio vidutinio darbo užmokesčio ir jo gaunamo atitinkamo mėnesio darbo užmokesčio skirtumas.“\n\n3. Buvusią 41 straipsnio 4 dalį laikyti 5 dalimi, ją pakeisti ir išdėstyti taip:\n\n„5. Tėvystės atostogų laikotarpiu pareigūnui mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jo darbo užmokestis, jeigu jis pripažino tėvystę.“\n\n4. Buvusią 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja 2008 m. sausio 1 d.\n\n2. Įsigaliojus šiam įstatymui, Vidaus tarnybos pareigūnams iki tol mokamas vidutinis darbo užmokestis pagal Lietuvos Respublikos vidaus tarnybos statuto 41 straipsnio 3 dalį, vadovaujantis šio įstatymo nuostatomis, atitinkamai perskaičiuojamas, padidinamas ir (ar) pratęsiamas jo mokėjimo laikotarpis.\n\n3. Vidaus tarnybos pareigūnams, esantiems vaiko priežiūros atostogose (nepaisant to, ar vaiko priežiūros atostogos tęsiamos, ar suteikiamos iš naujo), kuriems vidutinio darbo užmokesčio mokėjimo laikas buvo pasibaigęs, nes vaikui (vaikams) suėjo vieni metai, nuo 2008 m. sausio 1 d. mokėjimas tęsiamas, jeigu vaikui (vaikams) dar nėra suėję dveji metai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Pasiūlyti Vyriausybei parengti ir iki 2009 m. sausio 1 d. patvirtinti vidutinio darbo užmokesčio (vidutinio atlyginimo) apskaičiavimo tvarką reglamentuojančių teisės aktų pakeitimus – nustatyti, kad nuo 2009 m. sausio 1 d. vidutinis darbo užmokestis (vidutinis atlyginimas), mokamas pareigūnams (profesinės karo tarnybos kariams) nėštumo ir gimdymo atostogų laikotarpiu bei vaiko priežiūros atostogų laikotarpiu, būtų apskaičiuojamas iš šešių paeiliui einančių mėnesių, buvusių prieš nėštumo ir gimdymo bei vaiko priežiūros atostogų suteikimo mėnesį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
