{
  "id": "lt-law-x-1680",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo 44 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "X-1680",
  "status": "in_force",
  "issued_date": "2008-07-03",
  "in_force_date": "2008-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E5572D6647AC/VxYsIsmyvg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Auditas\n\n1. Audito įmonė turi atlikti finansų įstaigos metinių finansinių ataskaitų ir konsoliduotųjų finansinių ataskaitų auditą ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar finansų įstaiga ir finansinė grupė:\n\n1) tiksliai ir kvalifikuotai įvertino turtą pagal Lietuvos Respublikoje galiojančius teisės aktus;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi Lietuvos Respublikos teisės aktų nustatytų kapitalo reikalavimų;\n\n5) atitinka Lietuvos Respublikos teisės aktų nustatytus veiksmingo ir patikimo nuosavybės valdymo bei saugios ir patikimos veiklos reikalavimus;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Visuotinis finansų įstaigos dalyvių susirinkimas renka audito įmonę metinėms finansinėms ataskaitoms bei konsoliduotosioms finansinėms ataskaitoms patikrinti.\n\n3. Finansų įstaiga privalo iki einamųjų finansinių metų pirmojo pusmečio pabaigos sudaryti sutartį dėl metinių finansinių ataskaitų audito su visuotinio finansų įstaigos dalyvių susirinkimo išrinkta audito įmone ir pateikti ją priežiūros institucijai, jeigu finansų įstaigos veiklos priežiūrą nustato Lietuvos Respublikos įstatymai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 45 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Auditorius, taip pat kitas asmuo, dalyvaujantis kartu su auditoriumi atliekant auditą, negali atlikti tos pačios finansų įstaigos audito ilgiau kaip 5 finansinius metus iš eilės, jeigu Lietuvos Respublikos įstatymuose, reglamentuojančiuose tokių įstaigų veiklą, nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Įstatymas įsigalioja 2008 m. rugsėjo 1 d.\n\n2. Taikant šio įstatymo 2 straipsnio nuostatą, atsižvelgiama ir į iki šio įstatymo įsigaliojimo prasidėjusius finansinius metus, dėl kurių audito yra sudaryta finansinių ataskaitų audito sutartis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
