{
  "id": "lt-law-x-185",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 2, 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "X-185",
  "status": "in_force",
  "issued_date": "2005-05-12",
  "in_force_date": "2005-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E5C55A0A286B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 30 dalies pakeitimas",
      "content": "2 straipsnio 30 dalyje vietoj žodžių „Ginklų fondas prie Vyriausybės“ įrašyti žodžius „Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos Vyriausybės“, vietoj žodžių „muitinės operatyvinę veiklą vykdantys padaliniai“ įrašyti žodį „Respublikos muitinė“ ir šią dalį išdėstyti taip:\n\n„30. Specialaus statuso subjektai – Specialiųjų tyrimų tarnyba, Krašto apsaugos ministerija, Vidaus reikalų ministerija, Valstybės saugumo departamentas, Generalinė prokuratūra prie Lietuvos Aukščiausiojo Teismo, Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos Vyriausybės (toliau – Ginklų fondas), Kalėjimų departamentas prie Teisingumo ministerijos, Šaulių sąjunga, jų padaliniai ir pavaldžios įstaigos, taip pat Lietuvos Respublikos muitinė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "12 straipsnio 2 dalies 2 punkte po žodžio „dalies“ įrašyti skaičių „1“ ir šį punktą išdėstyti taip:\n\n„2) juridiniams asmenims, gavusiems šio Įstatymo 19 straipsnio 1 dalies 1, 5 ir 6 punktuose nurodytas licencijas ir turintiems teisę įsigyti tokių kategorijų ginklus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 1 ir 9 dalių pakeitimas",
      "content": "1. 13 straipsnio 1 dalyje po žodžio „įstaigos“ įrašyti žodžius „taip pat įmonės, kurios verčiasi A kategorijos ginklų, jų priedėlių, šaudmenų A kategorijos ginklams, jų dalių gamyba“ ir šią dalį išdėstyti taip:\n\n„1. A kategorijos ginklus, jų priedėlius, šaudmenis gali įsigyti ir turėti tik specialaus statuso subjektai, valstybinės kriminalistinės ekspertizės įstaigos, taip pat įmonės, kurios verčiasi A kategorijos ginklų, jų priedėlių, šaudmenų A kategorijos ginklams, jų dalių gamyba. A, B, C, D kategorijų ginklų įsigijimo ir apyvartos tvarką specialaus statuso subjektams, valstybinės kriminalistinės ekspertizės įstaigoms reglamentuoja kiti teisės aktai. A, B, C, D kategorijų ginklus specialaus statuso subjektai, valstybinės kriminalistinės ekspertizės įstaigos gali įsigyti be leidimų.“\n\n2. 13 straipsnio 9 dalyje po žodžio „tyrimui“ įrašyti žodžius „savo pagamintų ginklų, jų priedėlių, šaudmenų ir jų dalių išbandymui“ ir šią dalį išdėstyti taip:\n\n„9. Moksliniam tyrimui, savo pagamintų ginklų, jų priedėlių, šaudmenų ir jų dalių išbandymui A, B, C kategorijų ginklus, jų šaudmenis, taip pat mokymui B, C kategorijų ginklus ir šaudmenis ir A kategorijos ginklus, šaudmenis, perdirbtus taip, kad jų nebūtų galima panaudoti pagal paskirtį, gali įsigyti ir turėti Lietuvos Respublikoje įregistruoti juridiniai asmenys, gavę leidimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
