{
  "id": "lt-law-viii-1424",
  "type": "statute",
  "title": "Lietuvos Respublikos kardomojo kalinimo įstatymo 5 straipsnio ir 1 priedėlio pakeitimo įstatymas",
  "short_name": "VIII-1424",
  "status": "in_force",
  "issued_date": "1999-11-16",
  "in_force_date": "1999-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DBEE09C5F4C2/AFBNBdqZQW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "5 straipsnio 3 dalyje vietoj žodžių „Prireikus atlikti tardymo veiksmus suimti asmenys“ įrašyti žodžius „Asmenys, kuriems paskirtas kardomasis kalinimas (suėmimas)“, vietoj žodžio „dešimčiai“ įrašyti žodį „penkiolikai“ ir šią dalį išdėstyti taip:\n\n„3. Asmenys, kuriems paskirtas kardomasis kalinimas (suėmimas), gali būti uždaryti į policijos areštines, tačiau ne ilgiau kaip penkiolikai parų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedėlio pakeitimas",
      "content": "1 priedėlio 2 punkte išbraukti žodį „žiebtuvėliai“, 6 punkte po žodžio „kompiuteriai“ įrašyti žodžius „(išskyrus kompiuterinių žaidimų aparatus)“, 9 punkte prieš žodžius „medicininės paskirties daiktai“ įrašyti žodžius „taip pat nesant gydytojo leidimo“, 15 punkte vietoj žodžių „įstatymų tekstus“ įrašyti žodžius „įstatymų ir kitų teisės aktų, skelbiamų „Valstybės žiniose“, tekstus“, 18 punkte išbraukti žodžius „Spalvoti pieštukai, flomasteriai, visų spalvų dažai“ ir šį priedėlį išdėstyti taip:\n\n„KALINAMIESIEMS DRAUDŽIAMŲ TURĖTI DAIKTŲ IR REIKMENŲ  S Ą R A Š A S\n\n1. Daiktai, gaminiai ir medžiagos, išimti iš civilinės apyvartos.\n\n2. Visų rūšių šaunamieji ir nešaunamieji ginklai, šaudmenys bei sprogmenys, dujų balionėliai.\n\n3. Visų rūšių transporto priemonės.\n\n4. Pinigai, vertingi daiktai, vertybiniai popieriai.\n\n5. Optiniai prietaisai.\n\n6. Magnetofonai, videomagnetofonai, kompiuteriai (išskyrus kompiuterinių žaidimų aparatus), telefonai.\n\n7. Rankiniai ir kišeniniai laikrodžiai iš brangiųjų metalų.\n\n8. Visų rūšių alkoholiniai gėrimai, kvepalai, odekolonai ir kiti gaminiai, kurių sudėtyje yra spirito.\n\n9. Narkotikai, toksinės priemonės ir stipriai veikiantys medikamentai, taip pat nesant gydytojo leidimo – medicininės paskirties daiktai.\n\n10. Spausdinimo mašinėlės, dauginimo ir kopijavimo aparatai.\n\n11. Peiliai, skutimosi priemonės (išskyrus elektrines ir mechanines bei skutimosi aparatus su kasetėmis) ir kiti aštriabriauniai bei smailūs daiktai.\n\n12. Šaltkalvio, staliaus ir kiti įrankiai.\n\n13. Kortos.\n\n14. Fotoaparatai, fotomedžiagos, chemikalai.\n\n15. Dokumentai (išskyrus įstatymų ir kitų teisės aktų, skelbiamų „Valstybės žiniose“, tekstus, teismų nuosprendžių, nutarčių ir nutarimų nuorašus, atiduotų saugoti pinigų, vertingų daiktų kvitus).\n\n16. Topografiniai žemėlapiai, kompasai.\n\n17. Karinė ir kitokia uniforma, jos reikmenys.\n\n18. Kopijavimo popierius.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
