{
  "id": "lt-law-viii-1088",
  "type": "statute",
  "title": "Lietuvos Respublikos čekių įstatymas",
  "short_name": "VIII-1088",
  "status": "in_force",
  "issued_date": "1999-03-16",
  "in_force_date": "1999-04-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E5C9671DCD73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato čekių išrašymo, perdavimo, laidavimo, mokėjimo, reikalavimų, atsirandančių pagal čekį, pareiškimo ir patenkinimo tvarką bei įsipareigojusių pagal čekį asmenų santykius.\n\n2. Šis įstatymas netaikomas pašto čekiams, kelionės čekiams bei čekiams, kurių davėjai yra bankai ar kitos kredito įstaigos, taip pat valstybės iždas ar valstybinio draudimo įstaigos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Čekis – šio įstatymo nustatyta tvarka išrašytas mokėjimo dokumentas, kuriuo jį išrašęs asmuo įsako bankui be sąlygų išmokėti čekyje įrašytą pinigų sumą čekyje nurodytam arba jį pateikusiam asmeniui.\n\n2. Čekio turėtojas – čekio savininkas arba kitas šio įstatymo numatytais atvejais čekį turintis asmuo.\n\n3. Indosamentas – perduodamasis įrašas čekio antrojoje pusėje arba jo pratąsoje, patvirtinantis visų teisių pagal čekį perdavimą kitam asmeniui.\n\n4. Indosantas – asmuo, darantis čekio antrojoje pusėje arba jo pratąsoje perduodamąjį įrašą.\n\n5. Neužpildytas indosamentas – indosamentas, kuriame neįrašytas čekį priimančio asmens pavadinimas ar vardas, pavardė.\n\n6. Čekio pratąsa – čekio pridėtinis lapas perduodamiesiems įrašams, jeigu jie netelpa čekyje.\n\n7. Protestas – protesto aktu įformintas oficialus patvirtinimas, kad nustatytu laiku čekis nebuvo apmokėtas.\n\n8. Čekio suma – čekyje įrašyta suma.\n\n9. Kliringo namai – finansų institucija, kurios nustatyta tvarka kredito įstaigos apsikeičia čekiais ir už juos atsiskaito.\n\n10. Bankas – kredito įstaiga, kuriai įstatymas suteikia teisę verstis bankine veikla.\n\nII SKYRIUS\nČEKIO SUDARYMAS IR FORMA"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "3",
      "title": "3 straipsnis. Čekio rekvizitai",
      "content": "Čekyje turi būti:\n\n1) žodis „čekis“ dokumento tekste ta kalba, kuria čekis išrašytas;\n\n2) besąlyginis įsakymas sumokėti nustatytą sumą;\n\n3) turinčio sumokėti asmens (mokėtojo) pavadinimas;\n\n4) mokėjimo vieta;\n\n5) čekio išrašymo vieta ir data;\n\n6) čekį išrašančio asmens (čekio davėjo) parašas."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "4",
      "title": "4 straipsnis. Čekio, kuriame nurodyti ne visi rekvizitai, galiojimas",
      "content": "1. Dokumentas, kuriame nėra nors vieno iš 3 straipsnyje išvardytų rekvizitų, nėra čekis, išskyrus šio straipsnio 2, 3, 4 dalyse nurodytais atvejais.\n\n2. Jei nėra atskiro įrašo, vieta, pažymėta šalia mokėtojo pavadinimo, laikoma mokėjimo vieta. Jei šalia mokėtojo pavadinimo nurodytos kelios vietos, tai čekis mokėtinas pirmoje iš nurodytų vietų.\n\n3. Jei nėra įrašo apie mokėjimo vietą, čekis mokėtinas toje vietoje, kurioje yra mokėtojo pagrindinė buveinė.\n\n4. Čekis, kuriame nenurodyta jo išrašymo vieta, laikomas išrašytu toje vietoje, kuri pažymėta šalia davėjo pavadinimo."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "5",
      "title": "5 straipsnis. Bankui įteikti išrašytas čekis",
      "content": "Čekis privalo būti išrašytas įteikti tiktai bankui, laikančiam čekio davėjo lėšas, kurias bendru susitarimu čekio davėjas turi teisę tvarkyti čekiu."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "6",
      "title": "6 straipsnis. Čekio akcepto negalimumas",
      "content": "Čekis negali būti akceptuojamas. Įrašas čekyje apie akceptą negalioja."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "7",
      "title": "7 straipsnis. Pinigų pagal čekį gavėjas",
      "content": "1. Čekis gali būti išrašytas mokėti:\n\n1) konkrečiam asmeniui su įrašu „įsakymu“ arba be jo;\n\n2) konkrečiam asmeniui su įrašu „ne įsakymu“ arba su kitu atitinkamu įrašu;\n\n3) jo pateikėjui.\n\n2. Čekis, išrašytas mokėti konkrečiam asmeniui su įrašu „arba pateikėjui“ ar su kitu atitinkamu įrašu, bei čekis, kuriame nenurodytas pinigų gavėjas, laikomas pateikėjo čekiu."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "8",
      "title": "8 straipsnis. Čekio išrašymas",
      "content": "1. Čekis gali būti išrašytas davėjo įsakymu.\n\n2. Čekis gali būti išrašytas trečiajam asmeniui.\n\n3. Čekis negali būti išrašytas pačiam davėjui, išskyrus tą atvejį, kai vienas davėjo padalinys (filialas arba atstovybė) išrašo kitam to paties davėjo padaliniui."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "9",
      "title": "9 straipsnis. Palūkanos",
      "content": "Bet kuri čekyje įrašyta palūkanų mokėjimo sąlyga laikoma negaliojančia."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "10",
      "title": "10 straipsnis. Mokėjimo vieta",
      "content": "Čekis gali būti pateiktas apmokėti trečiojo asmens buveinėje arba kitoje vietoje tuo atveju, jeigu trečiasis asmuo yra bankas."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "11",
      "title": "11 straipsnis. Čekyje įrašytų sumų galiojimas",
      "content": "1. Jeigu čekyje žodžiais ir skaitmenimis įrašyta pinigų suma nesutampa, galioja žodžiais įrašyta suma.\n\n2. Kai čekyje pinigų suma įrašyta žodžiais arba skaitmenimis daugiau nei kartą ir šios sumos skiriasi, galioja mažiausia suma."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "12",
      "title": "12 straipsnis. Parašų galiojimas",
      "content": "Jeigu čekyje yra negalinčių pagal čekį įsipareigoti asmenų parašai, suklastoti parašai arba išgalvotų asmenų parašai, arba parašai, kurie kuriuo nors kitu pagrindu negali įpareigoti pasirašiusių asmenų arba asmenų, kurių vardu čekis pasirašytas, tai kitų čekyje pasirašiusių asmenų įsipareigojimams įtakos neturi."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "13",
      "title": "13 straipsnis. Veikimas be įgaliojimo",
      "content": "Asmuo, kuris pasirašo čekyje kaip kito asmens įgaliotinis, neturėdamas tam suteiktos teisės, pats įsipareigoja pagal čekį ir, jei jis čekį apmoka, įgyja tas pačias teises kaip ir asmuo, už kurį jis tariamai veikė. Tas pačias teises įgyja ir įgaliotinis, viršijęs savo įgalinimus."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "14",
      "title": "14 straipsnis. Čekio davėjo atsakomybė",
      "content": "Čekio davėjas atsako už čekio apmokėjimą. Bet kuri čekyje įrašyta šios atsakomybės atsisakymo sąlyga negalioja."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS ČEKIO SUDARYMAS IR FORMA",
      "section": "15",
      "title": "15 straipsnis. Prieštaravimai dėl čekio papildymo",
      "content": "Jeigu čekį išduodant buvo įrašyti ne visi rekvizitai ir vėliau jis papildytas pažeidžiant susitarimą dėl neįrašytų rekvizitų, tai dėl tokių susitarimų nesilaikymo negalima pareikšti prieštaravimų čekio turėtojui, nebent jis čekį įsigijo nesąžiningai arba dėl didelio neatsargumo.\n\nIII SKYRIUS\nČEKIO PERDAVIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Čekio perdavimo tvarka",
      "content": "1. Čekis, išrašytas konkrečiam asmeniui su įrašu „įsakymu“ arba be jo, gali būti perduodamas indosamentu.\n\n2. Čekis, išrašytas mokėti konkrečiam asmeniui su įrašu „ne įsakymu“ arba kitu atitinkamu įrašu, gali būti perduotas tik teisių perleidimo tvarka.\n\n3. Perduoti čekį galima taip pat davėjo arba kurio nors kito įsipareigojusio pagal čekį asmens naudai. Šie asmenys čekį gali perduoti toliau."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "17",
      "title": "17 straipsnis. Indosamento galiojimas",
      "content": "1. Indosamentas turi būti besąlyginis. Jokia indosamentą apribojanti sąlyga negalioja.\n\n2. Dalinis indosamentas negalioja.\n\n3. Mokėtojo indosamentas taip pat negalioja.\n\n4. Indosamentas su įrašu „pateikėjui“ turi neužpildyto indosamento galią.\n\n5. Indosamentas mokėtojui turi tik pakvitavimo galią, išskyrus tą atvejį, kai mokėtojas turi keletą padalinių (filialų arba atstovybių) ir kai indosantas perduota čekį kito padalinio, o ne to, kuriame čekis mokėtinas, naudai."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "18",
      "title": "18 straipsnis. Indosamento įrašymas",
      "content": "1. Indosamentas turi būti įrašytas čekyje arba jo pratąsoje. Indosantas privalo jį pasirašyti.\n\n2. Indosamente gali būti neįrašytas asmuo, kuriam čekis perduodamas, arba gali būti tik indosanto parašas (neužpildytas indosamentas). Šiuo atveju indosamentas, kad galiotų, įrašomas antrojoje čekio pusėje arba pratąsoje."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "19",
      "title": "19 straipsnis. Indosamentu perduodamos teisės",
      "content": "1. Indosamentu perduodamos visos teisės pagal čekį.\n\n2. Jeigu indosamentas yra neužpildytas, čekio turėtojas gali:\n\n1) įrašyti savo ar kito asmens pavadinimą ar vardą, pavardę;\n\n2) toliau perduoti čekį pagal savo neužpildytą indosamentą arba vardinį indosamentą;\n\n3) perleisti čekį trečiajam asmeniui, neįrašydamas asmens ir indosamento."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "20",
      "title": "20 straipsnis. Indosanto atsakomybė",
      "content": "1. Indosantas atsako už čekio apmokėjimą, jeigu nėra priešingo įrašo.\n\n2. Indosantas gali uždrausti perduoti čekį toliau. Tokiu atveju jis neatsako tiems asmenims, kuriems šis čekis vėliau perduotas."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "21",
      "title": "21 straipsnis. Čekio savininkas",
      "content": "Čekio turėtojas yra teisėtas jo savininkas, jeigu jis įrodo šią teisę nenutrūkstama indosamentų eile, nors paskutinis iš jų būtų neužpildytas. Išbraukti indosamentai šiuo atveju laikomi negaliojančiais. Jeigu po neužpildyto indosamento yra kitas indosamentas, laikoma, kad pastarąjį pasirašęs asmuo įsigijo čekį pagal neužpildytą indosamentą."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "22",
      "title": "22 straipsnis. Čekio su įrašu „pateikėjui“ perdavimas",
      "content": "Perdavus čekį su įrašu „pateikėjui“, indosantas tampa atsakingas pagal reikalavimo teisę, tačiau toks dokumentas netampa čekiu, išrašytu mokėti su įrašu „įsakymu“."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "23",
      "title": "23 straipsnis. Čekio praradimas",
      "content": "Jei asmuo prarado čekį (nepaisant, ar tai būtų čekis, išrašytas su įrašu „pateikėjui“, ar indosuotas čekis, kurio turėtojas įrodė savo teisę 21 straipsnyje nurodytu būdu), naujasis čekio turėtojas privalo čekį grąžinti tik tada, jei įgijo jį nesąžiningai arba dėl didelio neatsargumo."
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "24",
      "title": "24 straipsnis. Įsipareigojusių pagal čekį asmenų prieštaravimai",
      "content": "Įsipareigoję pagal čekį asmenys gynybai negali čekio turėtojui pareikšti prieštaravimų, grindžiamų asmeniniais jų ir čekio davėjo arba ankstesniųjų čekio turėtojų santykiais, nebent čekio turėtojas, įgydamas čekį, tyčia būtų veikęs skolininko nenaudai."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "25",
      "title": "25 straipsnis. Indosamento apribojimai",
      "content": "1. Jeigu indosamente yra įrašai „inkasuoti“, „pagal įgaliojimą“ arba kitokie paprastąjį pavedimą nusakantys žodžiai, čekio turėtojas gali naudotis visomis su čekiu susijusiomis teisėmis, bet jį perduoti gali tik pagal savo, kaip įgaliotinio, įgaliojimus.\n\n2. Šio straipsnio 1 dalyje nurodytu atveju įsipareigoję asmenys gynybai gali čekio turėtojui pareikšti tik tuos prieštaravimus, kuriuos jie galėtų pareikšti indosantui.\n\n3. Pavedimas indosamente, įformintame pagal įgaliojimą, nenustoja galioti ir pavedimą davusiam asmeniui mirus arba tapus neveiksniu."
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS ČEKIO PERDAVIMAS",
      "section": "26",
      "title": "26 straipsnis. Indosamentas, pasibaigus čekio pateikimo apmokėti terminui",
      "content": "1. Indosamentas, įrašytas po protesto ar po panašių veiksmų, arba pasibaigus čekio pateikimo apmokėti terminui, laikomas tik įprastiniu teisių perleidimu.\n\n2. Jeigu indosamento data nenurodyta, laikoma, kad čekyje jis įrašytas iki protesto arba panašaus veiksmo, arba iki pasibaigiant šio straipsnio 1 dalyje nurodytam čekio pateikimo apmokėti terminui, nebent būtų įrodyta priešingai.\n\nIV SKYRIUS\nČEKIO LAIDAVIMAS"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV SKYRIUS ČEKIO LAIDAVIMAS",
      "section": "27",
      "title": "27 straipsnis. Apmokėjimo užtikrinimas",
      "content": "1. Visos čekio sumos arba jos dalies apmokėjimas gali būti užtikrinamas laidavimu.\n\n2. Laiduoti gali trečiasis asmuo, išskyrus mokėtoją, arba pagal čekį įsipareigojęs asmuo."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS ČEKIO LAIDAVIMAS",
      "section": "28",
      "title": "28 straipsnis. Laidavimo įrašymas",
      "content": "1. Laidavimas įrašomas čekyje arba jo pratąsoje.\n\n2. Laidavimas išreiškiamas žodžiu „laiduota“ arba kitu atitinkamu įrašu ir laiduotojo parašu.\n\n3. Laidavimu laikomas ir laiduotojo parašas pirmojoje čekio pusėje, išskyrus čekio davėjo parašą.\n\n4. Laiduojant būtina nurodyti, už kurį asmenį laiduojama. Jeigu tai nenurodyta, laikoma, kad laiduota už čekio davėją."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS ČEKIO LAIDAVIMAS",
      "section": "29",
      "title": "29 straipsnis. Laiduotojo atsakomybė",
      "content": "1. Laiduotojas yra įpareigotas lygiai taip pat kaip ir asmuo, už kurį jis laidavo.\n\n2. Laiduotojo įsipareigojimas galioja ir tuomet, kai ta prievolė, už kurią jis laidavo, dėl kurios nors priežasties negalioja, išskyrus čekio formos trūkumus.\n\n3. Laiduotojas, apmokėjęs čekį, įgyja atgręžtinio reikalavimo pagal čekį teises į asmenį, už kurį laidavo, ir į tuos, kurie šiam įsipareigoję pagal čekį.\n\nV SKYRIUS\nČEKIO PATEIKIMAS IR APMOKĖJIMAS"
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "30",
      "title": "30 straipsnis. Pateikimas apmokėti",
      "content": "1. Čekis apmokamas jį pateikus. Jokia kita sąlyga negalioja.\n\n2. Čekis, pateiktas apmokėti prieš tą dieną, kuri nurodyta kaip jo išrašymo diena, apmokamas pateikimo dieną."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "31",
      "title": "31 straipsnis. Čekio pateikimo apmokėti terminas",
      "content": "1. Čekis, išduotas ir mokėtinas toje pačioje valstybėje, turi būti pateiktas apmokėti per aštuonias dienas.\n\n2. Čekis, mokėtinas kitoje valstybėje negu išduotas, turi būti pateikiamas per dvidešimt dienų, jei jo išrašymo ir mokėjimo vieta yra toje pačioje pasaulio dalyje, ir per septyniasdešimt dienų, jei išrašymo ir mokėjimo vietos yra skirtingose pasaulio dalyse.\n\n3. Čekiai, išduoti bet kurioje Europos valstybėje ir mokėtini bet kurioje Viduržemio jūros valstybėje arba atvirkščiai, laikomi išduotais ir mokėtinais toje pat pasaulio dalyje.\n\n4. Čekio i?rašymo data – data, nuo kurios pradedami skaičiuoti šio straipsnio 1 ir 2 dalyse nurodyti terminai."
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "32",
      "title": "32 straipsnis. Mokėjimo termino nustatymas esant skirtingiems kalendoriams",
      "content": "Kai čekis išrašytas vienoje vietovėje, o mokėtinas kitoje, kurios kalendorius skiriasi nuo čekio išrašymo vietos kalendoriaus, čekio išrašymo data atitinkamai nustatoma pagal mokėjimo vietovės kalendorių."
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "33",
      "title": "33 straipsnis. Čekio pateikimas kliringo namams",
      "content": "Čekio pateikimas kliringo namams yra tolygus pateikimui apmokėti."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "34",
      "title": "34 straipsnis. Čekio atšaukimas",
      "content": "1. Čekio davėjas turi teisę atšaukti čekį tik pasibaigus jo pateikimo apmokėti laikui.\n\n2. Jei čekis nėra atšauktas, mokėtojas gali jį apmokėti ir pasibaigus pateikimo laikui."
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "35",
      "title": "35 straipsnis. Išduoto čekio galiojimas",
      "content": "Išduotas čekis galioja ir davėjui mirus, ir jam tapus neveiksniu."
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "36",
      "title": "36 straipsnis. Čekio mokėtojo teisės",
      "content": "1. Apmokėjęs čekį, mokėtojas gali reikalauti, kad jam būtų atiduotas čekio turėtojo pakvituotas čekis.\n\n2. Čekio turėtojas negali atsisakyti priimti čekio sumos dalies įmokos.\n\n3. Sumokėjęs čekio sumos dalį, mokėtojas gali reikalauti, kad tai būtų pažymėta čekyje ir jam būtų išduotas pakvitavimas."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "37",
      "title": "37 straipsnis. Čekio mokėtojo pareiga",
      "content": "Mokėtojas, kuris apmoka indosuotą čekį, privalo patikrinti indosamentų seką, bet ne indosantų parašų tikrumą."
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS ČEKIO PATEIKIMAS IR APMOKĖJIMAS",
      "section": "38",
      "title": "38 straipsnis. Valiutos naudojimas apmokant čekį",
      "content": "1. Jeigu čekis išrašytas valiuta, kuri mokėjimo vietovėje nėra atsiskaitymo priemonė, o čekis pateiktas apmokėti laiku, jo sumą galima sumokėti valstybės, kurioje mokama, valiuta pagal mokėjimo dieną esantį kursą. Jeigu pateiktas čekis nebuvo apmokėtas laiku, čekio turėtojas savo nuožiūra gali reikalauti, kad būtų sumokėta tos valstybės valiuta pagal pateikimo arba mokėjimo dienos kursą.\n\n2. Nustatant užsienio valiutos kursą, laikomasi mokėjimo vietos valstybėje nustatyto oficialaus valiutos kurso. Tačiau čekio davėjas gali nurodyti sąlygą, kad mokėtina suma būtų apskaičiuota pagal čekyje nurodytą kursą.\n\n3. Šio straipsnio 1 ir 2 dalių nuostatos netaikomos, kai čekio davėjas yra nurodęs sąlygą, kad turi būti sumokėta čekyje nurodyta valiuta.\n\n4. Jeigu čekio suma nurodyta valiuta, kurios vieneto pavadinimas davėjo ir mokėtojo valstybėje yra vienodas, tačiau skiriasi jų vertė, laikoma, kad nurodyta mokėjimo vietos valstybės valiuta.\n\nVI SKYRIUS\nSKIRIAMIEJI IR ATSISKAITOMIEJI ČEKIAI"
    },
    {
      "provision_ref": "art39",
      "chapter": "VI SKYRIUS SKIRIAMIEJI IR ATSISKAITOMIEJI ČEKIAI",
      "section": "39",
      "title": "39 straipsnis. Čekių požymiai",
      "content": "1. Čekio davėjas arba jo turėtojas gali jį pažymėti skiriamaisiais požymiais, nuo kurių priklauso čekio apmokėjimo tvarka, numatyta šio įstatymo 40 straipsnyje.\n\n2. Čekis, pažymėtas dviem lygiagrečiomis įstrižomis linijomis pirmojoje čekio pusėje, tampa paprastuoju skiriamuoju arba specialiuoju skiriamuoju čekiu.\n\n3. Jeigu tarp šio straipsnio 2 dalyje nurodytų lygiagrečių linijų nėra jokio įrašo arba įrašytas žodis „bankas“ arba kitokie atitinkami žodžiai, čekis laikomas paprastuoju skiriamuoju čekiu. Kai tarp lygiagrečių linijų įrašytas banko įstaigos pavadinimas, čekis laikomas specialiuoju skiriamuoju čekiu.\n\n4. Paprastasis skiriamasis čekis tampa specialiuoju skiriamuoju, tarp lygiagrečių linijų įrašius banko įstaigos pavadinimą. Specialusis skiriamasis čekis negali būti paprastuoju skiriamuoju čekiu.\n\n5. Skiriamųjų požymių arba banko įstaigos pavadinimo išbraukimas laikomas negaliojančiu."
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS SKIRIAMIEJI IR ATSISKAITOMIEJI ČEKIAI",
      "section": "40",
      "title": "40 straipsnis. Paprastojo skiriamojo ir specialiojo skiriamojo čekių apmokėjimas",
      "content": "1. Paprastojo skiriamojo čekio sumą mokėtojas gali sumokėti tik bankui arba mokėtojo klientui.\n\n2. Specialiojo skiriamojo čekio sumą mokėtojas gali sumokėti tik čekyje nurodytam bankui, o jei šis pats yra mokėtojas, tai tik savo klientui. Tačiau čekyje nurodytas bankas gali čekį inkasuoti kitame banke.\n\n3. Paprastąjį skiriamąjį ar specialųjį skiriamąjį čekį bankas gali priimti tik iš savo kliento arba iš kito banko. Jis negali jo inkasuoti kieno nors kito naudai, išskyrus šioje dalyje nurodytuosius.\n\n4. Specialiojo skiriamojo čekio, kuriame yra keli skiriamieji įrašai, sumą mokėtojas gali sumokėti tik tada, kai yra ne daugiau kaip du skiriamieji įrašai ir vienas iš jų nurodo inkasuoti čekį kliringo namuose.\n\n5. Mokėtojas arba bankas, kuris nesilaiko šiame straipsnyje nustatytos tvarkos, už padarytą žalą atsako ne didesne kaip čekyje nurodyta suma."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS SKIRIAMIEJI IR ATSISKAITOMIEJI ČEKIAI",
      "section": "41",
      "title": "41 straipsnis. Atsiskaitomieji čekiai",
      "content": "1. Čekio davėjas, taip pat jo turėtojas gali uždrausti čekio sumą išmokėti grynais pinigais, įrašydamas pirmojoje čekio pusėje įstrižai žodį „atsiskaitomasis“ arba kitą atitinkamą žodį.\n\n2. Šio straipsnio 1 dalyje nurodyto čekio suma įrašoma į čekio pateikėjo sąskaitą. Toks atsiskaitymas laikomas čekio apmokėjimu.\n\n3. Žodžio „atsiskaitomasis“ išbraukimas laikomas negaliojančiu.\n\n4. Mokėtojas, kuris nesilaiko šiame straipsnyje nustatytos tvarkos, už žalą atsako ne didesne kaip čekyje nurodyta suma.\n\nVII SKYRIUS\nREIKALAVIMAI NEAPMOKĖJUS ČEKIO"
    },
    {
      "provision_ref": "art42",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "42",
      "title": "42 straipsnis. Reikalavimų sumokėti pareiškimas",
      "content": "Čekio turėtojas gali pareikšti reikalavimus indosantams, davėjui ir kitiems įsipareigojusiems pagal čekį asmenims, jeigu laiku pateiktas čekis nebuvo apmokėtas ir atsisakymas apmokėti yra patvirtintas:\n\n1) arba oficialiu aktu (protestu dėl atsisakymo apmokėti);\n\n2) arba mokėtojo datuotu įrašu čekyje, kuriame nurodyta čekio pateikimo diena;\n\n3) arba kliringo namų datuotu įrašu čekyje, kuriame nurodyta, kad čekis buvo įteiktas laiku, tačiau nebuvo apmokėtas."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "43",
      "title": "43 straipsnis. Čekio protestas",
      "content": "1. Protestas arba kitas patvirtinimas, nurodytas šio įstatymo 42 straipsnio 2 ir 3 punktuose (toliau – kitas patvirtinimas), kad čekis nebuvo apmokėtas, turi būti įformintas nepasibaigus čekio pateikimo laikui. Čekį protestuoja notarai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Jeigu čekis pateikiamas paskutinę termino dieną, tai protestas arba kitas patvirtinimas, kad čekis nebuvo apmokėtas, gali būti įformintas pirmą darbo dieną pasibaigus terminui."
    },
    {
      "provision_ref": "art44",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "44",
      "title": "44 straipsnis. Pranešimas neapmokėjus čekio",
      "content": "1. Čekio turėtojas privalo pranešti indosantui, iš kurio gavo čekį, ir čekio davėjui apie tai, kad čekis neapmokėtas, per keturias darbo dienas po protesto arba kito patvirtinimo, kad čekis nebuvo apmokėtas, dienos, o kai čekyje yra sąlyga „grąžinti be išlaidų“ ar „neprotestuotinas“, – per tiek pat laiko po čekio pateikimo apmokėti dienos. Kiekvienas pranešimą gavęs indosantas per dvi darbo dienas turi pranešti apie tai prieš jį pasirašiusiam indosantui, nurodydamas pavadinimus arba vardus, pavardes ir adresus tų, kurie pranešimus atsiuntė. Taip daroma tol, kol apie tai bus pranešta čekio davėjui. Nurodyti terminai skaičiuojami nuo pranešimo gavimo dienos.\n\n2. Kai šio straipsnio 1 dalyje nurodyta tvarka apie neapmokėtą čekį buvo pranešta čekį pasirašiusiam asmeniui, per tokį pat laiką turi būti tai pranešta ir asmenims, kurie už jį laidavo.\n\n3. Jeigu kuris nors indosantas nėra nurodęs savo adreso arba jį įrašęs neįskaitomai, pakanka pranešti prieš jį pasirašiusiam indosantui.\n\n4. Pranešti galima bet kuria forma, net ir grąžinant čekį.\n\n5. Įpareigotasis pranešti privalo įrodyti, kad jis tai padarė nustatytu laiku. Laikoma, kad terminas nepažeistas, jeigu pranešimas nustatytu laiku buvo išsiųstas paštu.\n\n6. Šiame straipsnyje nurodytu laiku nepranešęs asmuo savo teisių nepraranda. Jis atsako už žalą, padarytą dėl savo kaltės, tačiau žalos atlyginamoji suma negali viršyti čekio sumos."
    },
    {
      "provision_ref": "art45",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "45",
      "title": "45 straipsnis. Neprivalomas čekio protestas",
      "content": "1. Čekio davėjas, indosantas arba laiduotojas, įrašydami čekyje sąlygą „grąžinti be išlaidų“ ar „neprotestuotinas“ arba kitus atitinkamos reikšmės žodžius ir pasirašydami, gali atleisti čekio turėtoją nuo pareigos įforminti protestą arba kitaip patvirtinti atsisakymą apmokėti, kad šis galėtų pasinaudoti reikalavimo teise.\n\n2. Šio straipsnio 1 dalyje nurodyta sąlyga neatleidžia čekio turėtojo nei nuo pareigos pateikti čekį nustatytu laiku, nei nuo pareigos įteikti šio įstatymo 44 straipsnyje numatytą pranešimą. Kad nesilaikyta nustatytų terminų, turi įrodyti tas, kuris tuo remiasi ginče su čekio turėtoju.\n\n3. Jeigu sąlygą įrašė čekio davėjas, ji galioja visiems čekyje pasirašiusiems asmenims, o jeigu tai padarė indosantas arba laiduotojas, ji galioja tik pačiam indosantui ar laiduotojui. Jeigu, nepaisydamas čekio davėjo įrašytos sąlygos, čekio turėtojas įformina protestą ar kitaip patvirtina atsisakymą apmokėti, dėl to susidariusios išlaidos tenka jam pačiam. Jei sąlygą įrašė indosantas arba laiduotojas, protesto arba kito patvirtinimo išlaidos gali būti i?ieškotos iš visų čekyje pasirašiusiųjų."
    },
    {
      "provision_ref": "art46",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "46",
      "title": "46 straipsnis. Teisė pareikšti reikalavimus",
      "content": "1. Visi įsipareigojusieji pagal čekį asmenys jo turėtojui atsako solidariai.\n\n2. Čekio turėtojas turi teisę pareikšti reikalavimus visiems šio straipsnio 1 dalyje nurodytiems asmenims, kiekvienam iš jų atskirai ir visiems kartu, nesilaikydamas įsipareigojimų eiliškumo.\n\n3. Tokia pat teise gali naudotis kiekvienas čekyje pasirašęs ir jį apmokėjęs asmuo.\n\n4. Reikalavimų pareiškimas vienam iš įsipareigojusių pagal čekį asmenų nekliudo pareikšti reikalavimų kitiems asmenims, net jeigu jie įsipareigojo vėliau už asmenį, kuriam tokie reikalavimai jau pareikšti."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "47",
      "title": "47 straipsnis. Reikalavimų sumos",
      "content": "Čekio turėtojas gali reikalauti, kad asmuo, kuriam jis pareiškė reikalavimus, sumokėtų:\n\n1) nesumokėtą čekio sumą;\n\n2) šešių procentų metines palūkanas, skaičiuojamas nuo čekio pateikimo dienos;\n\n3) protesto arba analogiško paliudijimo išlaidas, pranešimų siuntimo bei kitas išlaidas."
    },
    {
      "provision_ref": "art48",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "48",
      "title": "48 straipsnis. Atgręžtinio reikalavimo teisė",
      "content": "Apmokėjęs čekį asmuo turi teisę atgręžtine tvarka reikalauti iš jam įsipareigojusių asmenų:\n\n1) visos jo sumokėtos sumos;\n\n2) sumokėtos sumos šešių procentų metinių palūkanų, skaičiuojamų nuo sumokėjimo dienos;\n\n3) visų jo turėtų išlaidų."
    },
    {
      "provision_ref": "art49",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "49",
      "title": "49 straipsnis. Čekį apmokėjusių asmenų teisės",
      "content": "1. Kiekvienas pagal čekį įsipareigojęs asmuo, kurio atžvilgiu pasinaudota ar gali būti pasinaudota reikalavimo teise, apmokėjęs čekį, gali reikalauti grąžinti jam čekį su protestu arba kitu patvirtinimu ir išduoti pakvitavimą.\n\n2. Kiekvienas indosantas, apmokėjęs čekį, gali išbraukti savo ir po jo įrašytų indosantų indosamentus."
    },
    {
      "provision_ref": "art50",
      "chapter": "VII SKYRIUS REIKALAVIMAI NEAPMOKĖJUS ČEKIO",
      "section": "50",
      "title": "50 straipsnis. Nenugalima jėga",
      "content": "1. Jeigu dėl nenugalimos jėgos nustatytu laiku nebuvo galima pateikti čekio arba įforminti protesto ar kito patvirtinimo, kad čekis nebuvo apmokėtas, tam skirtas laikas pratęsiamas.\n\n2. Čekio turėtojas nedelsdamas turi pranešti apie nenugalimos jėgos aplinkybes savo indosantui ir pažymėti čekyje arba jo pratąsoje, kad indosantui pranešta, nurodyti datą ir pasirašyti. Toliau taikomos šio įstatymo 44 straipsnio nuostatos.\n\n3. Kai nenugalimos jėgos aplinkybių nelieka, turėtojas nedelsdamas turi pateikti čekį apmokėti ir, jeigu reikia, įforminti protestą arba kitą patvirtinimą, kad čekis nebuvo apmokėtas.\n\n4. Jeigu nenugalimos jėgos aplinkybės tęsiasi ilgiau kaip penkiolika dienų, skaičiuojamų nuo datos, kada turėtojas, net ir nepasibaigus čekio pateikimo laikui, savo indosantui yra pranešęs apie nenugalimos jėgos aplinkybes, reikalavimo teisėms įgyvendinti nebūtina pateikti čekio apmokėti arba įforminti protesto ar kito patvirtinimo apie atsisakymą apmokėti čekį.\n\n5. Nenugalimos jėgos aplinkybėmis nelaikomos asmeninės aplinkybės, kliudančios vien tik čekio turėtojui arba tam asmeniui, kuriam čekio turėtojas yra pavedęs pateikti čekį arba įforminti protestą arba kitą patvirtinimą apie atsisakymą apmokėti čekį.\n\nVIII SKYRIUS\nČEKIO EGZEMPLIORIAI"
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII SKYRIUS ČEKIO EGZEMPLIORIAI",
      "section": "51",
      "title": "51 straipsnis. Čekio egzempliorių skaičius",
      "content": "Čekių, išskyrus su įrašu „pateikėjui“, mokėtinų ne toje valstybėje, kurioje jie išrašyti, arba valstybės, kurioje jie išrašyti, užjūrio teritorijoje ir atvirkščiai, taip pat čekių, išrašytų ir mokėtinų valstybės užjūrio teritorijoje arba išrašytų valstybės užjūrio vienoje teritorijoje, o apmokėtinų kitoje tos pat valstybės užjūrio teritorijoje, gali būti išduoti keli vienodi egzemplioriai. Kiekvieno egzemplioriaus tekste turi būti įrašytas jo eilės numeris. Jei egzemplioriaus numeris neįrašytas, kiekvienas egzempliorius laikomas atskiru čekiu."
    },
    {
      "provision_ref": "art52",
      "chapter": "VIII SKYRIUS ČEKIO EGZEMPLIORIAI",
      "section": "52",
      "title": "52 straipsnis. Vieno iš čekio egzempliorių apmokėjimas",
      "content": "1. Vieno iš numeruotų čekio egzempliorių apmokėjimas atleidžia nuo kitų egzempliorių apmokėjimo net ir tada, kai čekyje nebuvo įrašyta sąlyga, kad apmokėjus vieną čekio egzempliorių, kiti egzemplioriai negalioja.\n\n2. Indosantas, perdavęs čekio egzempliorius skirtingiems asmenims, taip pat po jo pasirašę indosantai atsako pagal visus negrąžintus egzempliorius, kuriuose yra jų parašai.\n\nIX SKYRIUS\nČEKIO TEKSTO PAKEITIMAI"
    },
    {
      "provision_ref": "art53",
      "chapter": "IX SKYRIUS ČEKIO TEKSTO PAKEITIMAI",
      "section": "53",
      "title": "53 straipsnis. Atsakomybė pakeitus čekio teksto turinį",
      "content": "Pakeitus čekio tekstą, čekyje pasirašę asmenys atsako pagal pakeisto teksto turinį, o prieš tą pakeitimą pasirašę asmenys – pagal pradinį teksto turinį.\n\nX SKYRIUS\nREIKALAVIMŲ PATEIKIMO SENATIES TERMINAI"
    },
    {
      "provision_ref": "art54",
      "chapter": "X SKYRIUS REIKALAVIMŲ PATEIKIMO SENATIES TERMINAI",
      "section": "54",
      "title": "54 straipsnis. Reikalavimų pateikimo senaties terminai",
      "content": "1. Čekio turėtojas turi teisę pareikšti reikalavimus indosantams, davėjui ir kitiems įsipareigojusiems pagal čekį asmenims per šešis mėnesius nuo čekio pateikimo apmokėti termino.\n\n2. Čekį apmokėti įsipareigojusių asmenų reikalavimų vieni kitiems pareiškimo terminas baigiasi po šešių mėnesių nuo tos dienos, kurią įsipareigojęs asmuo apmokėjo čekį, arba nuo tos dienos, kurią jam pačiam buvo pareikštas reikalavimas."
    },
    {
      "provision_ref": "art55",
      "chapter": "X SKYRIUS REIKALAVIMŲ PATEIKIMO SENATIES TERMINAI",
      "section": "55",
      "title": "55 straipsnis. Reikalavimų pateikimo senaties termino nutraukimas",
      "content": "Reikalavimų pateikimo senaties terminas gali būti nutrauktas tik tam asmeniui, kurio atžvilgiu senatis buvo nutraukta.\n\nXI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art56",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "56",
      "title": "56 straipsnis. Čekių pateikimo apmokėti ir protestuoti dienos",
      "content": "1. Čekį pateikti apmokėti ir protestuoti galima tik darbo dieną.\n\n2. Jei šio įstatymo nustatytiems veiksmams su čekiais atlikti, taip pat čekiui pateikti arba protestuoti ar kitam patvirtinimui apie atsisakymą apmokėti čekį įforminti paskutinė termino diena yra įstatymų nustatyta nedarbo diena, terminas pratęsiamas iki artimiausios darbo dienos. Nedarbo dienos į termino trukmę įskaičiuojamos."
    },
    {
      "provision_ref": "art57",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "57",
      "title": "57 straipsnis. Termino pradžia",
      "content": "Šiame įstatyme nustatyti terminai prasideda rytojaus dieną nuo termino pradžios."
    },
    {
      "provision_ref": "art58",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "58",
      "title": "58 straipsnis. Termino atidėjimas",
      "content": "Įsipareigojimų pagal čekį vykdymo terminų atidėjimas neleidžiamas nei įstatymų, nei teismo."
    },
    {
      "provision_ref": "art59",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "59",
      "title": "59 straipsnis. Čekio turėtojo piniginių reikalavimų patenkinimas",
      "content": "1. Kai atsiranda reikalavimo teisė čekį užprotestavus ar kitaip patvirtinus jo neapmokėjimą arba atleidus čekio turėtoją nuo pareigos įforminti protestą ar kitą patvirtinimą bei pranešus visiems pagal čekį įsipareigojusiems asmenims, kad čekis neapmokėtas, čekio turėtojo reikalavimai patenkinami ne ginčo tvarka.\n\n2. Čekio turėtojui pateikus rašytinį prašymą išieškoti iš skolininko pinigus, notarai Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka padaro vykdomuosius įrašus notaro užprotestuotuose arba neprotestuotinuose čekiuose."
    },
    {
      "provision_ref": "art60",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "60",
      "title": "60 straipsnis. Vykdomųjų įrašų ginčijimas",
      "content": "Vykdomieji įrašai notarų užprotestuotuose arba neprotestuotinuose čekiuose gali būti ginčijami ieškininės teisenos tvarka."
    },
    {
      "provision_ref": "art61",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "61",
      "title": "61 straipsnis. Teisių pagal prarastus čekius atkūrimas",
      "content": "Jeigu čekis sunaikintas, pavogtas ar dėl kitos priežasties prarastas, teisės pagal prarastą čekį atkuriamos Lietuvos Respublikos civilinio proceso kodekso šaukiamosios teisenos tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Čekis",
      "definition": "šio įstatymo nustatyta tvarka išrašytas mokėjimo dokumentas, kuriuo jį išrašęs asmuo įsako bankui be sąlygų išmokėti čekyje įrašytą pinigų sumą čekyje nurodytam arba jį pateikusiam asmeniui.",
      "source_provision": "art2"
    },
    {
      "term": "Čekio turėtojas",
      "definition": "čekio savininkas arba kitas šio įstatymo numatytais atvejais čekį turintis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Indosamentas",
      "definition": "perduodamasis įrašas čekio antrojoje pusėje arba jo pratąsoje, patvirtinantis visų teisių pagal čekį perdavimą kitam asmeniui.",
      "source_provision": "art2"
    },
    {
      "term": "Indosantas",
      "definition": "asmuo, darantis čekio antrojoje pusėje arba jo pratąsoje perduodamąjį įrašą.",
      "source_provision": "art2"
    },
    {
      "term": "Neužpildytas indosamentas",
      "definition": "indosamentas, kuriame neįrašytas čekį priimančio asmens pavadinimas ar vardas, pavardė.",
      "source_provision": "art2"
    },
    {
      "term": "Čekio pratąsa",
      "definition": "čekio pridėtinis lapas perduodamiesiems įrašams, jeigu jie netelpa čekyje.",
      "source_provision": "art2"
    },
    {
      "term": "Protestas",
      "definition": "protesto aktu įformintas oficialus patvirtinimas, kad nustatytu laiku čekis nebuvo apmokėtas.",
      "source_provision": "art2"
    },
    {
      "term": "Čekio suma",
      "definition": "čekyje įrašyta suma.",
      "source_provision": "art2"
    },
    {
      "term": "Kliringo namai",
      "definition": "finansų institucija, kurios nustatyta tvarka kredito įstaigos apsikeičia čekiais ir už juos atsiskaito.",
      "source_provision": "art2"
    },
    {
      "term": "Bankas",
      "definition": "kredito įstaiga, kuriai įstatymas suteikia teisę verstis bankine veikla.\n\nII SKYRIUS\nČEKIO SUDARYMAS IR FORMA",
      "source_provision": "art2"
    }
  ]
}
