{
  "id": "lt-law-x-1299",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo 12 straipsnio pakeitimo, IV skyriaus papildymo ketvirtuoju skirsniu ir įstatymo priedo pakeitimo įstatymas",
  "short_name": "X-1299",
  "status": "in_force",
  "issued_date": "2007-10-18",
  "in_force_date": "2007-11-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E6C566196129/zMtUWrjYCi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nepažeisdami tarptautinės teisės ir Lietuvos Respublikos įstatymų, Vyriausybės nustatyta tvarka stabdyti su Lietuvos valstybės vėliava ar užsienio valstybės vėliava Lietuvos Respublikos vidaus vandenyse, Lietuvos Respublikos teritorinėje jūroje ir Lietuvos Respublikos išskirtinėje ekonominėje zonoje plaukiojančius laivus, vykdyti juose aplinkos apsaugos valstybinę kontrolę; šio įstatymo nustatyta tvarka atlikti tyrimą dėl jūros aplinkos teršimo ar kitų aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimų, sulaikyti laivus, nuplukdyti juos į uostą; vykdyti aplinkos apsaugos valstybinę kontrolę atviroje jūroje su Lietuvos Respublikos vėliava plaukiojančiuose laivuose. Šio punkto nuostatos netaikomos karo laivams, pagalbiniams karo laivyno laivams arba kitiems valstybei nuosavybės teise priklausantiems ar jos eksploatuojamiems ir tuo metu vien nekomercine valstybės veikla užsiimantiems laivams;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo IV skyriaus papildymas ketvirtuoju skirsniu",
      "content": "Papildyti Įstatymo IV skyrių ketvirtuoju skirsniu:\n\n„KETVIRTASIS SKIRSNIS\nTYRIMAS DĖL JUROS APLINKOS TERŠIMO IŠ LAIVO ARBA KITO JUROS APLINKOS APSAUGĄ IR GAMTOS IŠTEKLIŲ NAUDOJIMĄ REGLAMENTUOJANČIŲ ĮSTATYMŲ AR KITŲ TEISĖS AKTŲ PAŽEIDIMO"
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "391 straipsnis. Tyrimo dėl jūros aplinkos teršimo iš laivo arba kito jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo iniciatyvos teisė",
      "content": "Aplinkos apsaugos valstybinės kontrolės pareigūnas pradeda tyrimą dėl jūros aplinkos teršimo iš laivo arba kito jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo, jeigu:\n\n1) pagrįstai įtaria, kad laivas, savanoriškai įplaukęs į uostą ar uosto terminalą, Lietuvos Respublikos vidaus vandenyse, teritorinėje jūroje arba išskirtinėje ekonominėje zonoje užteršė jūros aplinką arba šiose teritorijose kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n2) pagrįstai įtaria, kad Lietuvos Respublikos teritorinėje jūroje esantis laivas ją užteršė arba joje kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n3) pagrįstai įtaręs, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūros aplinką ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė, atliko šio įstatymo 392 straipsnyje nurodytus veiksmus, o pažeidimu įtariamas laivas nepateikė reikalaujamos informacijos arba laivo pateikta informacija neatitinka tikrovės;\n\n4) yra gautas pranešimas iš užsienio kompetentingų institucijų, kad su Lietuvos valstybės vėliava plaukiojantis laivas įtariamas užteršęs jūros aplinką arba kitaip pažeidęs užsienio valstybės aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus šios užsienio valstybės teritorinėje jūroje arba išskirtinėje ekonominėje zonoje;\n\n5) yra gautas prašymas iš užsienio valstybės kompetentingų institucijų pradėti tyrimą dėl savanoriškai įplaukusio į Lietuvos Respublikos uostą ar terminalą laivo, pažeidusio prašančios valstybės vidaus vandenyse, teritorinėje jūroje ar išskirtinėje ekonominėje zonoje jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n6) yra gautas pranešimas iš užsienio valstybės kompetentingos institucijos ar tarptautinės organizacijos, kad su Lietuvos valstybės vėliava plaukiojantis laivas užteršė jūros aplinką atviroje jūroje."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "392 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai pagrįstai įtarus, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūros aplinką ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė",
      "content": "Jei aplinkos apsaugos valstybinės kontrolės pareigūnas pagrįstai įtaria, kad laivas, esantis Lietuvos Respublikos teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, užteršė jūrą ar kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus Lietuvos Respublikos išskirtinėje ekonominėje zonoje ir dėl to buvo padaryta didelė žala jūros aplinkai ar kilo tokios žalos grėsmė, jis privalo nedelsdamas kreiptis į laivo kapitoną su prašymu pateikti informaciją, susijusią su jūros aplinkos teršimu ar kitu aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimu."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "393 straipsnis. Laivų stabdymas",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnai, siekdami ištirti 391 straipsnio 2 ir 3 punktuose nurodytus pažeidimus, turi teisę Vyriausybės nustatyta tvarka stabdyti laivą.\n\n2. Jeigu laivas nesustoja, kai to reikalauja aplinkos apsaugos valstybinės kontrolės pareigūnai, šie pareigūnai apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas prievarta sustabdyti laivus. Šios institucijos privalo imtis teisės aktuose numatytų veiksmų, kad nepaklusęs aplinkos apsaugos valstybinės kontrolės pareigūno reikalavimui sustoti laivas būtų sustabdytas.\n\n3. Apie laivo sustabdymą aplinkos apsaugos valstybinės kontrolės pareigūnai nedelsdami informuoja Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "394 straipsnis. Laivų tikrinimas",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnai, siekdami ištirti šio įstatymo 391 straipsnyje nurodytus pažeidimus, turi teisę tikrinti laivus.\n\n2. Tikrindamas laivą, aplinkos apsaugos valstybinės kontrolės pareigūnas privalo:\n\n1) prisistatyti laivo kapitonui ar kapitono paskirtam įgulos nariui, pateikti galias patvirtinantį dokumentą ir paaiškinti patikrinimo priežastis;\n\n2) išaiškinti laivo kapitonui ar jo paskirtam įgulos nariui jo teisę dalyvauti patikrinime, pateikti su patikrinimu susijusius prašymus ir pasiūlymus;\n\n3) nustatęs pažeidimą, nurodyti laivo kapitonui ar jo paskirtam įgulos nariui pažeidimo esmę ir pareigą nutraukti pažeidimą;\n\n4) atlikęs patikrinimą, surašyti Vyriausybės ar jos įgaliotos institucijos nustatytos formos patikrinimo aktą. Jis surašomas dviem egzemplioriais. Patikrinimo akte turi būti nurodomas patikrinimą atlikusio aplinkos apsaugos valstybinės kontrolės pareigūno vardas, pavardė ir pareigos, tarnybos vieta, patikrinimo data, patikrinimo priežastys, patikrinimo metu nustatyti pažeidimai. Patikrinimo aktą pasirašo patikrinimą atlikęs aplinkos apsaugos valstybinės kontrolės pareigūnas ir laivo kapitonas ar jo paskirtas įgulos narys (jei laivo kapitonas ar jo paskirtas įgulos narys pasirašyti atsisako, apie tai pažymima patikrinimo akte). Patikrinimą atlikęs aplinkos apsaugos valstybinės kontrolės pareigūnas vieną patikrinimo akto egzempliorių perduoda laivo kapitonui ar jo paskirtam įgulos nariui, kitą ne vėliau kaip per 3 darbo dienas užregistruoja patikrinimų žurnale. Tokiais atvejais, kai laivo kapitonas ar jo paskirtas įgulos narys patikrinime nedalyvauja dėl to, kad negalima jų rasti, arba vengia dalyvauti patikrinime, turi dalyvauti liudytojas ir apie tai įrašoma patikrinimo akte;\n\n5) tikrinamo laivo kapitono ar jo paskirto įgulos nario prašymus, skundus aplinkos apsaugos valstybinės kontrolės pareigūnas privalo įrašyti patikrinimo akte."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "395 straipsnis. Laivo sulaikymas",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnas, surinkęs pakankamai duomenų, leidžiančių manyti, kad laivas įvykdė šio įstatymo 391 straipsnio 1, 2 ir 3 punktuose nurodytus pažeidimus, turi teisę sulaikyti laivą, kad galėtų išsamiai ir objektyviai šiuos pažeidimus ištirti.\n\n2. Laivą aplinkos apsaugos valstybinės kontrolės pareigūnas sulaiko priimdamas Vyriausybės įgaliotos institucijos nustatytos formos sprendimą sulaikyti laivą.\n\n3. Sprendimas sulaikyti laivą surašomas trim egzemplioriais. Pirmasis egzempliorius lieka šį sprendimą priėmusiam aplinkos apsaugos valstybinės kontrolės pareigūnui, antrasis įteikiamas laivo kapitonui, trečiasis – jūrų uosto kapitonui.\n\n4. Aplinkos apsaugos valstybinės kontrolės pareigūnui priėmus sprendimą sulaikyti laivą, laivas privalo plaukti į uostą. Jei laivas atsisako plaukti į uostą, aplinkos apsaugos valstybinės kontrolės pareigūnas apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas prievarta atplukdyti laivus į uostą. Šios institucijos privalo imtis teisės aktuose nustatytų veiksmų, kad nepaklusęs aplinkos apsaugos valstybinės kontrolės pareigūno reikalavimui plaukti į uostą laivas būtų nuplukdytas į uostą. Apie sustabdyto laivo vykimą ar priverstinį laivo plukdymą į uostą aplinkos apsaugos valstybinės kontrolės pareigūnas nedelsdamas informuoja Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos.\n\n5. Sprendimą sulaikyti laivą vykdo jūrų uosto kapitonas.\n\n6. Sprendimas sulaikyti laivą per dešimt dienų nuo jo priėmimo dienos gali būti apskundžiamas rajono (miesto) apylinkės teismui.\n\n7. Sprendimo sulaikyti laivą apskundimas nesustabdo jo vykdymo.\n\n8. Laivo savininkas (valdytojas) apmoka sulaikyto laivo stovėjimo uoste išlaidas, išskyrus tuos atvejus, kai nepasitvirtinus 391 straipsnyje nurodytiems įtarimams nusprendžiama nutraukti laivo sulaikymą ar pasibaigia laivo sulaikymo galiojimo terminas. Sulaikytam laivui neleidžiama išplaukti iš uosto tol, kol neapmokėtos sulaikyto laivo stovėjimo uoste išlaidos ar sulaikyto laivo kapitonas arba savininkas, arba valdytojas nepateikia garantijų aplinkos apsaugos valstybinės kontrolės pareigūnui arba įstatymų įgaliotam nagrinėti administracinio teisės pažeidimo bylą teismui, prokurorui ar įstatymų įgaliotam nagrinėti baudžiamąją bylą teismui, kuriems yra perduota bylos medžiaga, kad šios išlaidos bus apmokėtos po laivo išplaukimo.\n\n9. Apie priimtą sprendimą sulaikyti laivą aplinkos apsaugos valstybinės kontrolės pareigūnas nedelsdamas informuoja valstybės, su kurios vėliava laivas plaukia, kompetentingas institucijas, Lietuvos saugios laivybos administraciją, Valstybės sienos apsaugos tarnybą prie Lietuos Respublikos vidaus reikalų ministerijos."
    },
    {
      "provision_ref": "art396",
      "section": "396",
      "title": "396 straipsnis. Sprendimo sulaikyti laivą panaikinimas ir galiojimas",
      "content": "1. Aplinkos apsaugos valstybinės kontrolės pareigūnas priima Vyriausybės įgaliotos institucijos nustatytos formos nutarimą panaikinti sprendimą sulaikyti laivą, jeigu:\n\n1) nepasitvirtino 391 straipsnyje nurodyti įtarimai; arba\n\n2) atlyginta žala, padaryta aplinkai teršiant jūros aplinką ar pažeidžiant kitus aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus ir (arba) įvykdžius visas skirtas nuobaudas ar bausmes, jei tarptautinės sutartys nenustato kitaip; arba\n\n3) pateiktos garantijos, kad sankcijos už jūros aplinkos teršimą iš laivo ar kitą aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą bus įvykdytos.\n\n2. Kai aplinkos apsaugos valstybinės kontrolės pareigūnas perduoda bylos medžiagą teismui, įstatymų įgaliotam nagrinėti administracinio teisės pažeidimo bylą, teismas patikrina laivo sulaikymo pagrįstumą ir, jei reikia, priima nutartį dėl laivo sulaikymo nutraukimo.\n\n3. Kai aplinkos apsaugos valstybinės kontrolės pareigūnas perduoda bylos medžiagą ikiteisminio tyrimo institucijai, sprendimas sulaikyti laivą galioja 5 kalendorines dienas nuo bylos medžiagos perdavimo ikiteisminio tyrimo institucijai dienos, išskyrus atvejus, kai prokuroras priima nutarimą nutraukti laivo sulaikymą ar Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka priima nutarimą dėl laikino nuosavybės teisės apribojimo. Šiuo atveju sprendimas sulaikyti laivą galioja iki nutarimo nutraukti laivo sulaikymą priėmimo ar nutarimo dėl laikino nuosavybės teisės apribojimo priėmimo.\n\n4. Priimto aplinkos apsaugos valstybinės kontrolės pareigūno nutarimo panaikinti sprendimą sulaikyti laivą ar įstatymų įgalioto nagrinėti administracinio teisės pažeidimo bylą teismo nutarties, prokuroro nutarimo nutraukti laivo sulaikymą ar nutarimo dėl laikino nuosavybės teisės apribojimo paskyrimo, ikiteisminio tyrimo teisėjo nutarties dėl laikino nuosavybės teisės apribojimo panaikinimo ar termino pratęsimo, įstatymų įgalioto nagrinėti baudžiamąją bylą teismo nutarties dėl laikino nuosavybės teisės apribojimo paskyrimo, termino pratęsimo ar panaikinimo kopijos nedelsiant išsiunčiamos sulaikyto laivo kapitonui, valstybės, su kurios vėliava plaukia laivas, kompetentingoms institucijoms, Lietuvos saugios laivybos administracijai, Valstybės sienos apsaugos tarnybai prie Lietuvos Respublikos vidaus reikalų ministerijos ir jūrų uosto kapitonui.\n\n5. Jei nutarimas sulaikyti laivą nustoja galioti šio straipsnio 3 dalies numatytais pagrindais, prokuroras apie laivo sulaikymo galiojimo termino pabaigą nedelsdamas informuoja šio straipsnio 4 dalyje nurodytas institucijas ir laivo kapitoną."
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "397 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai įtarus, kad laivai teršia jūros aplinką arba kitaip pažeidžia jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus, jei tyrimo dėl tokios veikos negalima pradėti šio įstatymo 391 straipsnyje numatytais pagrindais",
      "content": "Jei aplinkos apsaugos valstybinės kontrolės pareigūnas įtaria su užsienio valstybės vėliava plaukiojantį laivą, kad jis užteršė jūros aplinką arba kitaip pažeidė jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus, o dėl tokios veikos tyrimo iniciatyvos teisės nesuteikia šio įstatymo 391 straipsnis, aplinkos apsaugos valstybinės kontrolės pareigūnas turimą informaciją apie jūros aplinkos teršimą arba kitą jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą pateikia artimiausio uosto, į kurį ketina įplaukti ar įplaukė tokią veiką įvykdęs laivas, valstybei ir paprašo atlikti šios veikos tyrimą."
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "398 straipsnis. Tarptautinis bendradarbiavimas",
      "content": "Aplinkos apsaugos valstybinės kontrolės pareigūnai ir institucijos privalo užsienio valstybių kompetentingoms institucijoms teikti turimą informaciją, susijusią su jūros aplinkos teršimu arba kitu jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimu, taip pat atlikti kitus veiksmus, kurie padeda ar gali padėti nustatyti jūros aplinką teršiančius arba kitaip jūros aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus pažeidžiančius laivus ir (ar) su tokia veika susijusias aplinkybes.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos aplinkos apsaugos\nvalstybinės kontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos direktyva 2004/35/EB dėl atsakomybės už aplinkos apsaugą siekiant išvengti žalos aplinkai ir ją ištaisyti (atlyginti) (OL 2004 m. specialusis leidimas, 15 skyrius, 8 tomas, p. 357).\n\n2. 2005 m. rugsėjo 7 d. Europos Parlamento ir Tarybos direktyva 2005/35/EB dėl taršos iš laivų ir sankcijų už pažeidimus įvedimo (OL 2005 L 255, p. 11).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
