{
  "id": "lt-law-x-272",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 48, 60, 145, 147, 157, 212, 213, 214, 215, 226, 249, 251, 252, 256, 267, 270, 272, 274, 280 straipsnių ir priedo pakeitimo bei papildymo ir kodekso papildymo 147(1), 199(1), 199(2), 267(1), 270(1), 308(1) straipsniais įstatymas",
  "short_name": "X-272",
  "status": "in_force",
  "issued_date": "2005-06-23",
  "in_force_date": "2005-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DC5B5908CC19",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 48 straipsnio 6 dalies 5 punkto pakeitimas",
      "content": "48 straipsnio 6 dalies 5 punkte vietoj žodžio „invalidais“ įrašyti žodį „neįgaliaisiais“ ir šį punktą išdėstyti taip:\n\n„5) neatlygintinai išdirbti iki 200 valandų per teismo nustatytą, bet ne ilgesnį kaip laisvės apribojimo laiką sveikatos priežiūros, globos ir rūpybos įstaigose ar nevalstybinėse organizacijose, kurios rūpinasi neįgaliaisiais, nusenusiais ar kitais pagalbos reikalingais žmonėmis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 60 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "60 straipsnio 1 dalies 6 punkte vietoj žodžio „invalidumo“ įrašyti žodį „neįgalumo“ ir šį punktą išdėstyti taip:\n\n„6) veika padaryta asmeniui, kuris dėl ligos, neįgalumo, senatvės ar kitų priežasčių buvo bejėgiškos būklės, be jo prašymo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 145 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 145 straipsnį 4 dalimi:\n\n„4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 147 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 147 straipsnį ir jį išdėstyti taip:\n\n„147 straipsnis. Prekyba žmonėmis\n\n1. Tas, kas pardavė, pirko ar kitaip perleido arba įgijo asmenį, arba verbavo, gabeno ar laikė nelaisvėje žmogų panaudodamas fizinį smurtą ar grasinimus arba kitaip atimdamas galimybę priešintis, arba pasinaudodamas nukentėjusio asmens priklausomumu ar pažeidžiamumu, arba panaudodamas apgaulę, arba sumokėdamas pinigus ar suteikdamas kitokią turtinę naudą asmeniui, kuris faktiškai kontroliuoja nukentėjusį asmenį, jeigu kaltininkas žinojo arba siekė, kad nukentėjęs asmuo būtų įtrauktas į prostituciją ar būtų pelnomasi iš šio asmens prostitucijos arba jis būtų išnaudojamas pornografijai ar priverstiniam darbui,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė dviem ar daugiau nukentėjusiems asmenims, arba dalyvaudamas organizuotoje grupėje, arba siekdamas įgyti nukentėjusio asmens organą, audinį arba ląstelių,\nbaudžiamas laisvės atėmimu nuo ketverių iki dvylikos metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 1471 straipsniu",
      "content": "Papildyti Kodeksą 1471 straipsniu:\n\n„1471 straipsnis. Išnaudojimas priverstiniam darbui\n\n1. Tas, kas panaudodamas fizinį smurtą ar grasinimus arba kitaip atimdamas galimybę priešintis, arba pasinaudodamas žmogaus priklausomumu neteisėtai vertė jį dirbti tam tikrą darbą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką versdamas žmogų dirbti vergovės ar kitokiomis nežmoniškomis sąlygomis,\nbaudžiamas areštu arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 157 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 157 straipsnį ir jį išdėstyti taip:\n\n„157 straipsnis. Vaiko pirkimas arba pardavimas\n\n1. Tas, kas siūlė pirkti ar kitaip įgyti vaiką arba pardavė, pirko ar kitaip perleido arba įgijo vaiką, arba verbavo, gabeno ar laikė nelaisvėje vaiką žinodamas arba siekdamas, kad jis būtų įtrauktas į prostituciją ar būtų pelnomasi iš jo prostitucijos arba jis būtų išnaudojamas pornografijai ar priverstiniam darbui,\nbaudžiamas laisvės atėmimu nuo trejų iki dvylikos metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė dviem ar daugiau vaikų arba mažamečiui, arba dalyvaudamas organizuotoje grupėje, arba siekdamas įgyti nukentėjusio asmens organą, audinį arba ląstelių,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kodekso papildymas 1991 straipsniu",
      "content": "Papildyti Kodeksą 1991 straipsniu:\n\n„1991 straipsnis. Muitinės apgaulė\n\n1. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 250 MGL dydžio sumą, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso papildymas 1992 straipsniu",
      "content": "Papildyti Kodeksą 1992 straipsniu:\n\n„1992 straipsnis. Neteisėtas disponavimas akcizais apmokestinamomis prekėmis\n\n1. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 250 MGL dydžio sumą,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 212 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 212 straipsnį nauja 2 dalimi:\n\n„2. Šio skyriaus 199, 1991, 1992 ir 200 straipsniuose nurodytų daiktų (prekių) vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius.“\n\n2. Buvusias 212 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 213 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 213 straipsnį ir jį išdėstyti taip:\n\n„213 straipsnis. Netikrų pinigų ar vertybinių popierių pagaminimas, laikymas arba realizavimas\n\n1. Tas, kas pagamino netikrus ar klastojo tikrus Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus arba vertybinius popierius arba įgijo, laikė ar realizavo netikrus arba suklastotus Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus arba vertybinius popierius, arba gamino, įgijo, laikė ar realizavo įrangą, kompiuterines programas ar specialiąsias medžiagas netikriems pinigams ar vertybiniams popieriams gaminti ar tikriems pinigams ar vertybiniams popieriams klastoti,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pagamino, suklastojo, įgijo, laikė arba realizavo didelį kiekį arba didelės vertės netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių ar oficialiai patvirtintų, bet į apyvartą dar neišleistų pinigų arba vertybinių popierių,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n3. Tas, kas gavęs kaip tikrus realizavo nedidelį kiekį žinomai netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių pinigų ar vertybinių popierių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n4. Tas, kas turėdamas teisę gaminti tikrus pinigus, tačiau pažeisdamas nustatytą pinigų gamybos tvarką ar sąlygas pagamino Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai pavirtintus, bet į apyvartą dar neišleistus pinigus, taip pat tas, kas laikė, įgijo ar realizavo tokius pinigus, žinodamas, kad jie pagaminti pažeidžiant nustatytą pinigų gamybos tvarką ar sąlygas,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 214 straipsnio pakeitimas ir papildymas",
      "content": "214 straipsnyje po žodžio „įrangą“ įrašyti žodžius „kompiuterines programas ar kitokias priemones, tiesiogiai skirtas ar pritaikytas“, straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„214 straipsnis.   Netikrų mokėjimo instrumentų, skirtų atsiskaityti ne grynais pinigais, gaminimas ar neteisėtas disponavimas jais\n\n1. Tas, kas gamino, įgijo, laikė ar realizavo netikrą ar suklastotą mokėjimo instrumentą arba jį panaudojo finansinei operacijai inicijuoti, arba gamino, įgijo, laikė ar realizavo įrangą, kompiuterines programas ar kitokias priemones, tiesiogiai skirtas ar pritaikytas netikriems mokėjimo instrumentams ar jų dalims gaminti ar tikriems mokėjimo instrumentams klastoti, arba pagrobė ar kitaip neteisėtai įgijo, laikė, realizavo ar panaudojo svetimą mokėjimo instrumentą finansinei operacijai inicijuoti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 215 straipsnio pakeitimas ir papildymas",
      "content": "Papildyti 215 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„215 straipsnis. Neteisėto mokėjimo instrumento ar jo duomenų panaudojimas\n\n1. Tas, kas žinomai neteisėtą mokėjimo instrumento panaudojimą pripažino teisėtu arba neteisėtai perdavė mokėjimo instrumento identifikavimo duomenis, arba neteisėtai panaudojo tikrus identifikavimo duomenis, arba panaudojo žinomai netikrus identifikavimo duomenis inicijuodamas ar nustatyta tvarka atlikdamas finansinę operaciją mokėjimo instrumentu,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 226 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 226 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 249 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 249 straipsnį 4 dalimi:\n\n„4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 251 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 251 straipsnį 5 dalimi:\n\n„5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 252 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 252 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 256 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 256 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„256 straipsnis. Neteisėtas disponavimas radioaktyviosiomis medžiagomis“.\n\n2. 256 straipsnio 1 dalyje po žodžio „įgijo“ įrašyti žodžius „gamino, gabeno“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pagrobė ar kitaip neteisėtai įgijo, gamino, gabeno, laikė, panaudojo ar suardė bet kokio pavidalo ir bet kokios fizinės būsenos jonizuojančios spinduliuotės šaltinius, radioaktyviąsias ar branduolines medžiagas,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.“\n\n3. Papildyti 256 straipsnį 4 dalimi:\n\n„4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 267 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 267 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Kodekso papildymas 2671 straipsniu",
      "content": "Papildyti Kodeksą 2671 straipsniu:\n\n„2671 straipsnis. Biologinio ginklo kūrimas ar neteisėtas disponavimas juo\n\n1. Tas, kas neteisėtai kūrė, gamino, įgijo, laikė, gabeno, pardavė ar kitaip perleido biologinį ginklą arba jo gamybai naudojamus mikroorganizmus ar kitas biologines medžiagas, ar toksinus,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 270 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 270 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pažeidė teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo taisykles, jeigu tai sukėlė pavojų daugelio žmonių gyvybei ar sveikatai arba dėl to galėjo būti padaryta didelės žalos gyvūnijai, augmenijai ar atsirasti kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“\n\n2. Papildyti 270 straipsnį nauja 2 dalimi:\n\n„2. Tas, kas padarė šio straipsnio 1 dalyje nurodytą veiką, jeigu dėl to buvo padaryta didelės žalos gyvūnijai, augmenijai ar atsirado kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.“\n\n3. Buvusias 270 straipsnio 2, 3 ir 4 dalis laikyti atitinkamai 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Kodekso papildymas 2701 straipsniu",
      "content": "Papildyti Kodeksą 2701 straipsniu:\n\n„2701 straipsnis. Neteisėta prekyba ozono sluoksnį ardančiomis medžiagomis\n\n1. Tas, kas neteisėtai pardavė ar kitaip realizavo ozono sluoksnį ardančias medžiagas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 272 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 272 straipsnį ir jį išdėstyti taip:\n\n„272 straipsnis.   Neteisėtas medžiojimas ar žvejojimas arba kitoks laukinės gyvūnijos išteklių naudojimas\n\n1. Tas, kas medžiojo ar žvejojo uždraustu laiku, uždraustose vietose ar draudžiamais būdais, įrankiais, priemonėmis arba kitaip neteisėtai naudojo ar naikino laukinės gyvūnijos išteklius ir padarė didelės žalos gyvūnijai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas neteisėtai naikino, žalojo, gaudė ar kitaip įgijo, laikė, gabeno ar realizavo į ypač saugomų rūšių sąrašą įrašytus laukinius gyvūnus,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tas, kas neteisėtai naikino, žalojo, gaudė ar kitaip įgijo, laikė, gabeno ar realizavo į Lietuvos raudonąją knygą įrašytus ar pagal tarptautinius susitarimus saugomus laukinius gyvūnus ir padarė didelės žalos gyvūnijai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n4. Tas, kas neteisėtai gamino, įsigijo, laikė, gabeno ar realizavo elektros ar ultragarso žvejybos prietaisus, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n6. Šio straipsnio 1 ir 3 dalyse numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 274 straipsnio pakeitimas",
      "content": "Pakeisti 274 straipsnį ir jį išdėstyti taip:\n\n„274 straipsnis.   Neteisėtas saugomų laukinių augalų, grybų ar jų dalių rinkimas, naikinimas, realizavimas ar kitoks disponavimas jais\n\n1. Tas, kas neteisėtai paėmė iš natūralios aplinkos ar kitaip rinko arba įgijo, naikino, žalojo, laikė, perdirbo, gabeno ar realizavo į Lietuvos raudonąją knygą įrašytus ar pagal tarptautinius susitarimus saugomus laukinius augalus, grybus ar jų dalis ir padarė didelės žalos jų populiacijai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas neteisėtai paėmė iš natūralios aplinkos ar kitaip rinko arba įgijo, naikino, žalojo, laikė, perdirbo, gabeno ar realizavo į ypač saugomų rūšių sąrašą įrašytus laukinius augalus, grybus ar jų dalis, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n4. Šio straipsnio 1 dalyje numatyta veika yra nusikalstama ir tais atvejais, kai ji padaryta dėl neatsargumo.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 280 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 280 straipsnį 4 dalimi:\n\n„4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Kodekso papildymas 3081 straipsniu",
      "content": "Papildyti Kodeksą 3081 straipsniu:\n\n„3081 straipsnis. Draudžiami biomedicininiai tyrimai su žmogumi ar žmogaus embrionu\n\n1. Tas, kas atliko draudžiamus biomedicininius tyrimus su žmogumi ar žmogaus embrionu,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Priedo pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti Kodekso priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nbaudžiamojo kodekso\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2000 m. gegužės 29 d. Tarybos pagrindų sprendimas 2000/383/TVR dėl apsaugos nuo padirbinėjimo griežtinimo baudžiamosiomis ir kitokiomis sankcijomis ryšium su euro įvedimu.\n\n2. 2001 m. gruodžio 6 d. Tarybos pagrindų sprendimas 2001/888/TVR, iš dalies keičiantis Tarybos pagrindų sprendimą 2000/383/TVR dėl apsaugos nuo padirbinėjimo griežtinimo baudžiamosiomis ir kitokiomis sankcijomis ryšium su euro įvedimu.\n\n3. 2001 m. gegužės 28 d. Tarybos pagrindų sprendimas 2001/413/TVR dėl kovos su sukčiavimu negrynosiomis mokėjimo priemonėmis ir jų klastojimu.\n\n4. 2001 m. birželio 26 d. Tarybos pagrindų sprendimas 2001/500/TVR dėl pinigų plovimo, nusikaltimo priemonių ir nusikalstamu būdu įgytų pajamų nustatymo, paieškos, įšaldymo, areštavimo ir konfiskavimo.\n\n5. 2002 m. birželio 13 d. Tarybos pagrindų sprendimas 2002/475/TVR dėl kovos su terorizmu.\n\n6. 2002 m. birželio 13 d. Tarybos pagrindų sprendimas 2002/584/TVR dėl Europos arešto orderio ir valstybių narių tarpusavio perdavimo procedūrų.\n\n7. 2002 m. liepos 19 d. Tarybos pagrindų sprendimas 2002/629/TVR dėl kovos su prekyba žmonėmis.\n\n8. 2002 m. lapkričio 28 d. Tarybos direktyva 2002/90/EB, apibrėžianti padėjimą neteisėtai atvykti, vykti tranzitu ir apsigyventi.\n\n9. 2002 m. lapkričio 28 d. Tarybos pagrindų sprendimas 2002/946/TVR dėl bausmių sistemos stiprinimo siekiant užkirsti kelią padėjimui neteisėtai atvykti, vykti tranzitu ir apsigyventi.\n\n10. 2003 m. sausio 27 d. Tarybos pagrindų sprendimas 2003/80/TVR dėl aplinkos apsaugos pagal baudžiamąją teisę.\n\n11. 2003 m. liepos 22 d. Tarybos pagrindų sprendimas 2003/568/TVR dėl kovos su korupcija privačiame sektoriuje.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 ir 2 straipsniai įsigalioja nuo 2005 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
