{
  "id": "lt-law-xi-554",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo 1, 2, 3 straipsnių pakeitimo ir priedo papildymo įstatymas",
  "short_name": "XI-554",
  "status": "in_force",
  "issued_date": "2009-12-10",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DC7A23C358C7/PfYXSbcWlW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šiuo Įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 12 ir 17 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Finansinis tarpininkavimas (agento veikla) – veikla, kai vienos arba kelių finansų įstaigų vardu ir naudai priimami indėliai ir kitos grąžintinos lėšos, skolinama, teikiamos kitos finansinės paslaugos, taip pat finansų įstaigų vykdoma priklausomo draudimo tarpininkavimo veikla, išskyrus draudžiamųjų įvykių administravimą.“\n\n2. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Indėlių ir kitų grąžintinų lėšų priėmimas iš neprofesionalių rinkos dalyvių – lėšų priėmimas iš nenustatytų iš anksto asmenų, kad būtų galima jas valdyti, naudoti ir (arba) jomis disponuoti, įsipareigojant jas sugrąžinti su palūkanomis ar be jų. Indėlių ir kitų grąžintinų lėšų priėmimu iš neprofesionalių rinkos dalyvių nelaikomas:\n\n1) lėšų priėmimas iš mokėjimo paslaugų vartotojų mokėjimo paslaugoms teikti;\n\n2) lėšų priėmimas, jei priimtos lėšos nedelsiant keičiamos į išleidžiamus elektroninius pinigus;\n\n3) lėšų priėmimas išduodant korteles ar kitas priemones, kurios naudojamos įsigyjant prekes arba paslaugas tik iš šias korteles ar kitas priemones išdavusio asmens.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 1 dalies 4 ir 5 punktų pakeitimas ir 4 dalies 3 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 3 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) mokėjimo paslaugos;“.\n\n2. Pakeisti 3 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kelionių čekių, vekselių ir kitų mokėjimo priemonių išdavimas ir administravimas, jei šios veiklos neapima šio straipsnio 1 dalies 4 punkte nurodytos paslaugos;“.\n\n3. 3 straipsnio 4 dalies 3 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą 2 punktu ir šį priedą išdėstyti taip:\n\n„Lietuvos Respublikos\nfinansų įstaigų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2006 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva 2006/48/EB dėl kredito įstaigų veiklos pradėjimo ir vykdymo (nauja redakcija) (OL 2006 L 177, p. 1).\n\n2. 2007 m. lapkričio 13 d. Europos Parlamento ir Tarybos direktyva 2007/64/EB dėl mokėjimo paslaugų vidaus rinkoje, iš dalies keičianti direktyvas 97/7/EB, 2002/65/EB, 2005/60/EB ir 2006/48/EB ir panaikinanti Direktyvą 97/5/EB (OL 2007 L 319, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
