{
  "id": "lt-law-xi-903",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XI-903",
  "status": "in_force",
  "issued_date": "2010-06-17",
  "in_force_date": "2010-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E72CF0A14EC1/TAIS_415846",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 dalies pakeitimas",
      "content": "1. Pakeisti 2\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8. Savarankiškai\ndirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių\nbendrijų ir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie\nverčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio\nįstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus\nturintys asmenys ir kiti asmenys); ūkininkai ir jų partneriai, kai žemės ūkio\nvaldos, įregistruotos Lietuvos Respublikos žemės ūkio ir kaimo verslo registre,\nekonominis dydis pagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo\ncentro atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio\n1 dienos iki gruodžio 31 dienos yra lygus 4 europinio dydžio vienetams arba\ndidesnis, nustatomi vadovaujantis 1985 m. birželio 7 d. Europos Komisijos sprendimu 85/377/EEB (su vėlesniais pakeitimais), nustatančiu Bendrijos žemės\nūkio valdų tipologiją (toliau – ūkininkai ir jų partneriai); šeimynos\ndalyviai, kaip jie apibrėžti Šeimynų įstatyme (toliau – šeimynos\ndalyviai).“\n2. Pakeisti 2\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8. Savarankiškai\ndirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių bendrijų\nir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi\nindividualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme\n(advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys\nasmenys ir kiti asmenys); fiziniai asmenys, kurie verčiasi individualia žemės\nūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis pagal valstybės\nįmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus skaičiavimus už\npraėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki gruodžio 31 dienos\nyra lygus 4 ekonominio dydžio vienetams arba didesnis (toliau – ūkininkai ir jų\npartneriai); šeimynos dalyviai, kaip jie apibrėžti Šeimynų įstatyme (toliau –\nšeimynos dalyviai).“\nStraipsnio pakeitimai:\nNr. XI-1166,\n2010-11-23, Žin., 2010, Nr. 145-7423 (2010-12-11)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies 2 punkto ir 3 dalies pakeitimas",
      "content": "1. Pakeisti 4\nstraipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n„2) krašto\napsaugos sistemos profesinės karo tarnybos kariai, kariai savanoriai ir\naktyviojo rezervo kariai, pašaukti į pratybas, mokymus ar vykdyti tarnybos\nužduočių, Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos\nministerijos civilinę krašto apsaugos tarnybą atliekantys statutiniai\ntarnautojai;“.\n2. Pakeisti 4\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Ūkininkai ir\njų partneriai, šeimynos dalyviai ir individualia veikla užsiimantys asmenys,\nišskyrus tuos, kurie verčiasi individualia veikla turėdami verslo liudijimus,\nprivalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai\npensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės\nsocialiniu draudimu, kai draudžiama tik motinystės, tėvystės ir motinystės\n(tėvystės) išmokoms gauti (šio įstatymo 3 straipsnio 2 punktas), ir sveikatos\ndraudimu (šio įstatymo 3 straipsnio 5 punktas). Individualių įmonių savininkai\nir ūkinių bendrijų tikrieji nariai privalomai draudžiami sveikatos draudimu\n(šio įstatymo 3 straipsnio 5 punktas), o gavę su darbo santykiais ar jų esmę\natitinkančiais santykiais susijusias pajamas iš savo individualios įmonės ar\nūkinės bendrijos, draudžiami ir pensijų socialiniu draudimu pagrindinei ir\npapildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas).“\n3. Neteko galios\nnuo 2012-01-01\nStraipsnio pakeitimai:\nNr. XI-1794,\n2011-12-13, Žin., 2011, Nr. 160-7563 (2011-12-28)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 2 dalies 1 ir 2 punktų pakeitimas",
      "content": "1 Neteko galios\nnuo 2012-01-01\n2. Neteko galios\nnuo 2012-01-01\n3. Pakeisti 7\nstraipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n„2) asmenų,\nkurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio\nįstatyme, socialinio draudimo įmokų bazę sudaro 50 procentų individualios veiklos\napmokestinamųjų pajamų (neatėmus privalomojo sveikatos draudimo ir valstybinio\nsocialinio draudimo įmokų) suma. Ūkininkų ir jų partnerių, kai žemės ūkio\nvaldos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1\ndienos iki gruodžio 31 dienos yra didesnis negu 14 europinio dydžio vienetų,\nsocialinio draudimo įmokų bazę sudaro kiekvieno asmens žemės ūkio veiklos\napmokestinamųjų pajamų (neatėmus privalomojo sveikatos draudimo ir valstybinio\nsocialinio draudimo įmokų) suma, tačiau ne mažesnė negu 12 minimaliųjų\nmėnesinių algų ir ne didesnė negu 12 Lietuvos Respublikos Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų dydžių suma. Ūkininkų ir jų\npartnerių, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį\nlaikotarpį nuo sausio 1 dienos iki gruodžio 31 dienos yra lygus 14 europinio\ndydžio vienetų arba mažesnis, socialinio draudimo įmokų baze laikoma 12\nminimaliųjų mėnesinių algų suma. Šeimynos dalyvių socialinio draudimo įmokų\nbazę sudaro šeimynos dalyvio išlaikymo pajamos, numatytos Šeimynų įstatyme.“\nStraipsnio pakeitimai:\nNr. XI-1794,\n2011-12-13, Žin., 2011, Nr. 160-7563 (2011-12-28)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 5 dalies pakeitimas",
      "content": "1. Pakeisti 9\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Ūkininkų ir\njų partnerių bei šeimynos dalyvių socialinio draudimo įmokos mokamos kartą per\nmėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos. Kiti šio įstatymo\n4 straipsnio 3 dalyje nurodyti asmenys turi teisę skaičiuoti ir mokėti\nsocialinio draudimo įmokas avansu ir mokėti jas kartą per mėnesį ne vėliau kaip\niki einamojo mėnesio paskutinės dienos. Ūkininkų ir jų partnerių, kai žemės\nūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio\n1 dienos iki gruodžio 31 dienos yra lygus 14 europinio dydžio vienetų arba\nmažesnis, mėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai\nsumokamos nuo minimaliosios mėnesinės algos. Ūkininkų ir jų partnerių, kai\nžemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo\nsausio 1 dienos iki gruodžio 31 dienos yra didesnis negu 14 europinio dydžio\nvienetų, mėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai\nsumokamos nuo jų pačių pasirinktos sumos, bet ne mažesnės negu minimalioji\nmėnesinė alga ir ne didesnės negu Lietuvos Respublikos Vyriausybės patvirtintų\neinamųjų metų draudžiamųjų pajamų per mėnesį dydis. Avansu sumokėtos socialinio\ndraudimo įmokos negrąžinamos ir netikslinamos. Socialinio draudimo įmokos\n(sumokėtų įmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė priklauso nuo\nasmens pajamų, gautų praėjusiais metais, turi būti sumokėtos iki metinės pajamų\nmokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino\npaskutinės dienos.“\n2. Pakeisti 9\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Individualių\nįmonių savininkų, ūkinių bendrijų tikrųjų narių, ūkininkų ir jų partnerių bei\nšeimynos dalyvių socialinio draudimo įmokos mokamos kartą per mėnesį ne vėliau\nkaip iki einamojo mėnesio paskutinės dienos. Kiti šio įstatymo 4 straipsnio 3\ndalyje nurodyti asmenys turi teisę skaičiuoti ir mokėti socialinio draudimo\nįmokas avansu ir mokėti jas kartą per mėnesį ne vėliau kaip iki einamojo\nmėnesio paskutinės dienos. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu\nlaikotarpiu nėra apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų\npajamų mokesčio įstatymo nuostatas, mėnesio socialinio draudimo įmokos\napskaičiuojamos ir privalomai sumokamos nuo minimaliosios mėnesinės algos. Ūkininkų\nir jų partnerių, kurių pajamos mokestiniu laikotarpiu apmokestinamos\ngyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas,\nmėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo\njų pačių pasirinktos sumos, bet ne mažesnės negu minimalioji mėnesinė alga ir\nne didesnės negu Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų\ndraudžiamųjų pajamų per mėnesį dydis. Avansu sumokėtos socialinio draudimo\nįmokos negrąžinamos ir netikslinamos. Socialinio draudimo įmokos (sumokėtų\nįmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė priklauso nuo asmens\npajamų, gautų praėjusiais metais, turi būti sumokėtos iki metinės pajamų\nmokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino\npaskutinės dienos.“\nStraipsnio pakeitimai:\nNr. XI-1166,\n2010-11-23, Žin., 2010, Nr. 145-7423 (2010-12-11)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo\n1 straipsnio 1 dalis, 2 straipsnio 1 dalis ir 3 straipsnio 3 dalis įsigalioja 2010 m. liepos 1 d.\n2. Šio įstatymo\n1 straipsnio 2 dalis įsigalioja 2011 m. sausio 1 d.\n3. Šio įstatymo\n2 straipsnio 2 dalis įsigalioja 2010 m. liepos 1 d. ir galioja iki 2011 m. gruodžio 31 d.\n4. Šio įstatymo\n4 straipsnio 2 dalis įsigalioja 2012 m. sausio 1 d.\n5. Motinystės,\ntėvystės ir motinystės (tėvystės) socialinio draudimo pašalpos, paskirtos ir\nmokėtos iki 2010 m. liepos 1 d., neperskaičiuojamos.\n6. Lietuvos\nRespublikos Vyriausybė iki 2010 m. rugsėjo 15 d. pateikia Seimui šio įstatymo 1\nstraipsnio 2 dalies įgyvendinimui reikalingus teisės aktų projektus.\nStraipsnio pakeitimai:\nNr. XI-1166,\n2010-11-23, Žin., 2010, Nr. 145-7423 (2010-12-11)\nNr. XI-1794,\n2011-12-13, Žin., 2011, Nr. 160-7563 (2011-12-28)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n______________"
    }
  ],
  "definitions": []
}
