{
  "id": "lt-law-x-1564",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatymo papildymo 15(1) straipsniu įstatymas",
  "short_name": "X-1564",
  "status": "in_force",
  "issued_date": "2008-06-03",
  "in_force_date": "2008-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E7D790ADBF2C/aAFlFQVWgo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Mirties atvejų ir jų priežasčių valstybės registras\n\n1. Mirties atvejų ir jų priežasčių valstybės registro objektas – Lietuvos Respublikos teritorijoje mirusių asmenų ir Lietuvos Respublikos piliečių, mirusių užsienyje, mirties atvejai ir jų priežastys. Mirties atvejų ir jų priežasčių valstybės registre kaupiami šio Įstatymo 14 straipsnio 2 dalies 1–7 punktuose ir 4 dalyje bei kiti Registro nuostatuose išvardyti duomenys.\n\n2. Mirties atvejų ir jų priežasčių valstybės registrą (toliau – Registras) steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Užregistravus asmens mirtį Lietuvos Respublikos teritorijoje, medicininis mirties liudijimas iš mirtis registruojančios įstaigos perduodamas registro tvarkymo įstaigai Registro nuostatuose nustatyta tvarka.\n\n4. Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos Registro nuostatuose nustatyta tvarka registro tvarkymo įstaigai pateikia iš užsienio valstybių kompetentingų institucijų gautus duomenis apie Lietuvos Respublikos piliečių, mirusių užsienyje, mirties atvejus ir jų priežastis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2008 m. liepos 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2008 m. liepos 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
