{
  "id": "lt-law-xi-2056",
  "type": "statute",
  "title": "Lietuvos Respublikos žuvininkystės įstatymo 2, 7, 8, 10 straipsnių pakeitimo ir papildymo ir 11 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2056",
  "status": "in_force",
  "issued_date": "2012-06-12",
  "in_force_date": "2012-09-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E82A397DC7E8/IJSzXOueJJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 2 straipsnį nauja 3 dalimi:\n\n„3. Gaudyklė – vieną ar kelias kameras turintis stacionarus žvejybos įrankis, pagamintas taip, kad žuvys į jį neįsipainiotų, o būtų nukreiptos į kameras, kuriose išliktų gyvybingos.“\n\n2. Buvusias 2 straipsnio 3, 4, 5 dalis laikyti atitinkamai 4, 5, 6 dalimis.\n\n3. Buvusią 2 straipsnio 6 dalį pripažinti netekusia galios.\n\n4. Papildyti 2 straipsnį nauja 15 dalimi:\n\n„15. Specializuotoji žvejyba – verslinė žvejyba, kurioje naudojami žvejybos įrankiai atskirų rūšių žuvims gaudyti.“\n\n5. Buvusias 2 straipsnio 15 ir 16 dalis laikyti atitinkamai 16 ir 17 dalimis.\n\n6. Buvusią 2 straipsnio 17 dalį pripažinti netekusia galios.\n\n7. Buvusią 2 straipsnio 43 dalį pripažinti netekusia galios.\n\n8. Buvusias 2 straipsnio 44 ir 45 dalis laikyti atitinkamai 43 ir 44 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Verslinė žvejyba vidaus vandenyse, išskyrus verslinę žvejybą privačiuose žuvininkystės vandens telkiniuose, didesniuose kaip 200 ha žuvininkystės vandens telkiniuose ir Kruonio hidroakumuliacinės elektrinės tvenkinyje, specializuotąją seliavų, stintų, ežerinių stintelių, upinių nėgių žvejybą, migruojančių ungurių žvejybą ir žvejybą gaudyklėmis, draudžiama. Verslinės žvejybos vidaus vandenyse, išskyrus privačius žuvininkystės tvenkinius, tvarką nustato Aplinkos ministerija. Verslinės žvejybos tvarką privačiuose žuvininkystės tvenkiniuose nustato šių tvenkinių savininkai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Mėgėjų žvejyba\n\nMėgėjų žvejyba žuvininkystės vandens telkiniuose leidžiama Mėgėjų žvejybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Žuvų išteklių tyrimai Baltijos jūroje ir Kuršių mariose atliekami kiekvienais metais, kituose didesniuose kaip 500 ha žuvininkystės vandens telkiniuose, kuriuose yra leidžiama užsiimti versline žvejyba, – ne rečiau kaip kas 2 metai. Likusiuose didesniuose kaip 100 ha žuvininkystės vandens telkiniuose žuvų išteklių tyrimai atliekami ne rečiau kaip kas 5 metai. Žuvų išteklių tyrimai vidaus vandenyse atliekami Aplinkos ministerijos nustatyta tvarka, o jūrų vandenyse – Žemės ūkio ministerijos nustatyta tvarka. Žuvų išteklių tyrimus atliekantys fiziniai ar juridiniai asmenys šių tyrimų duomenis nustatyta tvarka privalo pateikti Aplinkos ministerijai ir Žemės ūkio ministerijai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "11 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja po 3 mėnesių nuo paskelbimo leidinyje „Valstybės žinios“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus, taip pat nuostolių, patirtų netekus žvejybos galimybių, apskaičiavimo ir įkainių nustatymo tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
