{
  "id": "lt-law-xi-1260",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 2 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1260",
  "status": "in_force",
  "issued_date": "2010-12-23",
  "in_force_date": "2011-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E8C4EDEAD48A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4, 5, 6, 9 dalių pakeitimas ir 10 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Viešojo administravimo subjektas – valstybės institucija ar įstaiga, savivaldybės institucija ar įstaiga, pareigūnas, valstybės tarnautojas, valstybės ar savivaldybės įmonė, viešoji įstaiga, kurios savininkė ar dalininkė yra valstybė ar savivaldybė, asociacija, Viešojo administravimo įstatymo nustatyta tvarka įgalioti atlikti viešąjį administravimą.\nPastaba. Valstybės tarnautojų (pareigūnų) skirstymą pagal jiems suteiktus viešojo administravimo įgaliojimus nustato ir jų administracinį subjektiškumą apibrėžia valstybės tarnybą reglamentuojantys ar kiti specialūs įstatymai.“\n\n2. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Viešojo administravimo subjektų sistema – sistema, susidedanti iš:\n\n1) valstybinio administravimo subjektų;\n\n2) savivaldybių administravimo subjektų.“\n\n3. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Valstybinio administravimo subjektai – valstybės institucijos ar įstaigos, jų valstybės tarnautojai ir pareigūnai, valstybės įmonės, viešosios įstaigos, kurių savininkė arba dalininkė yra valstybė, asociacijos, Viešojo administravimo įstatymo nustatyta tvarka įstatymu, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, įstatymų įgaliotos valstybės institucijos priimtu teisės aktu, Vyriausybės nutarimu, priimtu vadovaujantis tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, nustatančiais Europos Sąjungos ar atskirų valstybių finansinės paramos Lietuvai teikimo mastą, principus ar bendrąsias taisykles, įgalioti atlikti viešąjį administravimą. Valstybinio administravimo subjektai skirstomi į centrinius ir teritorinius.“\n\n4. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Savivaldybių administravimo subjektai – savivaldybių institucijos ar įstaigos, jų valstybės tarnautojai ir pareigūnai, savivaldybės įmonės, viešosios įstaigos, kurių savininkė ar dalininkė yra savivaldybė, asociacijos, Viešojo administravimo įstatymo nustatyta tvarka įgalioti atlikti viešąjį administravimą.“\n\n5. 2 straipsnio 10 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
