{
  "id": "lt-law-viii-1212",
  "type": "statute",
  "title": "Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatymas",
  "short_name": "VIII-1212",
  "status": "in_force",
  "issued_date": "1999-06-03",
  "in_force_date": "2000-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DDA1BD559D9B/psIlbnaQAn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymo sritis",
      "content": "1. Šis įstatymas nustato papildomo savanoriško pensijų kaupimo organizavimo sąlygas ir tvarką valdymo įmonės valdomuose pensijų fonduose. Šio įstatymo tikslas – nustatyti būtinus priežiūros standartus ir pensijų fondų valdymo taisykles, kad būtų apsaugoti pensijų fondų dalyvių interesai.\n\n2. Šis įstatymas taikomas visoms Lietuvos Respublikoje veikiančioms valdymo įmonėms, valdančioms papildomo savanoriško pensijų kaupimo fondus pagal priežiūros institucijos išduotą licenciją. Tikslinių pensijų fondų dalyvių grupių pensijų fondus ir pensijų turto išsaugojimo pensijų fondus valdančioms įmonėms šis įstatymas taikomas taip, kaip tai nustato šiuos santykius reglamentuojantys įstatymai.\n\n3. Šis įstatymas nereglamentuoja draudimo veiklos pagrindu atsirandančių su pensiniu gyventojų aprūpinimu susijusių santykių, išskyrus šio įstatymo 37 straipsnyje nustatytus santykius.\n\n4. Valdymo įmonėms Lietuvos Respublikos akcinių bendrovių įstatymo ir Lietuvos Respublikos juridinių asmenų nemokumo įstatymo nuostatos taikomos tiek, kiek šis įstatymas nenustato kitaip.\n\n5. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\n\nStraipsnio pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Depozitoriumas – bankas, turintis teisę Lietuvos Respublikoje ar kitoje Europos ekonominės erdvės valstybėje teikti investicines paslaugas ir turintis buveinę arba padalinį Lietuvos Respublikoje.\n\n2. Dukterinė įmonė – kaip ši sąvoka apibrėžta Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme (toliau – Įmonių grupių konsoliduotosios finansinės atskaitomybės įstatymas).\n\n21. Europos asmeninės pensijos produktas – kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 2 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n22. Europos asmeninės pensijos produkto platintojas – kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 16 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n23. Europos asmeninės pensijos produkto teikėjas – kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 15 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n3. Finansinės priemonės – Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 15 dalies 1, 2, 3 ir 4 punktuose nustatytos finansinės priemonės, taip pat indėliai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\n4. Finansinių priemonių portfelis – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n5. Glaudūs ryšiai – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n6. Grynieji aktyvai – atitinkamo pensijų fondo pensijų turto vertės ir ilgalaikių bei trumpalaikių finansinių įsipareigojimų (išskyrus įsipareigojimus pensijų fondo dalyviams) skirtumas.\n\n7. Išvestinės finansinės priemonės – Finansinių priemonių rinkų įstatymo 3 straipsnio 15 dalies 1, 2, 3 ir 4 punktuose nurodytos finansinės priemonės, kurių vertė keičiasi priklausomai nuo palūkanų normos, perleidžiamųjų vertybinių popierių kainos, valiutos keitimo kurso arba finansinio indekso.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\n8. Kontrolė – tiesioginis ir (arba) netiesioginis lemiamas poveikis įmonei, kaip tai apibrėžta Įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme.\n\n9. Nepriekaištingos reputacijos asmenys – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n10. Papildomo savanoriško pensijų kaupimo veikla (toliau – pensijų kaupimo veikla) – finansinė veikla, kurią sudaro piniginių lėšų pagal pensijų kaupimo sutartis rinkimas, jų investavimas ar reinvestavimas į diversifikuotą finansinių priemonių portfelį ir pensijų išmokų mokėjimas šiame įstatyme ir pensijų fondo taisyklėse nustatytomis sąlygomis kaupime dalyvaujantiems asmenims ir kita su tuo susijusi veikla.\n\n11. Pensijų anuitetas (toliau – anuitetas) – buvusiam pensijų fondo dalyviui iki gyvos galvos mokama periodinė pensijų išmoka, kurios visa išmokėjimo rizika tenka išmokų mokėtojui – gyvybės draudimo įmonei.\n\n12. Pensijų fondas – fiziniams asmenims, savanoriškai kaupiantiems pensijas ir mokantiems pensijų įmokas į pensijų fondą, bendrosios dalinės nuosavybės teise priklausantis pensijų turtas, kurio valdymas perduotas pensijų fondo valdymo įmonei ir kuris investuojamas pagal to pensijų fondo taisykles.\n\n13. Pensijų fondo dalyvis (toliau – dalyvis) – asmuo, su kuriuo yra sudaryta pensijų kaupimo sutartis ir kurio vardu atidaryta asmeninė pensijų sąskaita.\n\n14. Pensijų fondo taisyklės – dokumentas, kuriame apibrėžiami pensijų įmokų ir išmokų mokėjimo sąlygos bei terminai, pensijų turto investavimo strategija ir kitos pensijų įmokų mokėtojų, pensijų fondo dalyvių ir pensijų fondo valdymo įmonės teisės ir pareigos.\n\n15. Pensijų fondo valdymo įmonė (toliau – valdymo įmonė) – įmonė, turinti priežiūros institucijos išduotą licenciją verstis pensijų kaupimo veikla.\n\n16. Pensijų fondo vienetas – pensijų fondo dalyviui priklausančios pensijų turto vertės sąlyginis matas.\n\n17. Pensijų įmokų mokėtojas – pensijų fondo dalyvis, jo darbdavys ar trečiasis asmuo, mokantis pensijų įmokas ar jų dalį.\n\n18. Pensijų kaupimo sutartis – pensijų fondo valdymo įmonės ir pensijų fondo dalyvio ar jo vardu pensijų įmokas mokančio asmens sutartis dėl pensijų įmokų kaupimo atitinkamame pensijų fonde pagal įstatymų, kitų teisės aktų reikalavimus ir pensijų fondo taisykles.\n\n19. Pensijų sąskaita – pagal pensijų kaupimo sutartį atidaryta asmeninė pensijų fondo dalyvio sąskaita, į kurią šio dalyvio vardu įrašomi jam tenkantys pensijų fondo vienetai.\n\n20. Pensijų turtas – už pensijų įmokas įsigyto turto (įskaitant laikinai neinvestuotą šių lėšų dalį) ir investicijų pajamų (sąnaudų), gautų iš šio turto (lėšų), suma.\n\n21. Periodinė ataskaita – dokumentas, kuriame pensijų fondo dalyviams ir visuomenei pateikiama informacija apie pensijų fondo veiklos rezultatus, jo finansinę būklę ir kitus pagrindinius tam tikro laikotarpio įvykius.\n\n22. Perleidžiamieji vertybiniai popieriai:\n\n1) bendrovių akcijos ir kiti vertybiniai popieriai, lygiaverčiai bendrovių akcijoms;\n\n2) obligacijos ir kitų formų ne nuosavybės vertybiniai popieriai;\n\n3) kiti perleidžiamieji vertybiniai popieriai, suteikiantys teisę pasirašymo ar keitimo būdu įsigyti šios dalies 1 ir 2 punktuose nurodytų perleidžiamųjų vertybinių popierių.\n\n23. Pinigų rinkos priemonės – Finansinių priemonių rinkų įstatyme apibrėžtos pinigų rinkos priemonės, kurių vertę visada galima tiksliai nustatyti.\n\n24. Priežiūros institucija – Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka atliekantis valdymo įmonių licencijavimo ir veiklos priežiūros funkcijas.\n\n241. Rizikos kapitalo, privataus kapitalo ir kitų alternatyvių turto klasių rinka (toliau – alternatyvių turto klasių rinka) – rinka, kurioje investuojama į subjektus, įskaitant kolektyvinio investavimo subjektus, atitinkančius bent vieną iš šių sąlygų:\n\n1) per juos yra investuota dalis verslo plėtrai skatinti skirtų Europos Sąjungos ir (arba) Lietuvos Respublikos lėšų, kurių panaudojimas administruojamas Europos Sąjungos ir (arba) Lietuvos Respublikos teisės aktų nustatyta tvarka;\n\n2) jų valdytojas yra licencijuotas pagal 2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyvą 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (su visais pakeitimais), įskaitant subjektų valdytojus, veikiančius pagal 2013 m. balandžio 17 d. Europos Parlamento ir Tarybos reglamentą (ES) Nr. 345/2013 dėl Europos rizikos kapitalo fondų (su visais pakeitimais) ar 2015 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamentą (ES) 2015/760 dėl Europos ilgalaikių investicijų fondų.\nStraipsnio punkto pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\nPapildyta straipsnio dalimi:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n25. Užsienio priežiūros institucija – institucija, kuri užsienio valstybėje valdymo įmonių licencijavimo ir veiklos priežiūros srityje atlieka panašias funkcijas kaip priežiūros institucija.\n\n26. Valstybė narė – Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme ir Lietuvos Respublikos pensijų kaupimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\nStraipsnio dalies pakeitimai:\nNr. XIII-2855, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08969\n\nANTRASIS SKIRSNIS\nVALDYMO ĮMONĖS LICENCIJAVIMAS IR VEIKLA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisė verstis pensijų kaupimo veikla",
      "content": "1. Verstis pensijų kaupimo veikla turi teisę uždaroji akcinė ar akcinė bendrovė, turinti pagal šį įstatymą priežiūros institucijos išduotą licenciją. Tik tokią licenciją turinti uždaroji akcinė ar akcinė bendrovė savo pavadinime ir reklamoje gali vartoti žodžius „pensijų fondų valdymo įmonė“ ar kitokius šių žodžių junginius arba jų vedinius.\n\n2. Šio įstatymo nustatyta tvarka teisę verstis pensijų kaupimo veikla taip pat turi valdymo įmonės, turinčios licenciją valdyti investicinius fondus ir investicines kintamojo kapitalo bendroves, išduotą pagal Kolektyvinio investavimo subjektų įstatymą, ir atitinkančios visus šio įstatymo nustatytus reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-2855, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08969\n\n3. Valdymo įmonė gali pradėti pensijų kaupimo veiklą tik tuo atveju, kai priežiūros institucija jos nustatyta tvarka patvirtina atitinkamas pensijų fondo taisykles.\n\n4. Šio straipsnio 1 ir 2 dalyse nurodytos valdymo įmonės taip pat turi teisę valdyti Pensijų kaupimo įstatyme nustatytus tikslinių pensijų fondų dalyvių grupių pensijų fondus ir pensijų turto išsaugojimo pensijų fondus, jeigu jos atitinka Pensijų kaupimo įstatymo nustatytus reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n5. Šio straipsnio 1 dalyje nurodytos valdymo įmonės negali verstis kita, šiame straipsnyje nenurodyta, veikla."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Licencijos išdavimo, jos galiojimo sustabdymo ir panaikinimo tvarka",
      "content": "1. Valdymo įmonių licenciją, suteikiančią teisę verstis pensijų kaupimo veikla, išduoda priežiūros institucija Kolektyvinio investavimo subjektų įstatyme nustatytais pagrindais ir tvarka.\n\n2. Priežiūros institucija turi teisę panaikinti ar sustabdyti valdymo įmonei išduotos licencijos galiojimą Kolektyvinio investavimo subjektų įstatyme nustatytais atvejais ir tvarka, taip pat jeigu šio įstatymo nustatyta tvarka pritaikoma tokia poveikio priemonė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valdymo įmonės valdymas ir vadovai",
      "content": "Be Akcinių bendrovių įstatyme nustatytų bendrovėje privalomų sudaryti valdymo organų, valdymo įmonėje turi būti sudaroma valdyba. Valdymo įmonės vadovų sąvoka ir jų kandidatūrų derinimo su priežiūros institucija tvarka yra nustatyta Kolektyvinio investavimo subjektų įstatyme."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valdymo įmonės veiklos reikalavimai",
      "content": "1. Valdymo įmonė privalo:\n\n1) sąžiningai, teisingai ir profesionaliai veikti geriausiomis pensijų fondui ir jo dalyviams sąlygomis bei jų interesais ir užtikrinti rinkos vientisumą;\n\n2) veikti rūpestingai, profesionaliai ir atsargiai;\n\n3) turėti ir taikyti veiklai reikalingas priemones ir procedūras;\n\n4) dalyviui atskleisti visą su juo susijusią ir jam reikalingą informaciją;\n\n5) vengti interesų konfliktų, o kai jų išvengti neįmanoma, užtikrinti, kad su dalyviais būtų elgiamasi sąžiningai;\n\n6) užtikrinti, kad jos valdymo procedūros ir buhalterinių įrašų bei apskaitos sistemos būtų patikimos ir kad iš jų būtų galima sužinoti visų sandorių šalis, turinį, laiką ir vietą, nustatyti, ar turtas investuojamas laikantis numatytų sąlygų ir teisės aktų;\n\n7) atlikti vidaus kontrolę, kontroliuoti savo vadovų ir darbuotojų sudaromus finansinių priemonių sandorius laikantis priežiūros institucijos nustatytos vidaus kontrolės vykdymo tvarkos;\n\n8) užtikrinti, kad priimtų investicinių sprendimų, sudarytų sandorių ar kitų atliktų operacijų duomenys, dokumentai ir informacija būtų saugomi ne trumpiau kaip 10 metų nuo atitinkamo investicinio sprendimo priėmimo, sandorio sudarymo ar operacijos atlikimo dienos, jeigu kiti teisės aktai nenustato ilgesnio dokumentų saugojimo termino;\n\n9) turėti tokią organizacinę struktūrą, kad būtų išvengta interesų konfliktų tarp valdymo įmonės ir dalyvių, dalyvių tarpusavio interesų konflikto;\n\n10) užtikrinti, kad sprendimus dėl turto valdymo priimantys asmenys turėtų tinkamą kvalifikaciją, darbo patirtį ir būtų nepriekaištingos reputacijos. Sprendimus priimančių asmenų kvalifikacija ir darbo patirtis vertinama atsižvelgiant į asmens išsilavinimo lygį ir pobūdį, kvalifikacijos tobulinimą, profesinės veiklos ar darbo patirties pobūdį ir trukmę bei į kitus veiksnius, kurie gali turėti įtakos asmens kvalifikacijai ir darbo patirčiai;\nTAR pastaba. Jeigu valdymo įmonė, rengdama pagrindinės informacijos investuotojams dokumentą, vietoj Reglamento (ES) Nr. 1286/2014 nustatytų reikalavimų pasirenka vadovautis Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme ir jo įgyvendinamuosiuose teisės aktuose pagrindinės informacijos investuotojams dokumento rengimui ir teikimui nustatytais reikalavimais, šio įstatymo 3 straipsnyje nustatytas reikalavimas ir kiti Reglamente (ES) Nr. 1286/2014 nustatyti reikalavimai jai taikomi nuo 2023 m. sausio 1 d. Tokiu atveju valdymo įmonė iki 2022 m. gruodžio 31 d. privalo vadovautis Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme ir Lietuvos Respublikos Lietuvos banko įstatymo 437 straipsnio 2, 3 ir 4 punktuose nustatytais reikalavimais dėl priemonių, leidžiančių jos darbuotojams specialiu, nepriklausomu ir autonomišku kanalu valdymo įmonėje atsakingam asmeniui pranešti apie padarytą ar galimą šio įstatymo ir kitų kolektyvinio investavimo subjektų veiklą reglamentuojančių teisės aktų pažeidimą. Valdymo įmonė apie tokį savo pasirinkimą informuoja priežiūros instituciją nedelsdama po  įstatymo Nr. XIV-1036 įsigaliojimo .\nStraipsnio punkto pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\nNr. XIII-2657, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20831\nNr. XIV-1036, 2022-04-21, paskelbta TAR 2022-04-28, i. k. 2022-08783\n\n11) laikytis įstatymuose ir priežiūros institucijos nustatytų kapitalo, riziką ribojančių ir kitų reikalavimų veiklai;\n\n12) patvirtinti ir įgyvendinti darbuotojų atlyginimų politiką (šis reikalavimas taip pat taikomas asmenims, kuriems valdymo įmonė yra perdavusi investicinių sprendimų dėl pensijų fondų turto valdymo priėmimo funkciją. Tokiu atveju asmenų, kuriems valdymo įmonė yra perdavusi investicinių sprendimų dėl pensijų fondų turto valdymo priėmimo funkciją, patvirtinta politika turi neprieštarauti valdymo įmonės patvirtintai darbuotojų atlyginimų politikai);\n\n13) patvirtinti kredito ir investicinių reitingų, numatytų šio įstatymo 47 straipsnyje, vertinimo tvarkos aprašą ir reitingų kolizijos sprendimo taisykles;\nPapildyta straipsnio punktu:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n14) teikti priežiūros institucijai teisingą ir priežiūrai atlikti būtiną informaciją ir (ar) dokumentus, vykdyti priežiūros institucijos nurodymus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n15) užtikrinti, kad nuolat būtų skaičiuojama ir valdoma rizika, su kuria susiduria ar gali susidurti valdymo įmonės valdomas pensijų fondas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n2. Vykdydama šio straipsnio 1 dalies 5 punkte nustatytą pareigą, valdymo įmonė privalo įgyvendinti ir taikyti veiksmingas organizacines ir administracines priemones, skirtas užkirsti kelią interesų konfliktams, kurie galėtų neigiamai paveikti dalyvių interesus.\n\n3. Vykdydama šio straipsnio 1 dalies 14 punkte nustatytą pareigą, valdymo įmonė privalo:\n\n1) įgyvendinti ir taikyti veiksmingas priemones, procesus ir metodus rizikai skaičiuoti ir valdyti;\n\n2) patvirtinti, įgyvendinti ir palaikyti tinkamą ir dokumentais patvirtintą rizikos valdymo politiką, kurioje būtų nustatytos rizikos rūšys, su kuriomis susiduria ar gali susidurti valdymo įmonės valdomas pensijų fondas;\n\n3) paskirti (sudaryti) nuo kitų valdymo įmonės padalinių hierarchiškai ir funkciškai nepriklausomą rizikos valdymo funkciją vykdantį asmenį ar padalinį ir užtikrinti tinkamą jo funkcijų vykdymą bei tai, kad jis būtų reikiamos kompetencijos, ir teisę gauti visą jam tinkamai veikti reikalingą informaciją;\n\n4) esant esminių rizikos valdymo proceso pasikeitimų, nedelsdama raštu pranešti priežiūros institucijai."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Pranešimas apie pažeidimus valdymo įmonėje",
      "content": "Valdymo įmonė turi užtikrinti, kad būtų įdiegtos priemonės, leidžiančios jų darbuotojams specialiu, nepriklausomu ir autonomišku kanalu valdymo įmonėje atsakingam asmeniui pranešti apie padarytą ar galimą šio įstatymo, Reglamento (ES) Nr. 1286/2014 ir kitų pensijų kaupimo veiklą reglamentuojančių teisės aktų pažeidimą. Šioms priemonėms įdiegti valdymo įmonė gali pasitelkti trečiuosius asmenis. Šioms priemonėms taikomi Lietuvos Respublikos Lietuvos banko įstatymo 437 straipsnio 2, 3 ir 4 punktuose nustatyti reikalavimai.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Garantijų rezervas",
      "content": "1. Tuo atveju, kai valdymo įmonė prisiima įsipareigojimus garantuoti dalyviams tam tikrą pajamingumą, turi būti sudaromas garantijų rezervas. Šio rezervo sudarymo, investavimo ir naudojimo tvarka turi būti suderinta su priežiūros institucija. Priežiūros institucija turi teisę duoti nurodymus pakeisti ir (ar) papildyti garantijų rezervo sudarymo, investavimo ir naudojimo tvarką.\n\n2. Garantijų rezervas investuojamas į diversifikuotą finansinių priemonių portfelį, kuriam taikomi šio įstatymo 45, 47 ir 49 straipsniuose nustatyti reikalavimai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Priežiūros institucijos teisė priimti šio įstatymo įgyvendinamuosius teisės aktus",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\nPriežiūros institucija turi teisę nustatyti:\n\n1) konfidencialios informacijos saugojimo tvarką;\n\n2) valdymo įmonių veiklos vidaus kontrolės organizavimo ir atlikimo tvarką;\n\n3) periodinių ataskaitų, kitų priežiūrai skirtų ataskaitų, pranešimų visuomenei ir priežiūros institucijai bei kitokios privalomai teiktinos informacijos turinį ir formą, taip pat šios informacijos ir finansinių ataskaitų pateikimo tvarką;\n\n4) valdymo įmonės kapitalo, riziką ribojančius ir kitus reikalavimus veiklai;\n\n5) pradinio kapitalo ir grynųjų aktyvų apskaičiavimo tvarką ir principus;\n\n6) sandorio šalies rizikos tikrinant, ar laikomasi diversifikavimo reikalavimų, skaičiavimo tvarką;\n\n7) pensijų fondų valdymo perdavimo ir pensijų fondų panaikinimo ir panaikintų pensijų fondų turto pardavimo tvarką;\n\n8) pensijų sąskaitų atidarymo, tvarkymo ir uždarymo bei pensijų fondų vienetų apskaitos tvarkymo reikalavimus;\n\n9) papildomus pensijų įmokų ir į kitą pensijų fondą pervedamų piniginių lėšų konvertavimo į pensijų fondų vienetus (ir atvirkščiai) reikalavimus;\n\n10) pensijų fondų taisyklių tvirtinimo ir jų keitimo suderinimo tvarką;\nStraipsnio punkto pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n11) šiame įstatyme numatytų leidimų ir licencijų išdavimo tvarką;\n\n12) valdymo įmonių darbuotojų atlyginimų politikai taikomus reikalavimus;\n\n13) dalies valdymo įmonių funkcijų pavedimo kitoms įmonėms reikalavimus;\n\n14) reikalavimus priemonėms, skirtoms užkirsti kelią interesų konfliktams ir jiems valdyti;\n\n15) standartines pensijų kaupimo sutarties sąlygas;\n\n16) pensijų fondo lyginamojo indekso pasirinkimo ir jo naudojimo reikalavimus;\n\n17) dalyvių informavimo apie esminius pensijų fondų taisyklių pakeitimus tvarką ir pavyzdinį esminių pakeitimų sąrašą;\n\n18) valdymo įmonės rizikos vertinimo ir valdymo reikalavimus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valdymo įmonės teisė dalį savo funkcijų pavesti kitai įmonei",
      "content": "1. Valdymo įmonė, siekdama efektyvesnio valdymo, turi teisę dalį savo funkcijų, susijusių su pensijų fondų valdymu, pavesti atlikti kitiems asmenims, turintiems teisę teikti atitinkamas paslaugas, ir apie tai nedelsdama privalo raštu pranešti priežiūros institucijai. Pranešime apie pavedimą atlikti dalį valdymo funkcijų turi būti nurodomas šį pavedimą priėmusio asmens (jo įgaliotinio) pavadinimas ir jam pavestų funkcijų sąrašas.\n\n2. Valdymo įmonė, pavesdama kitam asmeniui atlikti dalį savo funkcijų, privalo imtis visų būtinų priemonių, kad būtų išvengta nepateisinamos veiklos rizikos.\n\n3. Pavesti atlikti dalį funkcijų galima tik tuo atveju, jeigu:\n\n1) tai netrukdys prižiūrėti valdymo įmonę ir nepakenks dalyvių interesams;\n\n2) tai iš esmės nepablogintų valdymo įmonės vidaus kontrolės kokybės;\n\n3) priežiūros institucija su atitinkamos ne valstybės narės, kurioje licencijuotai įmonei yra pavedama atlikti dalį funkcijų, priežiūros institucija yra sudariusi susitarimą dėl keitimosi informacija;\n\n4) valdymo įmonės vadovai bet kuriuo metu gali stebėti įgaliotinio veiklą;\n\n5) valdymo įmonė gali bet kuriuo metu, kai to reikia dalyvių interesams, duoti įgaliotiniui papildomų nurodymų arba panaikinti įgaliojimą;\n\n6) įgaliotinis yra kvalifikuotas ir gali atlikti nurodytas funkcijas;\n\n7) valdymo įmonės pensijų fondo taisyklėse nurodyta, kokias funkcijas leista pavesti atlikti kitai įmonei.\n\n4. Valdymo įmonė neturi teisės pavesti kitai įmonei tiek savo funkcijų, susijusių su pensijų fondų valdymu, kad pačiai jų iš esmės nebeliktų. Draudžiama pensijų turto investavimo strategijos formavimo ir investicinių sprendimų priėmimo funkcijas pavesti atlikti kitai įmonei. Draudimas investicinių sprendimų priėmimo funkciją pavesti atlikti kitai įmonei netaikomas tais atvejais, kai investiciniams sprendimams priimti valdymo įmonei būtina dalykinė (specialioji) kompetencija, kuri užtikrintų efektyvų pensijų fondų valdymą, ir kai yra tenkinamos šios sąlygos:\n\n1) kitai įmonei pavedama priimti tik dalį investicinių sprendimų, o valdymo įmonė pati priima investicinius sprendimus dėl ne mažiau kaip 60 procentų pensijų fondo turto valdymo. Šiuo atveju valdymo įmonė privalo užtikrinti, kad nuolat būtų išlaikyta šiame punkte nustatyta proporcija, ir\n\n2) įmonė, kuriai pavedama atlikti dalį investicinių sprendimų priėmimo funkcijos, nėra depozitoriumas, saugantis tos valdymo įmonės valdomų pensijų fondų turtą, ar kita įmonė, kurios interesai gali kirstis su valdymo įmonės ar dalyvių interesais.\n\n5. Pavedimas dalį funkcijų atlikti kitai įmonei valdymo įmonės nuo atsakomybės neatleidžia."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Valdymo įmonės teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimas",
      "content": "1. Valdymo įmonė turi teisę perduoti kitai valdymo įmonei teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, tik gavusi priežiūros institucijos leidimą.\n\n2. Valdymo įmonė privalo perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, kitai valdymo įmonei šiais atvejais:\n\n1) teismui priėmus sprendimą likviduoti valdymo įmonę;\n\n2) prieš pradėdama savanorišką likvidavimo procedūrą;\n\n3) kai valdymo įmonei iškelta bankroto byla;\n\n4) priežiūros institucijai pritaikius poveikio priemonę įpareigoti valdymo įmonę perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, kitai valdymo įmonei;\n\n5) kai panaikinamas valdymo įmonės veiklos licencijos galiojimas;\n\n6) kai sustabdomas valdymo įmonės veiklos licencijos galiojimas.\n\n3. Valdymo įmonė apie ketinimą perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, privalo informuoti dalyvius priežiūros institucijos nustatyta tvarka ir terminais. Teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimo tvarką nustato priežiūros institucija. Šioje dalyje nurodytą informaciją apie atitinkamą sprendimą pensijų kaupimo bendrovė privalo skelbti ir savo interneto svetainėje.\n\n4. Perduodant valdymo įmonės teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, dalyvis turi teisę iki šių teisių ir pareigų perdavimo per 3 mėnesius nuo informacijos apie sprendimą perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, išsiuntimo jam dienos, pats pereiti į kitą savo pasirinktą pensijų fondą nedarant jokių atskaitymų arba nutraukti pensijų kaupimo sutartį ir pabaigti dalyvavimą pensijų fonde."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Valdymo įmonės akcijų paketo įsigijimas ir perleidimas",
      "content": "Valdymo įmonės akcijų paketo įsigijimui ir perleidimui mutatis mutandis taikomi Kolektyvinio investavimo subjektų įstatymo reikalavimai."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Priežiūros institucijos išduodami leidimai",
      "content": "1. Priežiūros institucija išduoda šiuos išankstinius leidimus:\n\n1) depozitoriumui pasirinkti ar pakeisti;\n\n2) valdymo įmonės teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, perduoti kitai valdymo įmonei;\n\n3) valdymo įmonei reorganizuoti, pertvarkyti ar atskirti;\n\n4) pensijų fondams jungti;\n\n5) pensijų fondui panaikinti.\n\n2. Priežiūros institucija leidimo gali neišduoti tik tuo atveju, jeigu tai prieštarautų teisės aktams arba pažeistų dalyvių interesus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Draudimai perleisti pensijų turtą",
      "content": "1. Pensijų turtas negali būti perleistas jį valdančiai valdymo įmonei, tokios įmonės vadovui, valdybos, stebėtojų tarybos nariams ar įmonės darbuotojams (ir jų sutuoktiniams). Be to, draudžiama iš šioje dalyje nurodytų asmenų įsigyti turtą pensijų fondo lėšomis.\n\n2. Pensijų turtas negali būti skolinamas, įkeičiamas, juo negalima garantuoti, laiduoti ar kitu būdu užtikrinti kitų asmenų įsipareigojimų. Tai nereiškia, kad draudžiama įsigyti nevisiškai apmokėtų perleidžiamųjų vertybinių popierių, pinigų rinkos priemonių ar kitų šio įstatymo 45 straipsnyje nurodytų investavimo objektų.\n\n3. Pensijų fondo lėšomis negali būti sudaromi sandoriai dėl perleidžiamųjų vertybinių popierių, pinigų rinkos priemonių ar kitų finansinių priemonių, kurių jis neturi, pardavimo.\n\n4. Valdymo įmonė pensijų fondo sąskaita negali skolintis, išskyrus paskolas iki 10 procentų grynųjų aktyvų vertės iki 3 mėnesių terminui, kurios būtinos likvidumui palaikyti. Tai nereiškia draudimo skolintis užsienio valiutą, už kurią perkami perleidžiamieji vertybiniai popieriai ar pinigų rinkos priemonės, jeigu paskolos grąžinimui užtikrinti paskolos davėjui duodama ne mažesnė suma kita valiuta."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Paslaugų siūlymas ir reklama",
      "content": "1. Valdymo įmonei, kitiems jos įgaliotiems ar kitaip su ja susijusiems asmenims draudžiama skelbti informaciją, kuri yra neteisinga, neaiški ar gali būti klaidinanti.\n\n2. Valdymo įmonė, kiti jos įgalioti ar kitaip su ja susiję asmenys gali daryti pareiškimus, naudodami prognozuojamus skaičius tik priežiūros institucijos nustatyta tvarka.\n\n3. Teikdama informaciją potencialiam ar esamam dalyviui apie galimas pensijų išmokas, valdymo įmonė, jos atstovai ar kitaip su ja susiję asmenys turi teisę naudoti pensijų skaičiuoklę, kuri turi atitikti šiuos reikalavimus:\n\n1) pateikiama informacija privalo būti aiški ir neklaidinanti;\n\n2) turi būti pateikiamos prielaidos, kuriomis remiantis atliekami skaičiavimai;\n\n3) turi būti pateikiami paaiškinimai, kaip suprasti skaičiavimo rezultatus;\n\n4) turi būti pateikiamas taikomų apskaičiavimo metodų aprašymas;\n\n5) šalia skaičiavimo rezultatų turi būti įspėjimas, kad valdymo įmonė jų negarantuoja.\n\n4. Valdymo įmonė, kuri prisiima įsipareigojimus dalyviams garantuoti tam tikrą pajamingumą, turi teisę daryti pareiškimus naudodama prognozuojamus skaičius, skelbti informaciją apie numatomas investicines pajamas ir kitas su tuo susijusias prognozes, neviršydama prisiimtų įsipareigojimų.\n\n5. Pensijų kaupimo veiklos reklamoje gali būti tik pensijų fondo taisyklėse ir periodinėse ataskaitose esanti informacija. Reklamos tikslais valdymo įmonė gali parengti ir platinti sutrumpintas pensijų fondo taisykles, kuriose gali būti tik priežiūros institucijos patvirtintose pensijų fondo taisyklėse esanti informacija.\n\n6. Pensijų kaupimo veiklos reklamoje pateikiami pensijų fondo finansiniai rezultatai priežiūros institucijos nustatyta tvarka privalo būti lyginami su pensijų fondo lyginamuoju indeksu.\n\n7. Valdymo įmonė yra atsakinga už tinkamą asmenų, teikiančių informaciją apie pensijų kaupimo veiklą ir (ar) sudarančių pensijų kaupimo sutartis, parinkimą bei mokymą ir turi užtikrinti, kad šie asmenys būtų reikiamos kvalifikacijos. Priežiūros institucija turi teisę nustatyti asmenų, teikiančių informaciją apie pensijų kaupimo veiklą ir (ar) sudarančių pensijų kaupimo sutartis valdymo įmonės vardu, kvalifikacinius reikalavimus.\n\n8. Teikti informaciją apie pensijų kaupimo veiklą ir (ar) sudaryti pensijų kaupimo sutartis valdymo įmonės vardu gali tik nepriekaištingos reputacijos ir pensijų kaupimo veiklą reglamentuojančius teisės aktus išmanantys asmenys.\n\n81. Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų darbuotojai, teikiantys konsultacijas dėl Europos asmeninės pensijos produkto, turi turėti žinių ir gebėjimų, susijusių su šiuo produktu, kad galėtų paaiškinti pagrindines produkto savybes ir riziką bei kitą informaciją, įskaitant informaciją, susijusią su šio produkto kaina ir investuotojo faktiškai patiriamais mokesčiais ir mokėjimais. Europos asmeninės pensijos produkto teikėjai ir Europos asmeninės pensijos produkto platintojai turi užtikrinti, kad jų darbuotojai šias žinias nuolat atnaujintų. Priežiūros institucija detalizuoja kriterijus, kuriais remiantis įvertinamos Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų darbuotojų žinios ir gebėjimai.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n9. Asmenys, rengiantys ir (ar) platinantys viešam platinimui ar visuomenei skirtus tyrimus apie pensijų kaupimą pensijų fonduose ar kitą informaciją, kurioje rekomenduojama ar siūloma pasirinkti pensijų fondą, priežiūros institucijos nustatyta tvarka turi užtikrinti, kad tokia informacija būtų neklaidinanti, pateikiama išsamiai ir teisingai, viešai atskleisti savo interesus ir nurodyti interesų konfliktus, susijusius su pensijų fondais ir (ar) jų valdytojais, su kuriais susijusi ta informacija.\n\n10. Priežiūros institucija turi teisę detalizuoti šiame straipsnyje nustatytus pensijų kaupimo veiklos reklamos reikalavimus.\n\n11. Priežiūros institucija turi uždrausti skelbti pastebėtą neteisingą, klaidinančią ar neaiškią reklamą ir įpareigoti paneigti, patikslinti ar papildyti jau paskelbtą tokią reklamą.\n\n12. Šio straipsnio 3 ir 4 dalių nuostatos mutatis mutandis taikomos ir Europos asmeninės pensijos produkto teikėjams.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2018-06-15",
      "content": "Straipsnio naikinimas:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Neteko galios nuo 2018-06-15",
      "content": "Straipsnio naikinimas:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Neteko galios nuo 2018-06-15",
      "content": "Straipsnio naikinimas:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Valdymo įmonės reorganizavimo, pertvarkymo ir atskyrimo proceso ypatumai",
      "content": "1. Prieš priimant sprendimą reorganizuoti, pertvarkyti valdymo įmonę ar atlikti valdymo įmonės atskyrimą, turi būti gautas priežiūros institucijos leidimas.\n\n2. Valdymo įmonės reorganizavimo sąlygose, be kitos Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas), Akcinių bendrovių įstatymo reikalaujamos informacijos, turi būti nurodomas pensijų fondų ir jų dalyvių skaičius, pateikiami duomenys apie perduodamus ir priimamus valdyti pensijų fondus ir jų turtą, apie valdymo įmonės nuosavą turtą, depozitoriumą, taip pat valdymo įmonės prievolių perdavimo ir priėmimo sąlygos ir terminai, turtinės ir neturtinės pensijų fondų dalyvių teisės po reorganizavimo, šių teisių ir pareigų įgijimo terminai.\n\n3. Apie reorganizavimą, pertvarkymą valdymo įmonė privalo paskelbti įstatymų nustatyta tvarka. Šiame pranešime valdymo įmonė privalo nurodyti jos valdomų pensijų fondų dalyvių turtines ir neturtines teises po reorganizavimo bei šių teisių įgijimo ir pasinaudojimo jomis terminus.\n\n4. Reorganizuojamos ar pertvarkomos valdymo įmonės valdomų pensijų fondų dalyviai turi teisę per 3 mėnesius nuo jų informavimo apie valdymo įmonės reorganizavimą ar pertvarkymą patys pereiti į kitą savo pasirinktą pensijų fondą nedarant jokių atskaitymų ar nutraukti pensijų kaupimo sutartis ir pabaigti dalyvavimą pensijų fonde.\n\n5. Informacija apie reorganizavimo, pertvarkymo eigą ir terminus turi būti pateikiama kiekvienam to pareikalavusiam valdymo įmonės akcininkui, dalyviui, priežiūros institucijai.\n\n6. Reorganizuojama valdymo įmonė, gavusi priežiūros institucijos leidimą ir laikydamasi jos nustatytos tvarkos, gali be dalyvių sutikimo perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, kitai valdymo įmonei, jeigu ši perima visus atitinkamų pensijų fondų taisyklėse ir pensijų kaupimo sutartyse numatytus įsipareigojimus dalyviams, prieš tai sudariusi sąlygas tinkamai įgyvendinti šio straipsnio 4 dalyje nurodytas dalyvių teises.\n\n7. Po reorganizavimo pasibaigusiai valdymo įmonei priežiūros institucija valdymo įmonės prašymu ar savo iniciatyva panaikina licenciją.\n\n8. Jeigu reorganizuojant valdymo įmonę įsteigiama nauja įmonė, ji Kolektyvinio investavimo subjektų įstatymo ir priežiūros institucijos nustatyta tvarka privalo gauti valdymo įmonės licenciją.\n\n9. Valdymo įmonės, kuri tęsia veiklą, dalis gali būti atskiriama ir šiai daliai priskirtų turto, teisių ir pareigų pagrindu gali būti kuriama viena ar kelios tos pačios teisinės formos naujos valdymo įmonės. Valdymo įmonės atskyrimui mutatis mutandis taikomos šio įstatymo nuostatos, reglamentuojančios valdymo įmonės reorganizavimą, ir Civilinio kodekso nuostatos, reglamentuojančios reorganizavimą padalijimo būdu."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Valdymo įmonės bankroto proceso ypatumai",
      "content": "1. Valdymo įmonės bankroto procedūra gali būti vykdoma tik teismo tvarka.\n\n2. Priežiūros institucija turi teisę paduoti teismui pareiškimą dėl bankroto bylos valdymo įmonei iškėlimo.\n\n3. Teismas ne vėliau kaip per 15 dienų nuo pareiškimo gavimo dienos turi priimti nutartį iškelti bankroto bylą arba atsisakyti ją iškelti. Priėmęs nutartį iškelti bankroto bylą, teismas arba teisėjas privalo apie tai nedelsdami pranešti priežiūros institucijai.\n\n4. Valdymo įmonės administratorius priežiūros institucijos nustatyta tvarka organizuoja valdymo įmonės teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimą kitai valdymo įmonei. Valdymo įmonės administratorius turi teisę perduoti teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, kitai valdymo įmonei be dalyvių sutikimo, jeigu jas priimanti valdymo įmonė perima visus įsipareigojimus dalyviams. Valdymo įmonės administratorius privalo informuoti pensijų fondo dalyvius apie bankroto bylos iškėlimą ir numatomą teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimą kitai valdymo įmonei. Dalyviai turi teisę iki šių teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimo patys pereiti į kitos valdymo įmonės valdomą pensijų fondą nedarant jokių atskaitymų.\n\n5. Iš pensijų fondo valdymo santykių atsirandantys dalyvių reikalavimai valdymo įmonei turi būti patenkinami iš valdymo įmonės nuosavo turto, pirmiausia įstatymų nustatyta tvarka atlyginus įkaito turėtojui, bet prieš pradedant tenkinti kitų valdymo įmonės kreditorių reikalavimus."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Valdymo įmonės likvidavimo proceso ypatumai",
      "content": "1. Visuotinio akcininkų susirinkimo sprendimas likviduoti valdymo įmonę gali būti priimtas tik tuo atveju, jeigu ji teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, priežiūros institucijos nustatyta tvarka yra perdavusi kitai valdymo įmonei arba jeigu ji dėl ketinimo likviduoti valdymo įmonę priežiūros institucijos leidimu ir jos nustatyta tvarka yra panaikinusi visus pensijų fondus ir priežiūros institucijos sprendimu yra panaikinta valdymo įmonės licencija.\n\n2. Ne vėliau kaip per 3 dienas po visuotinio akcininkų susirinkimo sprendimo likviduoti valdymo įmonę priėmimo apie tai turi būti raštu pranešta priežiūros institucijai ir nurodomi paskirto likvidatoriaus duomenys.\n\n3. Apie likvidavimą valdymo įmonė privalo paskelbti priežiūros institucijos nustatyta tvarka. Informacija apie valdymo įmonės likvidavimo eigą ir terminus turi būti pateikta kiekvienam to pareikalavusiam valdymo įmonės akcininkui, jos valdomo pensijų fondo dalyviui ir priežiūros institucijai.\n\n4. Jeigu valdymo įmonė likviduojama kito negu šio straipsnio 1 dalyje nurodyto subjekto sprendimu, likviduojamos valdymo įmonės likvidatorius yra atsakingas už neperduotų kitoms valdymo įmonėms valdyti teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimą kitai valdymo įmonei priežiūros institucijos nustatyta tvarka. Dalyviai turi teisę iki teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimo patys pereiti į kitos valdymo įmonės valdomą pensijų fondą nedarant jokių atskaitymų.\n\n5. Likviduota valdymo įmonė gali būti išregistruota iš Juridinių asmenų registro tik baigus jos teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perdavimą kitai valdymo įmonei arba tik baigus valdytų pensijų fondų pensijų turto padalijimą šio įstatymo 33 straipsnio 6 dalyje nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\npensijų fondas ir jo dalyviai"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pensijų fondo steigimas ir pensijų fondo taisyklės",
      "content": "1. Pensijų kaupimo veikla valdymo įmonės valdomuose pensijų fonduose grindžiama pensijų fondo taisyklėmis.\n\n2. Pensijų fondo taisyklės tvirtinamos valdymo įmonės valdybos sprendimu. Valdymo įmonė dalyvių įmokas į pensijų fondą gali pradėti rinkti tik po to, kai pensijų fondo taisykles patvirtina priežiūros institucija jos nustatyta tvarka.\n\n3. Pensijų fondo taisyklėse turi būti nurodyta:\n\n1) pensijų fondo pavadinimas (iš pavadinimo turi būti aišku, kad tai papildomo savanoriško pensijų kaupimo fondas);\n\n2) įstojimo į pensijų fondą, išstojimo iš jo ir kitokios dalyvavimo pensijų fonde baigties, sustabdymo ir atnaujinimo sąlygos ir tvarka;\n\n3) dalyvių teisės ir pareigos;\n\n4) valdymo įmonės teisės ir pareigos;\n\n5) pensijų išmokų mokėjimo būdai ir jų pasirinkimo galimybės, pensijų išmokų mokėjimo tvarka, dalyvių amžius, suteikiantis teisę įgyti papildomą pensiją;\n\n6) pensijų fondo grynųjų aktyvų apskaičiavimo, pensijų fondo vieneto vertės apskaičiavimo taisyklės ir jų skelbimo tvarka;\n\n7) pensijų įmokų ir į kitą tos pačios ar kitos valdymo įmonės valdomą pensijų fondą pervedamų dalyviui priklausančių piniginių lėšų konvertavimo į pensijų fondo vienetus tvarka, taip pat pensijų fondo vienetų konvertavimo į pinigus ir pinigų išmokėjimo asmenims, turintiems teisę juos gauti, taisyklės;\n\n8) pensijų fondo investavimo strategija;\n\n9) pensijų sąskaitų atidarymo, tvarkymo ir uždarymo bei pensijų fondo vienetų tose sąskaitose apskaitos tvarka;\n\n10) atlyginimo valdymo įmonei ir depozitoriumui apskaičiavimo metodika, dydis ir mokėjimo tvarka; kitų išlaidų, dengiamų iš pensijų turto, baigtinis sąrašas ir apskaičiavimo metodika;\n\n11) valdymo įmonės pensijų fondo valdymo veiklos ir pensijų sąskaitų ataskaitų pateikimo dalyviams šio įstatymo nustatytais atvejais tvarka, taip pat kitų pensijų fondo pranešimų pateikimo dalyviams formos ir tvarka;\n\n12) pensijų kaupimo sutarčių sudarymo, keitimo ir nutraukimo sąlygos ir tvarka;\n\n13) perėjimo į kitą tos pačios ar kitos valdymo įmonės valdomą pensijų fondą tvarka ir šio įstatymo 34 straipsnio 5 dalyje nustatytas laikotarpis, per kurį valdymo įmonė turi pervesti dalyviui priklausančias lėšas;\n\n14) depozitoriumo pavadinimas, buveinė, teisės ir pareigos;\n\n15) depozitoriumo pakeitimo sąlygos ir tvarka;\n\n16) pensijų fondo taisyklių pakeitimo tvarka;\n\n17) pensijų fondo panaikinimo sąlygos ir tvarka, panaikinto pensijų fondo turto padalijimo tvarka;\n\n18) pensijų fondų jungimo tvarka;\n\n19) kitos priežiūros institucijos nustatytos sąlygos ir duomenys.\n\n4. Pensijų fondo taisyklėse gali būti ir kitų nuostatų, neprieštaraujančių šiam įstatymui ir priežiūros institucijos nustatytiems reikalavimams.\n\n5. Valdymo įmonė privalo sudaryti galimybes visiems asmenims susipažinti su priežiūros institucijos patvirtintomis pensijų fondų taisyklėmis ir jų pakeitimais.\n\n6. Valdymo įmonė privalo raštu popieriuje ar kitoje patvariojoje laikmenoje arba elektroniniu būdu elektroninių ryšių priemonėmis pranešti kiekvienam jos valdomo pensijų fondo dalyviui apie atitinkamus pensijų fondo taisyklių pakeitimus ne vėliau kaip prieš 20 dienų iki pakeitimų įsigaliojimo. Pranešimo būdą turi teisę pasirinkti pats dalyvis. Pensijų fondo taisyklių pakeitimai įsigalioja praėjus 30 dienų nuo jų suderinimo su priežiūros institucija dienos. Šioje dalyje nustatyti reikalavimai netaikomi pensijų fondų taisyklėse pateiktos informacijos atnaujinimui.\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n7. Valdymo įmonė turi nedelsdama, ne vėliau kaip per 5 darbo dienas nuo valdymo įmonės valdybos sprendimo dėl pensijų fondų taisyklėse esančios informacijos atnaujinimo, pateikti priežiūros institucijai valdymo įmonės valdybos sprendimą dėl pensijų fondo taisyklių atnaujinimo, atnaujintas pensijų fondo taisykles ir nurodyti atliktus taisyklių atnaujinimus. Atvejus, kurie yra laikomi pensijų fondo taisyklėse pateiktos informacijos atnaujinimu, nustato priežiūros institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n8. Valdymo įmonė apie visus esminius dalyvių interesams turinčius įtakos pensijų fondo taisyklių pakeitimus privalo raštu informuoti kiekvieną jos valdomo pensijų fondo dalyvį ir sudaryti galimybę dalyviui per pakankamą laiką nutraukti pensijų kaupimo sutartį, kai tokia teisė numatyta teisės aktuose, arba pereiti į kitą jo pasirinktą tos pačios ar kitos valdymo įmonės valdomą pensijų fondą nedarant jokių atskaitymų."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Pensijų fondo investavimo strategija",
      "content": "1. Pensijų fondo investavimo strategijoje turi būti numatyta pensijų turto investavimo tvarka ir sritys, rizikos vertinimo metodai, rizikos valdymo principai, naudojamos rizikos valdymo procedūros ir būdai, strateginis pensijų turto paskirstymas pagal turimų su pensijų kaupimo sutartimis susijusių įsipareigojimų trukmę ir kilmę.\n\n2. Valdymo įmonė ne rečiau kaip kartą per 3 metus turi peržiūrėti pensijų fondo investavimo strategiją ir prireikus ją pakeisti."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Dalyvis",
      "content": "Dalyviu tampama įsigaliojus pensijų kaupimo sutarčiai."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Dalyvio teisės",
      "content": "1. Dalyvis turi teisę:\n\n1) nutraukti pensijų kaupimo sutartį šiame įstatyme nustatytais pagrindais;\n\n2) gauti įstatymų nustatytą su valdymo įmonės veikla susijusią informaciją;\n\n3) gauti informaciją apie jo pensijų sąskaitoje įrašytus pensijų fondų vienetus ir jų vertę, lėšų investavimo strategiją ir pagal ją gautą investicinę grąžą, taip pat valdymo įmonės, pensijų fondo auditoriaus išvadą ir kitą šio įstatymo nustatytą informaciją;\n\n4) gauti šio įstatymo nustatytas pensijų išmokas pagal savo vardu sukaupto pensijų turto dydį;\n\n5) šio įstatymo nustatyta tvarka nukelti pensijų išmokų mokėjimo pradžią;\n\n6) testamentu palikti jam priklausančią pensijų turto dalį;\n\n7) kitas įstatymuose, pensijų fondo taisyklėse ir pensijų kaupimo sutartyje nustatytas teises.\n\n2. Šio straipsnio 1 dalyje nurodytas teises pensijų fondo dalyvis turi ir tuo atveju, kai jis pats įmokų nemoka arba už jį įmokos nemokamos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Pensijų kaupimo sutartis",
      "content": "1. Prieš asmeniui sudarant pensijų kaupimo sutartį, jis turi būti supažindintas su pensijų fondo, kurio dalyviu jis taps įsigaliojus pensijų kaupimo sutarčiai, taisyklėmis. Pensijų fondo taisyklės yra sudedamoji pensijų kaupimo sutarties dalis.\n\n2. Pensijų kaupimo sutartis turi būti sudaroma rašytine forma.\n\n3. Pensijų kaupimo sutartyje turi būti numatyta pensijų fondo dalyvio teisė įstatymų nustatyta tvarka vienašališkai nutraukti pensijų kaupimo sutartį.\n\n4. Valdymo įmonė neturi teisės nutraukti pensijų kaupimo sutarties be pensijų fondo dalyvio sutikimo, išskyrus šio įstatymo nustatytus atvejus.\n\n5. Valdymo įmonė tvarko pensijų fondų dalyvių ir asmenų, gaunančių pensijų išmokas, sąrašus. Šių sąrašų duomenys yra slapti. Kiekvieno pensijų fondo sąrašai tvarkomi atskirai. Sąrašų tvarkymo taisykles ir turinį nustato valdymo įmonė. Sąrašų tvarkymo taisyklės ir sąrašų turinys turi būti patvirtinti valdymo įmonės valdybos.\n\n6. Pensijų kaupimo sutartis įsigalioja nuo pirmosios įmokos įmokėjimo į pensijų sąskaitą.\n\n7. Sudarius pensijų kaupimo sutartį, valdymo įmonė kiekvienam pensijų fondo dalyviui atidaro asmeninę pensijų sąskaitą."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Pensijų kaupimo sutarties turinys",
      "content": "1. Pensijų kaupimo sutartyje turi būti nurodyta:\n\n1) sutarties numeris, sudarymo data ir vieta;\n\n2) sutarties šalys (valdymo įmonės pavadinimas, kodas, buveinės adresas, priežiūros institucijos išduotos licencijos numeris, atstovo vardas ir pavardė; dalyvio vardas, pavardė, asmens kodas, gimimo data, gyvenamosios vietos adresas);\n\n3) sutarties dalykas;\n\n4) pensijų fondo pavadinimas ir priežiūros institucijoje patvirtintų pensijų fondo taisyklių registracijos numeris bei patvirtinimo data;\n\n5) sutarties šalių teisės ir pareigos, iš jų – kiekvienos šalies pareiga pasikeitus sutartyje nurodytiems rekvizitams (gyvenamosios vietos ar buveinės adresui, vardui, pavardei ar pavadinimui, pinigų sąskaitos numeriui banke ir pan.) apie tai informuoti kitą šalį;\n\n6) pensijų įmokų dydis, mokėjimo būdas, tvarka ir terminai;\n\n7) pensijų išmokų mokėjimo sąlygos;\n\n8) valdymo įmonės atsakomybė už savo įsipareigojimų nevykdymą;\n\n9) sutarties pakeitimo tvarka ir sąlygos;\n\n10) sutarties nutraukimo tvarka ir sąlygos, iš jų – dalyvio teisė vienašališkai nutraukti pensijų kaupimo sutartį;\n\n11) ginčų tarp sutarties šalių sprendimo tvarka;\n\n12) sutarties galiojimo terminas ir galiojimo pasibaigimo pagrindai;\n\n13) nuoroda, kad pensijų fondo taisyklės, pagal kurias yra sudaryta pensijų kaupimo sutartis, yra neatskiriama šios sutarties dalis;\n\n14) sutarties šalių rekvizitai.\n\n2. Pensijų kaupimo sutartyje, be šio straipsnio 1 dalyje nurodytų nuostatų, gali būti ir kitų nuostatų, neprieštaraujančių Civiliniam kodeksui, šiam įstatymui, kitiems Lietuvos Respublikos įstatymams ir teisės aktams, priežiūros institucijos nustatytiems reikalavimams, nustatytoms standartinėms pensijų kaupimo sutarties sąlygoms, valdymo įmonės įstatams ir pensijų fondo taisyklėms, pagal kuriuos sudaroma (sudaryta) pensijų kaupimo sutartis.\n\n3. Pensijų kaupimo sutartyje šalys negali nustatyti tokių sąlygų, kurios pablogintų pensijų fondo dalyvio padėtį, palyginti su ta, kurią nustato šis ir kiti Lietuvos Respublikos įstatymai."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Pensijų įmokos",
      "content": "1. Pensijų įmokos mokamos tik pinigais.\n\n2. Darbdavys gali mokėti visą įmoką ar jos dalį darbuotojo naudai.\n\n3. Įmokų mokėjimo nutraukimas ar kiti mokėjimo pažeidimai negali būti pagrindas nutraukti pensijų kaupimo sutartį ar apriboti dalyvių nuosavybės teisę į pensijų turtą. Tokiu atveju dalyvis turi visas teises, nustatytas šio įstatymo 24 straipsnio 1 dalyje.\n\n4. Tais atvejais, kai įmokas moka ne pats dalyvis, įmokos tampa dalyvio nuosavybe nuo to momento, kai į pensijų fondo vienetus konvertuotos įmokos įrašomos į jo pensijų sąskaitą.\n\n5. Pensijų išmokos sutartį sudariusio dalyvio vardu negali būti mokamos pensijų įmokos. Pensijų turtas, susidaręs iš lėšų, dalyvio vardu perverstų pensijų fondui po pensijų išmokos sutarties su dalyviu sudarymo, pensijų išmokos sutartyje nustatyta tvarka turi būti išmokamas dalyviui (jeigu pensijų išmokos jau išmokėtos) ne vėliau kaip per 5 darbo dienas nuo tų lėšų gavimo arba pridedamas prie mokėtinų pensijų išmokų (jeigu jos dar neišmokėtos)."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Pensijų sąskaitos",
      "content": "1. Valdymo įmonė privalo kiekvienam dalyviui atidaryti pensijų sąskaitą. Informacija apie pensijų sąskaitas yra slapta.\n\n2. Pensijų sąskaitos atidaromos, tvarkomos ir uždaromos, pensijų fondo vienetai į jas įrašomi pensijų fondo taisyklėse nustatyta tvarka. Priežiūros institucija nustato pensijų sąskaitų atidarymo, tvarkymo ir uždarymo bei pensijų fondo vienetų apskaitos tvarkymo principus."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Pensijų turtas",
      "content": "1. Pensijų turtas yra dalyvių bendroji dalinė nuosavybė. Dalyvio dalis bendrojoje nuosavybėje nustatoma atsižvelgiant į jo asmeninėje pensijų sąskaitoje įrašytų pensijų fondo vienetų skaičių.\n\n2. Valdymo įmonė pensijų turtą valdo, naudoja ir juo disponuoja turto patikėjimo teisės pagrindais.\n\n3. Kiekvieno pensijų fondo pensijų turtas įtraukiamas į apskaitą atskirai nuo nuosavo valdymo įmonės turto ir kito tos pačios valdymo įmonės valdomo pensijų fondo pensijų turto.\n\n4. Į pensijų turtą draudžiama nukreipti išieškojimą pagal valdymo įmonės ir dalyvių prievoles.\n\n5. Po dalyvio mirties jam priklausanti pensijų turto dalis paveldima įstatymų nustatyta tvarka. Kai mirusiam dalyviui priklausiusią pensijų turto dalį paveldi to paties pensijų fondo dalyvis, pensijų sąskaitoje įrašytai paveldimai turto daliai tenkantys pensijų fondo vienetai į pinigus nekonvertuojami, jeigu dalyvis raštu nereikalauja ko kita.\n\n6. Dėl pensijų turto gali būti sudaromi tik šiame įstatyme nustatyti sandoriai.\n\n7. Kiekvieno pensijų fondo grynųjų aktyvų vertė turi būti apskaičiuojama tam, kad būtų galima nustatyti pensijų fondo vienetų vertę.\n\n8. Pensijų fondo grynųjų aktyvų vertė apskaičiuojama ir pensijų fondo vienetų vertė nustatoma kiekvieną darbo dieną pensijų fondo taisyklėse nustatyta tvarka. Kartą per mėnesį apskaičiuojama vidutinė praėjusio mėnesio pensijų fondo vieneto vertė. Priežiūros institucija turi teisę nustatyti pensijų fondo grynųjų aktyvų apskaičiavimo tvarką ir principus."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Dalyvavimo pensijų fonde pabaiga",
      "content": "1. Dalyvavimas pensijų fonde pasibaigia, kai:\n\n1) valdymo įmonė įvykdo savo įsipareigojimus pensijų fondo dalyviui;\n\n2) dalyvis nutraukia pensijų kaupimo sutartį, nepereidamas į kitą pensijų fondą;\n\n3) dalyvis pereina į kitą pensijų fondą;\n\n4) dalyvis miršta;\n\n5) pensijų fondas panaikinamas;\n\n6) pensijų fondas prijungiamas prie kito arba sujungiamas su kitu pensijų fondu.\n\n2. Pensijų fondo taisyklėse gali būti numatytas draudimas nutraukti pensijų kaupimo sutartį nepereinant į kitą pensijų fondą, iki sukaks pensinis amžius, taip pat gali būti numatytas minimalus privalomas dalyvavimo pensijų fonde laikas, kuriam nepraėjus asmuo neturi teisės nutraukti pensijų kaupimo sutarties, nepereidamas į kitą pensijų fondą.\n\n3. Pensijų kaupimo sutartį nutraukiančiam, bet nepereinančiam į kitą pensijų fondą dalyviui turi būti išmokėta suma, gauta konvertavus jo pensijų sąskaitoje įrašytus pensijų fondo vienetus į pinigus. Už pensijų kaupimo sutarties nutraukimą nepereinant į kitą pensijų fondą iš pensijų fondo valdymo įmonė gali imti vieno procento atsiimamos sumos neviršijantį mokestį, jeigu tai numatyta pensijų fondo taisyklėse.\n\n4. Valdymo įmonei, valdymo įmonės akcininkams, pensijų įmokų mokėtojui yra draudžiama tiesiogiai ar netiesiogiai riboti dalyvio teisę nutraukti pensijų kaupimo sutartį, išskyrus šio straipsnio 2 dalyje numatytą atvejį."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Dalyvio perėjimas į kitą pensijų fondą",
      "content": "1. Dalyvis turi teisę šio įstatymo nustatyta tvarka pereiti į kitą tos pačios ar kitos valdymo įmonės valdomą pensijų fondą.\n\n2. Dalyvio perėjimas iš vieno pensijų fondo į kitą turi vykti laikantis sąlygų, numatytų to pensijų fondo, iš kurio jis pereina, ir to pensijų fondo, į kurį pereina, taisyklėse. Dalyvio perėjimo į kitą pensijų fondą išlaidas sudaro faktinės valdymo įmonės išlaidos, susijusios su pensijų sąskaitos uždarymu ir lėšų pervedimu. Šios išlaidos gali būti dengiamos dalyvio sąskaita iš dalyviui priklausančių piniginių lėšų, pervedamų į kitą pensijų fondą, tačiau negali viršyti 0,5 procento pervedamos sumos, jeigu tai numatyta pensijų fondo taisyklėse. Mokestis gali būti išskaičiuojamas iš dalyviui priklausančių piniginių lėšų, pervedamų į kitą pensijų fondą, arba imamas kitais pensijų fondo taisyklėse numatytais būdais. Dalyvis turi teisę bent vieną kartą per kalendorinius metus pereiti į kitą tos pačios valdymo įmonės valdomą pensijų fondą nemokamai (nedarant jokių atskaitymų), o į kitos valdymo įmonės valdomą pensijų fondą – padengdamas tik valdymo įmonės, iš kurios valdomo pensijų fondo pereina, išlaidas, susijusias su asmens perėjimu į kitą pensijų fondą.\n\n3. Valdymo įmonei, kurios valdomo pensijų fondo dalyvis pareiškia norą pereiti į kitą pensijų fondą, tos valdymo įmonės akcininkams ar įmokų mokėtojams draudžiama tiesiogiai ar netiesiogiai riboti šią dalyvio teisę.\n\n4. Valdymo įmonė, iš kurios valdomo pensijų fondo dalyvis pereina į kitos valdymo įmonės valdomą pensijų fondą, perveda priimančiajai valdymo įmonei sumą, gautą dalyvio pensijų sąskaitoje įrašytus pensijų fondo vienetus konvertavus į pinigus ir išskaičius pensijų fondo taisyklėse numatytą mokestį už perėjimą į kitą pensijų fondą. Gauta suma, išskaičius iš jos atitinkamus to pensijų fondo, į kurį dalyvis pereina, taisyklėse numatytus mokesčius, konvertuojama į to pensijų fondo vienetus. Pinigai į pensijų fondo vienetus konvertuojami ne vėliau kaip kitą darbo dieną po pinigų gavimo į priimančiosios valdymo įmonės pensijų fondo sąskaitą dienos. Šiuo atveju pinigai į pensijų fondo vienetus konvertuojami jų gavimo priimančiojoje valdymo įmonėje dieną esančia pensijų fondo, į kurį dalyvis pereina, vienetų verte. Pensijų fondo, iš kurio dalyvis pereina į kitos valdymo įmonės valdomą pensijų fondą, valdymo įmonė tam dalyviui priklausančias lėšas priimančiajai valdymo įmonei perveda tik po to, kai dalyvis pensijų kaupimo sutartį, sudarytą su priimančiąja valdymo įmone, pateikia pensijų fondo, iš kurio jis pereina, valdymo įmonei.\n\n5. Jeigu dalyvis pereina į kitą tos pačios valdymo įmonės valdomą pensijų fondą, jam priklausančios lėšos pervedamos į tą pensijų fondą, į kurį jis pereina šio straipsnio 2 dalyje nustatyta tvarka. Jeigu dalyvis pereina į kitą tos pačios valdymo įmonės valdomą pensijų fondą, sudaroma nauja pensijų kaupimo sutartis. Lėšos, pervestos į pensijų fondą, į kurį pereina dalyvis, turi būti konvertuojamos šio įstatymo 34 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Pensijų fondų jungimas",
      "content": "1. Valdymo įmonė turi teisę įvykdyti jos valdomų pensijų fondų jungimą (sujungimo arba prijungimo būdu) tik gavusi išankstinį priežiūros institucijos leidimą.\n\n2. Draudžiama jungti papildomo savanoriško pensijų kaupimo fondą (fondus) su tikslinių pensijų fondų dalyvių grupių pensijų fondu (fondais) ir (ar) pensijų turto išsaugojimo pensijų fondu (fondais).\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n3. Valdymo įmonė, norinti gauti leidimą pensijų fondams jungti, priežiūros institucijai turi pateikti:\n\n1) valdymo įmonės patvirtintą bendrųjų jungimo sąlygų projektą;\n\n2) po jungimo veiksiančio pensijų fondo taisykles;\n\n3) jungiamų pensijų fondų depozitoriumo pagal šio straipsnio 10 dalį parengtą patvirtinimą;\n\n4) informaciją apie jungimą, kurią valdymo įmonė ketina pateikti jungiamų pensijų fondų dalyviams.\n\n4. Priežiūros institucija, nustačiusi, kad jai pateikti ne visi šio straipsnio 3 dalyje nurodyti dokumentai ir informacija, per 10 darbo dienų nuo dalies dokumentų ar informacijos gavimo dienos turi teisę reikalauti, kad valdymo įmonė pateiktų visus trūkstamus dokumentus ar informaciją.\n\n5. Priežiūros institucija turi teisę raštu pareikalauti, kad valdymo įmonė papildytų ir (ar) pakeistų pensijų fondų dalyviams ketinamą teikti informaciją ar dokumentus. Šia teise priežiūros institucija gali pasinaudoti ne vėliau kaip per 15 darbo dienų nuo visų šio straipsnio 3 dalyje nurodytų dokumentų ir informacijos gavimo dienos.\n\n6. Priežiūros institucija išduoda leidimą pensijų fondus jungti, jeigu:\n\n1) jungimas nepažeis jungiamų pensijų fondų dalyvių interesų;\n\n2) po jungimo veiksiančio pensijų fondo dalyviams bus taikomi ne didesni negu prieš jungimą atskaitymų ir kitų iš pensijų fondo turtą sudarančių lėšų dengiamų išlaidų dydžiai;\n\n3) priežiūros institucija neprieštarauja jungiamų pensijų fondų dalyviams ketinamai teikti informacijai;\n\n4) planuojamas jungimas atitinka visus šiame straipsnyje ir kituose teisės aktuose nustatytus reikalavimus.\n\n7. Apie leidimo jungti pensijų fondus išdavimą ar atsisakymą išduoti leidimą jungti pensijų fondus priežiūros institucija turi pranešti valdymo įmonei per 20 darbo dienų nuo visų šio straipsnio 3 dalyje nurodytų dokumentų ir informacijos gavimo dienos.\n\n8. Po jungimo veiksiančio pensijų fondo finansinių priemonių portfeliui mutatis mutandis taikomos šio įstatymo 50 straipsnio 2 dalyje įtvirtintos laikino investavimo taisyklių nesilaikymo nuostatos. Laikino investavimo taisyklių nesilaikymo terminas pradedamas skaičiuoti nuo pensijų fondų jungimo užbaigimo dienos.\n\n9. Detalius valdymo įmonių rengiamo jungiamų pensijų fondų bendrųjų jungimo sąlygų projekto turinio reikalavimus nustato priežiūros institucija.\n\n10. Jungiamų pensijų fondų depozitoriumas privalo patvirtinti, kad jis patikrino, ar bendrųjų jungimo sąlygų projekte nurodytas jungimo būdas, jungiami pensijų fondai, planuojama jungimo užbaigimo data ir turto perleidimui bei pensijų fondo vienetų konvertavimui ketinamos taikyti taisyklės atitinka Lietuvos Respublikos teisės aktų ir atitinkamo pensijų fondo taisyklių reikalavimus, ir jokio neatitikimo nenustatė.\n\n11. Po jungimo pasibaigsiančio pensijų fondo auditorius turi patvirtinti:\n\n1) turto ir įsipareigojimų, atsirasiančių šio straipsnio 21 dalyje nurodytą pensijų fondo vienetų konvertavimo santykio apskaičiavimo dieną, vertinimo kriterijus;\n\n2) pensijų fondo vienetų konvertavimo santykio apskaičiavimo metodą ir faktinį pensijų fondo vienetų konvertavimo santykį, nustatytą šio straipsnio 21 dalyje nurodytą pensijų fondo vienetų konvertavimo santykio apskaičiavimo dieną.\n\n12. Jungiamų pensijų fondų valdymo įmonė privalo užtikrinti, kad auditoriaus ataskaitų kopijos būtų pateiktos priežiūros institucijai, taip pat nemokamai teikiamos jungiamų pensijų fondų dalyviams jų prašymu.\n\n13. Jungiamų pensijų fondų valdymo įmonė turi pateikti dalyviams pakankamą ir tikslią informaciją apie jungimą, būtiną tinkamai įvertinti šio jungimo poveikį dalyvių teisėms, pareigoms ir pensijų turtui, ir sudaryti dalyviams galimybę priimti pagrįstus sprendimus dėl pasinaudojimo šio straipsnio 17 dalyje nurodyta teise. Jungiamų pensijų fondų dalyviams teikiamoje informacijoje apie jungimą turi būti pateikta:\n\n1) jungimo priežastys;\n\n2) numatomas jungimo poveikis jungiamų pensijų fondų dalyviams, įskaitant, bet neapsiribojant informacija apie visus reikšmingus pasikeitimus, susijusius su investavimo politika ir strategija, išlaidomis, numatomais padariniais, periodinėmis ataskaitomis, galimais veiklos pokyčiais;\n\n3) laikotarpis, kuriam pasibaigus nebus išleidžiami ir konvertuojami po jungimo pasibaigsiančio pensijų fondo vienetai;\n\n4) visos su jungimu susijusios teisės, kurias vykdant jungimą turi pensijų fondų dalyviai, įskaitant, bet neapsiribojant teise gauti papildomos informacijos, teise pareikalavus gauti auditoriaus ataskaitos kopiją ir teise pasinaudoti šio straipsnio 17 dalyje nurodyta teise, kartu nurodant terminą, per kurį šia teise galima pasinaudoti;\n\n5) kiti svarbūs jungimo procedūrų aspektai ir planuojama jungimo užbaigimo data, įskaitant, bet neapsiribojant, kaip dalyviai bus informuoti apie jungimo užbaigimą, taip pat informacija apie ketinimą sustabdyti pensijų fondų vienetų išleidimą ir (ar) konvertavimą siekiant veiksmingo jungimo užbaigimo.\n\n14. Informacija apie jungimą jungiamų pensijų fondų dalyviams turi būti pateikiama po to, kai priežiūros institucija suteikia leidimą jungti, bet ne vėliau kaip prieš 3 mėnesius iki paskutinės termino, per kurį dalyviai turi teisę pasinaudoti šio straipsnio 17 dalyje nustatyta teise, dienos.\n\n15. Per laikotarpį nuo informacijos apie jungimą pateikimo jungiamų pensijų fondų dalyviams dienos iki jungimo užbaigimo dienos valdymo įmonė privalo šio straipsnio 13 dalyje nurodytą informaciją pateikti visiems asmenims, ketinantiems tapti bet kurio iš jungiamų pensijų fondų dalyviais.\n\n16. Priežiūros institucija nustato detalius jungiamų pensijų fondų dalyviams teikiamos informacijos turinio, formos ir pateikimo tvarkos reikalavimus.\n\n17. Po jungimo pasibaigsiančio fondo dalyviai turi teisę pereiti į kitą dalyvio pasirinktą tos pačios ar kitos valdymo įmonės valdomą pensijų fondą be jokių atskaitymų. Šia teise dalyviai gali pasinaudoti nuo momento, kai yra informuojami apie jungimą. Ši teisė pasibaigia likus 5 darbo dienoms iki šio straipsnio 21 dalyje nurodyto pensijų fondų vienetų keitimo santykio apskaičiavimo dienos.\n\n18. Priežiūros institucija, nepažeisdama šio straipsnio 17 dalyje nustatytų reikalavimų, turi teisę reikalauti arba leisti pačiai valdymo įmonei laikinai sustabdyti pensijų fondų vienetų išleidimą ir (ar) konvertavimą, jeigu tai būtina siekiant apsaugoti pensijų fondų vienetų savininkų interesus.\n\n19. Draudžiama iš jungiamų pensijų fondų turto arba jų dalyvių sąskaita dengti bet kokias su pasirengimu jungimui, jungimo vykdymu ir jungimo užbaigimu susijusias išlaidas, įskaitant teisines, konsultacines, administracines ar kitas išlaidas.\n\n20. Pensijų fondų jungimas laikomas užbaigtu, kai, konvertavus po jungimo pasibaigsiančio pensijų fondo vienetus į po jungimo veiksiančio pensijų fondo vienetus, atliekami paskutiniai įrašai asmeninėse dalyvių pensijų sąskaitose.\n\n21. Po jungimo pasibaigsiančio pensijų fondo vienetų konvertavimo į po jungimo veiksiančio pensijų fondo vienetus santykis turi būti nustatytas šio straipsnio 20 dalyje nurodytą jungimo užbaigimo dieną.\n\n22. Apie jungimo užbaigimą valdymo įmonė privalo nedelsdama, bet ne vėliau kaip per 5 darbo dienas:\n\n1) raštu informuoti priežiūros instituciją ir pateikti jai po jungimo pasibaigusio pensijų fondo taisykles ir prašymą pripažinti jas netekusiomis galios;\n\n2) paskelbti po jungimo veiksiančio pensijų fondo taisyklėse nurodytoje (nurodytose) interneto svetainėje (interneto svetainėse).\n\n23. Visas po jungimo pasibaigsiančio pensijų fondo turtas ir įsipareigojimai perleidžiami po jungimo veiksiančiam pensijų fondui. Po jungimo pasibaigsiančio pensijų fondo dalyviai tampa po jungimo veiksiančio pensijų fondo dalyviais.\n\n24. Valdymo įmonė privalo priežiūros institucijos nustatyta tvarka patvirtinti po jungimo veiksiančio pensijų fondo depozitoriumui, kad pensijų fondo turtas ir įsipareigojimai perduoti."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Pensijų fondo panaikinimas",
      "content": "1. Pensijų fondas gali būti panaikinamas valdymo įmonės valdybos arba teismo sprendimu.\n\n2. Pensijų fondą jo valdymo įmonės valdybos sprendimu galima panaikinti, kai yra bent viena iš šių sąlygų:\n\n1) valdymo įmonė yra įvykdžiusi visus įsipareigojimus jos valdomo pensijų fondo dalyviams;\n\n2) visi jos valdomo pensijų fondo dalyviai pereina į kitą pensijų fondą;\n\n3) valdymo įmonė likviduojama arba reorganizuojama.\n\n3. Kai teismas pripažįsta, kad valdymo įmonė bankrutavo ir priima nutartį likviduoti valdymo įmonę dėl bankroto, pensijų fondai, iš kurių atsirandančios valdymo įmonės teisės ir pareigos, atsirandančios iš pensijų kaupimo sutarčių, nebuvo perduotos kitai valdymo įmonei iki nutarties likviduoti valdymo įmonę priėmimo, teismo nutartimi skelbiami panaikintais.\n\n4. Jeigu dalyvis per 3 mėnesius nuo informacijos apie valdymo įmonės priimtą sprendimą panaikinti pensijų fondą išsiuntimo dalyviui dienos pareiškia norą pereiti į kitos valdymo įmonės valdomą pensijų fondą, į kitą pensijų fondą jis turi būti perkeliamas nedarant jokių atskaitymų.\n\n5. Apie sprendimą panaikinti pensijų fondą valdymo įmonė ne vėliau kaip per 5 darbo dienas nuo šio sprendimo priėmimo dienos turi pranešti dalyviams, įmokų mokėtojams ir priežiūros institucijai. Šioje dalyje nurodytą informaciją apie atitinkamą sprendimą valdymo įmonė privalo paskelbti ir savo interneto svetainėje.\n\n6. Jeigu pensijų fondas panaikinamas ir valdymo įmonės teisės ir įsipareigojimai pagal pensijų kaupimo sutartis neperduodami kitai valdymo įmonei, panaikinto pensijų fondo pensijų turtas padalijamas dalyviams proporcingai jų pensijų sąskaitose įrašytų pensijų fondo vienetų kiekiui pagal jo būklę sprendimo panaikinti pensijų fondą priėmimo dieną arba pagal jo būklę teismo sprendimo likviduoti bankrutavusią valdymo įmonę priėmimo dieną. Visas panaikinto pensijų fondo pensijų turtas turi būti realizuotas ir su dalyviais turi būti atsiskaityta už jį gautais pinigais. Panaikinto pensijų fondo pensijų turtas turi būti parduodamas reguliuojamoje rinkoje ar aukcione pagal priežiūros institucijos nustatytas taisykles.\n\n7. Pensijų fondas laikomas panaikintu, kai priežiūros institucija pripažįsta pensijų fondo taisykles netekusiomis galios, o šio straipsnio 3 dalyje numatytu atveju – teismo nutarties įsiteisėjimo dieną."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Pensijų fondo vienetai ir jų konvertavimas",
      "content": "1. Pensijų fondo vienetai išreiškia dalyviui priklausančią pensijų turto dalį.\n\n2. Mokamos pensijų įmokos, taip pat lėšos, pervestos į kitą pensijų fondą, į kurį pereina dalyvis, turi būti konvertuojamos į pensijų fondo vienetus, o pensijų fondo vienetai įrašomi į pensijų sąskaitą. Kai dalyvis pereina į kitos valdymo įmonės valdomą pensijų fondą, pinigai į pensijų fondo vienetus konvertuojami ne vėliau kaip kitą darbo dieną po lėšų gavimo į pensijų fondą dienos. Pinigai turi būti konvertuoti į pensijų fondo vienetus tokia atitinkamo pensijų fondo vienetų verte, kokia ji yra pinigų gavimo į pensijų fondą dieną. Kai dalyvis pereina į tos pačios valdymo įmonės valdomą kitą pensijų fondą, vieno pensijų fondo vienetai konvertuojami į kito pensijų fondo vienetus ne ankstesnės negu naujos pensijų kaupimo sutarties pasirašymo ir ne vėlesnės negu naujos pensijų kaupimo sutarties įsigaliojimo dienos pensijų fondų vienetų vertėmis. Lėšos iš vieno pensijų fondo į kitą pensijų fondą pervedamos valdymo įmonės valdymo procedūrų apraše nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n3. Kiekvienas pensijų fondas turi turėti savo pensijų fondo vienetus.\n\n4. Pensijų fondo vienetai (jų dalys) nominaliosios vertės neturi. Pensijų fondo vieneto (jo dalies) vertė išreiškiama eurais. Kiekvieno pensijų fondo vieneto vertė nustatoma padalijus pensijų fondo grynųjų aktyvų vertę iš viso pensijų fondo vienetų skaičiaus. Bendra visų pensijų fondo vienetų vertė visada yra lygi to pensijų fondo grynųjų aktyvų vertei. Pensijų fondo vieneto (jo dalių) vertė turi būti nustatoma keturių skaičių po kablelio tikslumu ir apvalinama pagal matematines apvalinimo taisykles.\nStraipsnio dalies pakeitimai:\nNr. XII-1113, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13422\n\n5. Jeigu šiame ar kituose Lietuvos Respublikos įstatymuose nustatytais atvejais turi būti išmokamos ar pervedamos dalyvio sukauptos lėšos ar jų dalis, valdymo įmonė, gavusi atitinkamą dokumentą (ar įvykus numatytam juridiniam faktui), ne vėliau kaip kitą darbo dieną dalyvio pensijų sąskaitoje įrašytus pensijų fondo vienetus konvertuoja į pinigus tos dienos pensijų fondo vienetų verte ir ne vėliau kaip per 7 darbo dienas juos išmoka arba perveda.\n\n6. Pensijų fondo vienetai gali būti skaidomi į dalis ir dalyvio pensijų sąskaitoje esančių sumų vertė, ir pensijų fondo grynųjų aktyvų vertė gali būti išreiškiamos pensijų fondo vienetų dalimis.\n\n7. Pensijų įmokų ir į kitą pensijų fondą pervedamų dalyviui priklausančių piniginių lėšų konvertavimo į pensijų fondo vienetus tvarka, taip pat pensijų fondo vienetų konvertavimo į pinigus ir pinigų išmokėjimo jų savininkams taisyklės nustatomos pensijų fondo taisyklėse. Konvertuojant pinigines lėšas į pensijų fondo vienetus, pensijų fondo vienetų skaičius gali būti išreiškiamas sveikosiomis ir trupmeninėmis dalimis pagal pensijų fondo taisykles. Priežiūros institucija turi teisę nustatyti papildomų reikalavimų dėl pensijų įmokų ir į kitą pensijų fondą pervedamų pensijų fondo dalyviui priklausančių pinigų konvertavimo į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimo į pinigus."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Pensijų išmokos",
      "content": "1. Teisė į pensijų išmokas įgyjama, kai dalyvis sukanka pensijų fondo taisyklėse nurodytą pensinį amžių. Pensinis amžius negali būti daugiau kaip 5 metais mažesnis už pensinį amžių, nustatytą valstybinei socialinio draudimo senatvės pensijai gauti.\n\n2. Dalyvis, Neįgalumo ir darbingumo nustatymo tarnybos prie Socialinės apsaugos ir darbo ministerijos pripažintas nedarbingu ar iš dalies darbingu (iki 2005 m. liepos 1 d. – Valstybinės medicininės socialinės ekspertizės komisijos pripažintas I arba II grupės invalidu), įgyja teisę į pensijų išmokas nuo darbingumo lygio nustatymo (invalidumo pripažinimo) dienos.\n\n3. Dalyvis, įgijęs teisę į pensijų išmoką, turi teisę nukelti pensijų išmokos mokėjimo pradžią. Šio termino nukėlimo laikotarpiu toks asmuo lieka pensijų kaupimo dalyviu. Jeigu dalyvis raštu nesikreipia į valdymo įmonę dėl pensijų išmokos mokėjimo, laikoma, kad dalyvis pasinaudojo teise nukelti išmokos mokėjimo pradžią.\n\n4. Pensijų išmokos turi būti pradedamos mokėti ne vėliau kaip per 30 dienų nuo dalyvio kreipimosi ir dokumentų, patvirtinančių pensijų fondo dalyvio teisę į pensijų išmokas, pateikimo valdymo įmonei dienos.\n\n5. Iš pensijų sąskaitos negali būti daromos jokios šiame įstatyme nenumatytos išmokos.\n\n6. Šio straipsnio 1–5 dalys mutatis mutandis taikomos ir Europos asmeninės pensijos produkto teikėjams.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Pensijų išmokų mokėjimo būdai",
      "content": "1. Pensijų išmokos dalyvio pasirinkimu gali būti mokamos šiais būdais:\n\n1) išmokant vienu kartu (vienkartine pensijų išmoka);\n\n2) reguliariai dalimis konvertuojant pensijų sąskaitoje įrašytus pensijų fondo vienetus į pinigus ir juos išmokant, jeigu toks pensijų išmokos mokėjimo būdas yra numatytas pensijų fondo taisyklėse;\n\n3) nuperkant anuitetą gyvybės draudimo įmonėje.\n\n2. Šio straipsnio 1 dalyje nurodytos išmokos mokamos, kai dalyvis ir valdymo įmonė sudaro pensijų išmokos sutartį dėl pensijų išmokų mokėjimo būdo ir terminų.\n\n3. Pensijų išmokų mokėjimo būdą pasirenka dalyvis. Valdymo įmonė turi ne vėliau negu prieš sudarant pensijų išmokos sutartį pranešti dalyviui apie būtinybę pasirinkti pensijų išmokos mokėjimo būdą.\n\n4. Šis straipsnis mutatis mutandis taikomas ir Europos asmeninės pensijos produkto teikėjams.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Anuitetas",
      "content": "1. Anuitetas perkamas pensijų fondo dalyvio pasirinktoje draudimo įmonėje, vykdančioje gyvybės draudimo veiklą, už jo pensijų sąskaitoje apskaičiuotas sumas.\n\n2. Pensijų anuitetas įgyjamas, kai pensijų fondo dalyvis pasirašo draudimo sutartį su pensijų anuitetų mokėtoju. Pensijų anuitetų mokėtoju gali būti tik gyvybės draudimą vykdanti draudimo įmonė."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Atskaitymai iš pensijų turto",
      "content": "1. Atlyginimas valdymo įmonei už pensijų fondo valdymą, depozitoriumui už jo paslaugas mokamas iš pensijų turto, iš jo dengiamos ir kitos su pensijų fondo valdymu susijusios išlaidos.\n\n2. Iš pensijų turto galima apmokėti tik tas išlaidas, kurios susijusios su pensijų fondo valdymu ir yra numatytos pensijų fondo taisyklėse. Šių išlaidų suma negali viršyti pensijų fondo taisyklėse nustatytų išlaidų ribų. Visos kitos pensijų fondo taisyklėse nenumatytos arba nustatytas ribas viršijančios išlaidos turi būti padengiamos iš valdymo įmonės lėšų."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Slapta informacija ir jos saugojimas",
      "content": "1. Informacija apie dalyvio įmokas, išmokas, jo sąskaitoje esančių pensijų fondo vienetų kiekį ir kita su dalyviu susijusi informacija laikoma slapta informacija. Valdymo įmonės ar depozitoriumo darbuotojai ir kiti asmenys, turintys teisę sužinoti šią informaciją, ją atskleisti gali tik šio įstatymo nustatytais atvejais.\n\n2. Slapta informacija gali būti atskleista tik pačiam dalyviui, jo įgaliotam asmeniui ir valstybės institucijoms, kurioms ji reikalinga funkcijoms atlikti ir kurių veiklą reglamentuojantys įstatymai numato teisę tokią informaciją gauti."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "391 straipsnis. Skundų nagrinėjimas",
      "content": "1. Valdymo įmonė privalo priežiūros institucijos nustatyta tvarka nagrinėti pensijų fondų dalyvių skundus (prašymus), susijusius su dalyvavimu pensijų kaupimo veikloje (toliau – skundai).\n\n2. Valdymo įmonė privalo išnagrinėti rašytinį pensijų fondo dalyvio skundą ir ne vėliau kaip per 15 darbo dienų nuo skundo gavimo dienos pateikti išsamų, motyvuotą, dokumentais pagrįstą atsakymą raštu popieriuje ar naudodama kitą patvariąją laikmeną, jeigu dėl to susitarė pensijų fondo dalyvis ir valdymo įmonė. Išskirtiniais atvejais, kai dėl priežasčių, kurių valdymo įmonė negali kontroliuoti, atsakymo neįmanoma pateikti per 15 darbo dienų, ji turi išsiųsti negalutinį atsakymą aiškiai nurodžiusi atsakymo į skundą vėlavimo priežastis ir terminą, iki kurio pensijų fondo dalyvis gaus galutinį atsakymą. Bet kuriuo atveju galutinio atsakymo pateikimo terminas neturi viršyti 35 darbo dienų nuo skundo gavimo dienos. Valdymo įmonė pensijų fondo dalyvio skundus nagrinėja neatlygintinai.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\nKETVIRTASIS SKIRSNIS\nDepozitoriumaS"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Pareiga pensijų turtą perduoti depozitoriumui",
      "content": "Pensijų turtas privalo būti saugomas viename depozitoriume."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Depozitoriumo teisės ir pareigos",
      "content": "Depozitoriumo teisės, pareigos ir depozitoriumui taikomi reikalavimai nustatyti Kolektyvinio investavimo subjektų įstatyme ir 2015 m. gruodžio 17 d. Komisijos deleguotajame reglamente (ES) 2016/438, kuriuo papildomos Europos Parlamento ir Tarybos direktyvos 2009/65/EB nuostatos dėl depozitoriumų pareigų (su visais pakeitimais), jeigu šis įstatymas nenustato kitaip.\n\nStraipsnio pakeitimai:\nNr. XIII-90, 2016-12-13, paskelbta TAR 2016-12-23, i. k. 2016-29282\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Pensijų turto valdymo perdavimas depozitoriumui",
      "content": "1. Jeigu valdymo įmonės licencijos galiojimas panaikinamas ar stabdomas, dėl to valdymo įmonė praranda teisę valdyti pensijų fondą, o kitai valdymo įmonei teisės ir pareigos, atsirandančios iš pensijų kaupimo sutarčių, neperduodamos, valdymo įmonė privalo pranešti depozitoriumui apie jos licencijos galiojimo panaikinimą ar sustabdymą. Tokiu atveju teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, laikinai perima pensijų fondo depozitoriumas, kuris turi visas valdymo įmonės teises ir pareigas, jeigu įstatymai arba pensijų fondo taisyklės nenustato ko kita.\n\n2. Depozitoriumas perima teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, laikotarpiui, kuriam sustabdomas valdymo įmonės licencijos galiojimas. Tuo atveju, kai valdymo įmonės licencijos galiojimas panaikinamas, depozitoriumas pensijų turto valdymą privalo perduoti kitai valdymo įmonei per 3 mėnesius nuo teisių ir pareigų, atsirandančių iš pensijų kaupimo sutarčių, perėmimo dienos. Jeigu per 3 mėnesius teisės ir pareigos, atsirandančios iš pensijų kaupimo sutarčių, kitai valdymo įmonei neperduodamos, pensijų fondas turi būti panaikinamas ir jo pensijų turtas padalijamas jo dalyviams depozitoriumo valdybos sprendimu šio įstatymo 33 straipsnyje ir priežiūros institucijos nustatyta tvarka. Šioje dalyje numatytais atvejais dalyvis turi atitinkamai šio įstatymo 10 straipsnio 4 dalyje ir 33 straipsnio 4 dalyje numatytas teises."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Valdymo įmonės atskyrimas nuo depozitoriumo",
      "content": "1. Depozitoriumas negali kartu verstis ir valdymo įmonės veikla, išskyrus šio įstatymo 42 straipsnyje numatytą atvejį.\n\n2. Valdymo įmonės atskyrimui nuo depozitoriumo taikomi Kolektyvinio investavimo subjektų įstatyme ir Reglamente (ES) 2016/438 nustatyti reikalavimai, išskyrus šio straipsnio 3 dalyje numatytą atvejį.\n\n3. Jeigu valdymo įmonė ir depozitoriumas priklauso tai pačiai įmonių grupei ir valdymo įmonė nevaldo suderintųjų kolektyvinio investavimo subjektų, valdymo įmonė ir depozitoriumas gali pasirinkti valdymo organų ir priežiūros funkcijų nepriklausomumą užtikrinti laikydamiesi arba Reglamento (ES) 2016/438 24 straipsnyje nustatytų reikalavimų, arba šio įstatymo 55 straipsnio 31 dalyje nustatytų papildomų reikalavimų.\n\nStraipsnio pakeitimai:\nNr. XIII-90, 2016-12-13, paskelbta TAR 2016-12-23, i. k. 2016-29282"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Depozitoriumo pakeitimas",
      "content": "1. Valdymo įmonė depozitoriumą gali pakeisti tik tuo atveju, jeigu priežiūros institucija išdavė leidimą.\n\n2. Jeigu depozitoriumas nesilaiko teisės aktų reikalavimų, nevykdo savo įsipareigojimų ar netinkamai juos vykdo, priežiūros institucija, siekdama užtikrinti dalyvių teises, turi teisę nurodyti valdymo įmonei nutraukti su depozitoriumu sudarytą sutartį ir sudaryti naują sutartį su kitu depozitoriumu.\n\nPENKTASIS SKIRSNIS\nINVESTAVIMO TAISYKLĖS"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Investavimo objektai",
      "content": "1. Pensijų turtą gali sudaryti tik:\n\n1) perleidžiamieji vertybiniai popieriai ir pinigų rinkos priemonės, įtraukti į prekybą rinkoje, kuri pagal Finansinių priemonių rinkų įstatymą laikoma reguliuojama ir veikiančia Lietuvos Respublikoje ar kitoje valstybėje narėje, ir (arba)\n\n2) perleidžiamieji vertybiniai popieriai ir pinigų rinkos priemonės, įtraukti į prekybą kitoje valstybėje (išskyrus valstybes nares) pagal nustatytas taisykles veikiančioje, pripažintoje, prižiūrimoje ir visuomenei prieinamoje rinkoje, jeigu ši rinka yra nurodyta pensijų fondo taisyklėse, ir (arba)\n\n3) išleidžiami nauji perleidžiamieji vertybiniai popieriai, jeigu emisijos sąlygose yra numatytas įsipareigojimas įtraukti šiuos vertybinius popierius į prekybą reguliuojamoje rinkoje ir jeigu bus įtraukta į prekybą ne vėliau kaip per vienus metus nuo išleidimo (jeigu tokia rinka yra šios dalies 2 punkte nurodytoje valstybėje, ji turi būti nurodyta pensijų fondo taisyklėse), ir (arba)\n\n4) ne ilgesniam kaip 12 mėnesių terminui padėti indėliai, kuriuos galima atsiimti pareikalavus, esantys kredito įstaigoje, kurios buveinė yra valstybėje narėje arba kitoje valstybėje, kurioje riziką ribojanti priežiūra yra ne mažiau griežta negu Europos Sąjungoje, ir (arba)\n\n5) šio straipsnio 2 dalyje nurodytos pinigų rinkos priemonės, ir (arba)\n\n6) šio įstatymo 49 straipsnio 1 dalyje nurodytų kolektyvinio investavimo subjektų investiciniai vienetai ar akcijos.\n\n2. Į pinigų rinkos priemones, kurios nėra įtrauktos į prekybą reguliuojamoje rinkoje, leidžiama investuoti tik tuo atveju, jeigu tų priemonių emisija ar emitentas yra reguliuojami siekiant apsaugoti investuotojus ir jų santaupas ir jeigu tos priemonės:\n\n1) išleistos arba garantuotos valstybės narės vyriausybės, regioninės valdžios, savivaldybės ar centrinio banko, Europos centrinio banko, Europos Sąjungos ar Europos investicijų banko, ne valstybės narės ar vieno iš federacinę valstybę sudarančių subjektų arba tarptautinės organizacijos, kuriai priklauso bent viena valstybė narė, arba\n\n2) išleistos subjekto, kurio vertybiniai popieriai įtraukti į prekybą šio straipsnio 1 dalies 1 ir 2 punktuose nurodytose reguliuojamose rinkose, arba\n\n3) išleistos ar garantuotos subjekto, kurio veiklos rizika yra prižiūrima pagal Europos Sąjungos teisės reikalavimus ar tokius reikalavimus, kurie yra ne mažiau griežti už nustatytus Europos Sąjungoje, arba\n\n4) išleistos priežiūros institucijos patvirtintus kriterijus atitinkančios įmonės, kurios kapitalas ir rezervai sudaro mažiausiai 10 000 000 eurų ir kuri rengia ir skelbia konsoliduotąsias finansines ataskaitas ir atlieka įmonių grupės finansavimo funkciją, kai bent vienos iš jos grupei priklausančių įmonių perleidžiamieji vertybiniai popieriai yra įtraukti į prekybą reguliuojamoje rinkoje, ar kuri naudojama banko paskolomis finansuojamiems vertybiniams popieriams išleisti, o investicijos į tokias pinigų rinkos priemones apsaugotos ne mažiau, kaip nurodyta šios dalies 1, 2 ir 3 punktuose.\nStraipsnio punkto pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\n3. Pensijų turtas negali būti investuotas į tauriuosius metalus arba į suteikiančius į juos teises vertybinius popierius ir nekilnojamąjį turtą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\n4. Pensijų turtas gali būti investuotas į išvestines finansines priemones tik rizikai valdyti. Valdymo įmonė išvestines finansines priemones turi teisę naudoti tik tuo atveju, kai pensijų fondo taisyklėse yra nurodyta, kokiomis išvestinėmis finansinėmis priemonėmis ir kokiais tikslais valdymo įmonė ketina naudotis. Kiekviena išvestinė finansinė priemonė turi būti pagrįsta konkrečiu investiciniu sandoriu (investicine pozicija). Toks sandoris ir jo rizikos valdymui naudojama išvestinė finansinė priemonė turi būti nurodyti valdymo įmonės periodinėse ataskaitose.\n\n5. Priežiūros institucija nustato tvarką, kuria vadovaudamasi valdymo įmonė, siekdama veiksmingai valdyti finansinių priemonių portfelį, turi teisę naudoti būdus ir finansines priemones, susijusias su perleidžiamaisiais vertybiniais popieriais ar pinigų rinkos priemonėmis. Tokių būdų ar finansinių priemonių naudojimas nereiškia, kad leidžiama nukrypti nuo pensijų fondo taisyklėse nustatytų investavimo tikslų.\n\n6. Pensijų turtas gali būti investuojamas alternatyvių turto klasių rinkose, jeigu subjektas, įskaitant kolektyvinio investavimo subjektus, per kurį investuojama, atitinka šias sąlygas:\n\n1) vykdoma subjekto ir (ar) jo valdytojo priežiūra, įskaitant ir kitą negu valdymo įmonių licencijavimo ir veiklos priežiūrą, arba yra nustatytos kitos priežiūros institucijai priimtinos subjekto kontrolės užtikrinimo priemonės;\n\n2) nuostoliai, kuriuos pensijų fondas gali patirti turėdamas subjekto finansines priemones, yra ne didesni negu už juos sumokėta pinigų suma;\n\n3) jeigu užsienio subjektas yra prižiūrimas užsienio priežiūros institucijos, priežiūros institucija dvišalio ar daugiašalio susitarimo, paskelbto priežiūros institucijos interneto svetainėje, pagrindu bendradarbiauja su atitinkama užsienio valstybės priežiūros institucija, kai ši valstybė nėra valstybė narė arba Ekonominio bendradarbiavimo ir plėtros organizacijos narė.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Valdymo įmonės pareiga investicinius sprendimus vykdyti geriausiomis pensijų fondui sąlygomis",
      "content": "1. Valdymo įmonė, investicinį sprendimą vykdydama pensijų fondo sąskaita arba perduodama jį vykdyti kitam subjektui, privalo veikti geriausiais dalyvių interesais.\n\n2. Valdymo įmonė privalo nuolat užtikrinti, kad:\n\n1) pensijų turtas būtų investuojamas siekiant užtikrinti viso pensijų fondo finansinių priemonių portfelio saugumą, pelningumą ir likvidumą;\n\n2) vykdant investicinį sprendimą ar perduodant jį vykdyti kitam subjektui, būtų pasiektas geriausias įmanomas rezultatas pensijų fondui, atsižvelgiant į investavimo objektų kainą, investicinio sprendimo įvykdymo išlaidas, greitį, investicinio sprendimo įvykdymo ir atsiskaitymo tikimybę, investicinio sprendimo dydį, turinį ir kitas svarbias aplinkybes;\n\n3) pensijų turtas nebūtų investuojamas į įmonių grupės finansines priemones ar kitus produktus siekiant spręsti valdymo įmonės, kitos įmonės, priklausančios grupei, arba fondo likvidumo, mokumo ar atitikties teisės aktų reikalavimams sunkumus.\n\n3. Priežiūros institucija turi teisę bet kada pareikalauti valdymo įmonės įrodyti, kad ši tinkamai vykdo šio straipsnio 2 dalyje nurodytas pareigas, o valdymo įmonė tokiu atveju privalo įrodyti, kad ji laikosi nustatytų reikalavimų.\n\n4. Valdymo įmonė turi patvirtinti ir įgyvendinti veiksmingas priemones, įskaitant investicinių sprendimų vykdymo politiką, leidžiančią pasiekti geriausią įmanomą rezultatą pensijų fondui vykdant investicinį sprendimą šio fondo sąskaita, taip pat turėti ir naudoti veiksmingas priemones, skirtas investicinių sprendimų vykdymo politikai įgyvendinti.\n\n5. Investicinių sprendimų vykdymo politikoje prie kiekvienos finansinių priemonių klasės turi būti nurodyti subjektai, kuriems gali būti perduodami vykdyti investiciniai sprendimai dėl atitinkamų finansinių priemonių. Valdymo įmonė gali perduoti vykdyti investicinius sprendimus tik laikydamasi visų šiame straipsnyje nustatytų reikalavimų.\n\n6. Vykdydama šio straipsnio 4 dalyje nustatytas pareigas, valdymo įmonė privalo:\n\n1) užtikrinti, kad investicinių sprendimų vykdymo politika ir visi esminiai jos pakeitimai būtų prieinami pensijų fondo dalyviams;\n\n2) nuolat stebėti, ar naudojamos priemonės ir investicinių sprendimų vykdymo politika yra veiksmingos, taip pat šioje politikoje nurodytų kitų investicinius sprendimus vykdančių subjektų investicinių sprendimų vykdymo kokybę, o nustačiusi naudojamų priemonių ir (ar) investicinių sprendimų vykdymo politikos trūkumų, – nedelsdama juos ištaisyti;\n\n3) peržiūrėti investicinių sprendimų vykdymo politiką ne rečiau kaip kartą per metus ir kaskart, kai įvyksta esminis pasikeitimas, galintis turėti poveikį valdymo įmonės gebėjimui pasiekti geriausią rezultatą pensijų fondui;\n\n4) veikti taip, kad bet kuriuo metu galėtų įrodyti, kad investicinis sprendimas pensijų fondo sąskaita buvo įvykdytas ar perduotas kitam subjektui vykdyti laikantis investicinių sprendimų vykdymo politikos."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Finansinių priemonių portfelio diversifikavimas",
      "content": "1. Į vieno emitento perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones gali būti investuota ne daugiau kaip 5 procentai pensijų turtą sudarančių grynųjų aktyvų, išskyrus šio straipsnio 2, 5 ir 6 dalyse numatytus atvejus.\n\n2. Į vieno emitento perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones gali būti investuota daugiau kaip 5 procentai, bet ne daugiau kaip 10 procentų grynųjų aktyvų su sąlyga, kad tokių investicijų bendra suma nebus didesnė kaip 40 procentų grynųjų aktyvų (šis apribojimas indėliams netaikomas).\n\n3. Investicijos į indėlius vienoje kredito įstaigoje negali sudaryti daugiau kaip 20 procentų pensijų turtą sudarančių grynųjų aktyvų.\n\n4. Bendra investicijų į vieno asmens išleistus perleidžiamuosius vertybinius popierius, pinigų rinkos priemones ar indėlius suma negali būti didesnė kaip 20 procentų pensijų turtą sudarančių grynųjų aktyvų.\n\n5. Investicijos į valstybės, kurios kredito reitingas ne mažesnis negu Lietuvos Respublikos, išleistus arba garantuotus perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones negali būti didesnės kaip 35 procentai pensijų turtą sudarančių grynųjų aktyvų vertės. Priežiūros institucija į šioje dalyje numatytus perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones gali leisti investuoti ir didesnę dalį grynųjų aktyvų, jeigu tokiu atveju dalyvių interesai būtų pakankamai apsaugoti, investuota į ne mažiau kaip 6 emisijų perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones, o į vienos emisijos perleidžiamuosius vertybinius popierius ar pinigų rinkos priemones investuota ne daugiau kaip 30 procentų grynųjų aktyvų. Šioje dalyje numatytų reikalavimų netenkinančioms finansinėms priemonėms taikomi šio straipsnio 1 ir 2 dalyse nustatyti ribojimai.\n\n6. Investicijos į obligacijas, išleistas tokios valstybėje narėje registruotą buveinę turinčios kredito įstaigos, kuri, siekiant apsaugoti obligacijų savininkų interesus, yra tos valstybės specialiai prižiūrima pagal teisės aktus, o iš obligacijų leidimo gauta suma visam obligacijų galiojimo laikui investuojama į tokį turtą, kurio pakaktų patenkinti obligacijų savininkų reikalavimus ir iš kurio – emitento nemokumo atveju – obligacijų savininkų reikalavimai išmokėti pagrindinę sumą ir palūkanas būtų patenkinti pirmumo teise, negali būti didesnės kaip 25 procentai grynųjų aktyvų. Kai į tokias vieno emitento obligacijas investuojama daugiau kaip 5 procentai grynųjų aktyvų, bet ne daugiau kaip 25 procentai grynųjų aktyvų, bendra tokių investicijų suma negali būti didesnė kaip 80 procentų grynųjų aktyvų.\n\n7. Bendra investicijų į bendrovių, kurioms nėra suteiktas kredito reitingas, arba į bendrovių su žemesniu negu investiciniu reitingu obligacijas ar kitų formų ne nuosavybės vertybinius popierius vertė negali viršyti 20 procentų pensijų fondo grynųjų aktyvų.\n\n8. Šio straipsnio 5 ir 6 dalyse numatyti perleidžiamieji vertybiniai popieriai ir pinigų rinkos priemonės nėra įskaitomi skaičiuojant investicijas, kurioms pagal šio straipsnio 2 dalį taikoma maksimali leistina 40 procentų riba. Šio straipsnio 1–7 dalyse numatytos ribos negali būti sudedamos, todėl investicijų į vieno asmens išleistus perleidžiamuosius vertybinius popierius, pinigų rinkos priemones, indėlius suma negali būti didesnė kaip 35 procentai pensijų turtą sudarančių grynųjų aktyvų.\n\n9. Į įmonių, priklausančių grupei, kuri turi sudaryti konsoliduotąsias finansines ataskaitas, išleistus perleidžiamuosius vertybinius popierius ir pinigų rinkos priemones gali būti investuota ne daugiau kaip 20 procentų grynųjų aktyvų.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\n10. Alternatyvių turto klasių rinkose per šio įstatymo 45 straipsnio 6 dalyje numatytus subjektus gali būti investuota ne daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų. Subjektai, per kuriuos pensijų turtas investuojamas į alternatyvių turto klasių rinkas ir kurie nėra laikomi kolektyvinio investavimo subjektais, laikytini emitentais finansinių priemonių portfelio diversifikavimui taikomų reikalavimų prasme.\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n11. Iš viso alternatyvių turto klasių rinkose per šio įstatymo 45 straipsnio 6 dalyje numatytus subjektus ir 49 straipsnio 3 dalyje numatytus kolektyvinio investavimo subjektus gali būti investuota ne daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų.\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Draudimas įgyti esminį poveikį vertybinius popierius ar pinigų rinkos priemones išleidžiančiam asmeniui",
      "content": "1. Valdymo įmonės turimos kurio nors akcijas išleidžiančio asmens akcijos kartu su valdomų pensijų fondų turimomis to asmens akcijomis negali suteikti daugiau kaip 1/10 visų balsavimo teisių akcijas išleidžiančio asmens visuotiniame akcininkų susirinkime.\n\n2. Pensijų fondo lėšomis gali būti įsigyjama ne daugiau kaip:\n\n1) 10 procentų visų balso teisių nesuteikiančių akcijas išleidžiančio asmens akcijų;\n\n2) 10 procentų visų vertybinius popierius išleidžiančio asmens obligacijų ir kitų formų ne nuosavybės vertybinių popierių;\n\n3) 10 procentų vieno pinigų rinkos priemones išleidžiančio asmens išleistų pinigų rinkos priemonių;\n\n4) 10 procentų kito kolektyvinio investavimo subjekto investicinių vienetų arba akcijų.\n\n3. Šio straipsnio 2 dalies 2 ir 4 punktuose nustatyti apribojimai netaikomi perleidžiamiesiems vertybiniams popieriams ir pinigų rinkos priemonėms, kurias išleido ar garantavo valstybė ar savivaldybės.\n\n4. Šio straipsnio 2 dalies 2, 3 ir 4 punktuose nustatytų apribojimų galima nesilaikyti įsigijimo momentu, jeigu bendra tų perleidžiamųjų vertybinių popierių ar pinigų rinkos priemonių vertė negali būti apskaičiuota.\n\n5. Šiame straipsnyje nustatyti apribojimai netaikomi investicijoms alternatyvių turto klasių rinkose.\nPapildyta straipsnio dalimi:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Investavimas į kolektyvinio investavimo subjektus",
      "content": "1. Leidžiama investuoti į investicinius vienetus ir akcijas tik tokių kolektyvinio investavimo subjektų, kurie atitinka šias sąlygas:\n\n1) yra licencijuoti valstybėje narėje arba Ekonominio bendradarbiavimo ir plėtros organizacijos narėje ar tokioje valstybėje, kurioje priežiūra yra ne mažiau griežta, negu numatyta pagal 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyvoje 2009/65/EB dėl įstatymų ir kitų teisės aktų, susijusių su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo (su visais pakeitimais) nustatytas taisykles, o priežiūros institucija bendradarbiauja su atitinkama užsienio priežiūros institucija. Tuo atveju, kai valstybė, kurioje kolektyvinio investavimo subjektas yra licencijuotas, nėra valstybė narė arba Ekonominio bendradarbiavimo ir plėtros organizacijos narė, būtinas priežiūros institucijos ir tokios valstybės atitinkamos priežiūros institucijos bendradarbiavimas dvišalių ar daugiašalių susitarimų, paskelbtų priežiūros institucijos interneto svetainėje, pagrindais;\nStraipsnio punkto pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n2) subjektų dalyvių teisių apsauga, įskaitant turto atskyrimo, skolinimosi, skolinimo ir turto, kurio subjektas neturi, pardavimo reglamentavimą, yra ne mažiau griežta, negu numatyta pagal Direktyvoje 2009/65/EB nustatytas taisykles;\n\n3) subjektai teikia savo veiklos pusmečio ir metų ataskaitas, leidžiančias įvertinti jų turtą ir įsipareigojimus, pelną ir veiklą per ataskaitinį laikotarpį;\n\n4) ne daugiau kaip 10 procentų jų grynųjų aktyvų gali būti investuota į kitų kolektyvinio investavimo subjektų investicinius vienetus ar akcijas.\n\n2. Į kiekvieną iš šio straipsnio 1 dalyje numatytų subjektų gali būti investuota ne daugiau kaip 20 procentų pensijų fondo grynųjų aktyvų.\n\n3. Į šio straipsnio 1 dalyje nurodytų sąlygų neatitinkančių kolektyvinio investavimo subjektų investicinius vienetus ar akcijas gali būti investuojama iki 30 procentų pensijų fondo grynųjų aktyvų, jeigu tokie kolektyvinio investavimo subjektai atitinka šias sąlygas:\n\n1) kolektyvinio investavimo subjektas ir (ar) jo valdytojas yra autorizuotas (licencijuotas, jam suteiktas leidimas veikti ar dėl jo atliktas analogiškas veiksmas), o jo priežiūrą, kuri turi būti ne mažiau griežta negu priežiūros institucijos vykdoma specialiųjų kolektyvinio investavimo subjektų ir (ar) jų valdytojų priežiūra, vykdo atitinkamos valstybės priežiūros institucija;\n\n2) priežiūros institucija dvišalio ar daugiašalio susitarimo, paskelbto priežiūros institucijos interneto svetainėje, pagrindu bendradarbiauja su atitinkama užsienio valstybės priežiūros institucija, jeigu ši valstybė nėra valstybė narė arba Ekonominio bendradarbiavimo ir plėtros organizacijos narė.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n4. Į kiekvieną iš šio straipsnio 3 dalyje numatytų kolektyvinio investavimo subjektų gali būti investuota ne daugiau kaip 5 procentai pensijų fondo grynųjų aktyvų.\n\n5. Tokie kolektyvinio investavimo subjektai, kuriuos valdo ta pati valdymo įmonė ar tokios valdymo įmonės, kurių daugiau negu pusė valdymo organų narių yra tie patys asmenys ar kurias kontroliuoja tas pats asmuo arba kurių viena turi daugiau kaip 10 procentų balsų kitos valdymo įmonės visuotiniame akcininkų susirinkime, laikomi susijusiais. Jeigu bent vienas iš išvardytų subjektų yra pensijų fondo valdymo įmonė, tai to pensijų fondo turtas į susijusių kolektyvinio investavimo subjektų investicinius vienetus ar akcijas gali būti investuojamas tik grynųjų aktyvų verte.\n\n6. Pensijų fondo turtą investavus į tos pačios valdymo įmonės valdomą kolektyvinio investavimo subjektą, valdymo mokestis nuo investuoto pensijų fondo turto negali būti nuskaitomas. Ši nuostata taikoma ir tiems tos pačios valdymo įmonės kolektyvinio investavimo subjektams, kurių valdymo funkciją ar jos dalį valdymo įmonė yra pavedusi kitiems asmenims.\n\n7. Kolektyvinio investavimo subjekto, į kurį yra investuotas pensijų fondo turtas, ar jo valdymo įmonės grąžinti su investavimu į kolektyvinio investavimo subjektą susiję atskaitymai visais atvejais turi būti įskaitomi į atitinkamo pensijų fondo turtą.\n\n8. Šio straipsnio 3 dalies 1 ir 2 punktuose nustatyti reikalavimai alternatyvių turto klasių rinkose investuojantiems kolektyvinio investavimo subjektams netaikomi.\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Laikinas investavimo taisyklių nesilaikymas",
      "content": "1. Pensijų fondas gali nesilaikyti šiame skirsnyje nustatytų investavimo apribojimų, jeigu jis pasinaudoja turimų perleidžiamųjų vertybinių popierių ar pinigų rinkos priemonių suteikiama pirmumo teise. Tokiu atveju, taip pat tada, kai investavimo taisyklių reikalavimai pažeidžiami dėl priežasčių, nepriklausančių nuo valdymo įmonės, neatitikimas turi būti pašalintas kuo greičiau, bet ne vėliau kaip per 6 mėnesius.\n\n2. Naujai sukurto pensijų fondo finansinių priemonių portfelis 6 mėnesius nuo pensijų fondo taisyklių patvirtinimo gali neatitikti šio įstatymo 47, 48 ir 49 straipsniuose nustatytų diversifikavimo reikalavimų.\n\n3. Šiame skirsnyje nustatytus reikalavimus pažeidusi valdymo įmonė privalo nedelsdama apie pažeidimą raštu informuoti priežiūros instituciją, nurodydama pažeidimo priežastis, priemones, kurių ji ketina imtis padėčiai ištaisyti, ir numatomą pažeidimo ištaisymo terminą.\n\n4. Šio straipsnio 1 dalyje nustatyto termino, per kurį turi būti pašalintas neatitikimas, atsiradęs dėl priežasčių, nepriklausančių nuo valdymo įmonės, gali būti nesilaikoma, kai yra visos šios sąlygos:\n\n1) investuojama alternatyvių turto klasių rinkoje;\n\n2) subjektas, įskaitant kolektyvinio investavimo subjektus, per kurį investuojama, yra uždarojo tipo;\n\n3) nesilaikant šio termino pensijų fondo dalyvių interesai geriau tenkinami negu jo laikantis.\n\nPapildyta straipsnio dalimi:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n5. Šio straipsnio 4 dalyje nustatytu atveju šiame skirsnyje nustatytų investavimo apribojimų neatitikimas privalo būti pašalintas ne vėliau, negu nustatyta investicijos išpirkimo data arba numatyta subjekto veiklos pabaigos data, kai konkreti išpirkimo data nėra nustatyta.\nPapildyta straipsnio dalimi:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Pensijų fondo lyginamasis indeksas",
      "content": "1. Pensijų fondas privalo turėti lyginamąjį indeksą. Pensijų fondo lyginamasis indeksas turi sudaryti galimybę visuomenei tinkamai vertinti pensijų fondo finansinius rezultatus. Pensijų fondo lyginamasis indeksas turi būti pasirenkamas atsižvelgiant į to pensijų fondo investavimo strategiją.\n\n2. Skelbdama pensijų fondo finansinius rezultatus, valdymo įmonė privalo juos lyginti su to pensijų fondo lyginamuoju indeksu priežiūros institucijos nustatyta tvarka.\n\n3. Valdymo įmonė privalo patvirtinti taisykles, kuriose nustatomi jos valdomų pensijų fondų lyginamųjų indeksų pasirinkimo ir keitimo kriterijai bei tvarka, ir šias taisykles pateikti priežiūros institucijai.\n\n4. Pensijų fondo lyginamasis indeksas taip pat turi būti nurodytas valdymo įmonių veiklos ir finansinėse ataskaitose.\n\n5. Priežiūros institucija turi teisę nustatyti pensijų fondo lyginamojo indekso pasirinkimo ir naudojimo reikalavimus.\n\nŠEŠTASIS SKIRSNIS\nINFORMACIJOS ATSKLEIDIMAS"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Pensijų fondo dalyviams teikiama informacija",
      "content": "1. Valdymo įmonė privalo ne rečiau kaip kartą per kalendorinius metus pensijų fondo taisyklėse nustatyta tvarka raštu ar kitokia forma (jeigu to pageidauja dalyvis) pranešti kiekvienam jos valdomo pensijų fondo dalyviui apie sumokėtų pensijų įmokų dydį (nurodydama įmokų mokėtoją ar mokėtojus), jo asmeninėje pensijų sąskaitoje apskaičiuoto pensijų turto dydį (į pensijų sąskaitą įrašytų pensijų fondo vienetų skaičių, jų vertę), metinę pensijų fondo investicijų grąžą, išskaitytų mokesčių dydį. Valdymo įmonė dalyviui skirtame metiniame pranešime privalo nurodyti vietas, kuriose dalyvis gali susipažinti su pensijų fondo, kuriame jis kaupia pensijų įmokas, ir valdymo įmonės periodinėmis ataskaitomis.\n\n2. Valdymo įmonė turi užtikrinti, kad dalyviui jo pageidavimu būtų visada prieinamos periodinės ataskaitos, pensijų fondo taisyklės (jo prašymu valdymo įmonė turi padaryti ataskaitų ir taisyklių kopijas, o mokestis už jas negali viršyti pagaminimo sąnaudų), taip pat suteikta teisinga ir išsami informacija apie dalyvio asmeninėje pensijų sąskaitoje sukaupto turto dydį ir įmokų mokėjimą, valdymo įmonės ir pensijų fondo auditoriaus išvadas, investavimo galimybių pasirinkimą, dabartinį finansinių priemonių portfelį, su investicijomis susijusias rizikas ir išlaidas bei kitą šio straipsnio 1 dalyje nurodytą informaciją.\n\n3. Kai dalyvis sulaukia pensinio amžiaus ar įgyja teisę į išmokas kitais Lietuvos Respublikos įstatymų numatytais atvejais, valdymo įmonė privalo suteikti jam išsamią informaciją apie išmokų pasirinkimo galimybes."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Pensijų fondo vieneto vertės skelbimas",
      "content": "Valdymo įmonė privalo priežiūros institucijos nustatyta tvarka skelbti kiekvieno pensijų fondo vieneto vertę."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Visuomenei ir priežiūros institucijai teikiama informacija",
      "content": "1. Valdymo įmonė privalo parengti ir pateikti visuomenei ir priežiūros institucijai šias periodines pensijų fondo veiklos ataskaitas:\n\n1) kiekvienų finansinių metų ataskaitą – per 4 mėnesius nuo ataskaitinių finansinių metų pabaigos;\n\n2) kiekvienų finansinių metų pirmų 6 mėnesių (pusmečio) ataskaitą – per 2 mėnesius nuo ataskaitinio pusmečio pabaigos.\n\n2. Priežiūros institucija nustato periodinių ataskaitų turinio reikalavimus ir ataskaitų pateikimo visuomenei ir priežiūros institucijai tvarką, taip pat turi teisę nustatyti taisyklėse kitas būtinas pateikti periodines ataskaitas ir dokumentus, detalizuoti kitos informacijos pateikimo tvarką."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Apskaita ir auditas",
      "content": "1. Valdymo įmonės ir pensijų fondo apskaita tvarkoma ir finansinės ataskaitos sudaromos Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka. Valdymo įmonės apskaitos tvarkymui ir auditui taip pat taikomi Kolektyvinio investavimo subjektų įstatyme nustatyti reikalavimai.\n\n2. Depozitoriumas, su kuriuo valdymo įmonė yra sudariusi pensijų turto saugojimo sutartį, privalo valdymo įmonei pateikti visus dokumentus, reikalingus finansinėms ataskaitoms sudaryti.\n\n3. Pensijų fondo metinių finansinių ataskaitų duomenys turi būti audituoti Lietuvos Respublikos finansinių ataskaitų audito įstatymo nustatyta tvarka. Audito įmonė, atlikusi pensijų fondo metinių finansinių ataskaitų auditą, turi pateikti auditoriaus išvadą dėl šių ataskaitų ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar teisingai skaičiuojama grynųjų aktyvų vertė, ar turtas investuotas pagal pensijų fondo taisykles, ar įvertintas su pensijų fondo valdymu susijusių valdymo įmonės vidaus kontrolės bei rizikos valdymo sistemų ir priemonių efektyvumas, taip pat nurodyti visus šio įstatymo ir kitų teisės aktų nustatytus pažeidimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225\n\n31. Šio įstatymo 43 straipsnio 3 dalyje nustatytu atveju valdymo įmonės audito ataskaitoje auditorius turi papildomai pateikti informaciją apie tai, ar valdymo įmonės ir depozitoriumo priklausymas tai pačiai įmonių grupei nedaro neigiamo poveikio patikimam ir veiksmingam pensijų fondo valdymui ir depozitoriumo funkcijų tinkamam atlikimui, įskaitant (bet neapsiribojant) tinkamą valdymo įmonės ir depozitoriumo funkcijų atskyrimą ir pareigų pasidalijimą.\nPapildyta straipsnio dalimi:\nNr. XIII-90, 2016-12-13, paskelbta TAR 2016-12-23, i. k. 2016-29282\n\n4. Priežiūros institucijos reikalavimu valdymo įmonė privalo pateikti paaiškinimus dėl pensijų fondo finansinių ataskaitų, o auditorius – paaiškinimus dėl audito ataskaitos ir nustatytų šio įstatymo ir (ar) kitų teisės aktų pažeidimų.\n\n5. Auditorius, atlikdamas valdymo įmonės ar pensijų fondo auditą, privalo nedelsdamas raštu pranešti priežiūros institucijai apie aplinkybes ar faktus, kurie gali:\n\n1) iš esmės pažeisti įstatymus ir kitus teisės aktus, kuriais nustatomos leidimų išdavimą reglamentuojančios sąlygos ar kurie konkrečiai reglamentuoja valdymo įmonių ar depozitoriumų veiklą, arba\n\n2) trukdyti valdymo įmonei nenutrūkstamai vykdyti savo veiklą, arba\n\n3) sudaryti pagrindą atsisakyti pareikšti nuomonę apie finansines ataskaitas ar formuoti sąlyginę nuomonę.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-90, 2016-12-13, paskelbta TAR 2016-12-23, i. k. 2016-29282\n\n6. Auditorius taip pat privalo pranešti priežiūros institucijai apie faktus ir aplinkybes, nurodytas šio straipsnio 5 dalies 1, 2 ir 3 punktuose ir kurios paaiškėja atliekant įmonės, kurią sieja glaudūs ryšiai su valdymo įmone, auditą.\n\n7. Šio straipsnio 5 ir 6 dalyse nurodytas priežiūros institucijos informavimas nelaikomas teisės aktuose ar sutartyje numatyto draudimo atskleisti konfidencialią informaciją pažeidimu.\n\nSEPTINTASIS SKIRSNIS\nVALDYMO ĮMONIŲ IR DEPOZITORIUMŲ VEIKLOS VALSTYBINĖ PRIEŽIŪRA"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Priežiūros institucija",
      "content": "1. Valdymo įmonių, depozitoriumų, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų veiklą prižiūri priežiūros institucija.\n\n2. Priežiūros institucija priežiūros funkcijas atlieka vadovaudamasi Lietuvos banko įstatymu, Kolektyvinio investavimo subjektų įstatymu, šiuo įstatymu, Reglamentu (ES) 2019/1238 ir kitais teisės aktais, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai.\n\nStraipsnio pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Priežiūros institucijos funkcijos prižiūrint valdymo įmonių, depozitoriumų, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų veiklą",
      "content": "Priežiūros institucija atlieka šias funkcijas:\n\n1) išduoda valdymo įmonėms licencijas ir panaikina ar sustabdo jų galiojimą;\n\n2) tvirtina pensijų fondų taisykles, derina jų pakeitimus, pripažįsta pensijų fondų taisykles netekusiomis galios;\n\n3) stebi, analizuoja, tikrina ir kitaip prižiūri valdymo įmonių, depozitoriumų, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų veiklą;\n\n4) atlieka Reglamente (ES) 2019/1238, Reglamente (ES) 2019/2088 ir Reglamente (ES) 2020/852 kompetentingai institucijai nustatytas funkcijas;\n\n5) atlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565"
    },
    {
      "provision_ref": "art571",
      "section": "571",
      "title": "571 straipsnis. Priežiūros tikslu gautos informacijos apsauga",
      "content": "Informacijai, kurią priežiūros institucija gauna priežiūros tikslu, apsaugoti taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Priežiūros institucijos teisės nagrinėjant pensijų kaupimo veiklą reglamentuojančių teisės aktų pažeidimus",
      "content": "1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai.\n\n2. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme, Finansinių priemonių rinkų įstatyme ir šiame įstatyme nustatytas teises.\n\n3. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus arba valdymo įmonės, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų veiklos trūkumus, taip pat jeigu kyla grėsmė valdymo įmonės, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų veiklos stabilumui ir patikimumui arba visuomenės, investuotojų ir (arba) pensijų kaupimo dalyvių interesams, Lietuvos banko įstatymo nustatyta tvarka valdymo įmonei, Europos asmeninės pensijos produkto teikėjui ir Europos asmeninės pensijos produkto platintojui duoda šiuos privalomus nurodymus:\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n1) apriboti teisę pensijų fondo sąskaita sudaryti sandorius dėl finansinių priemonių įsigijimo;\n\n2) per priežiūros institucijos nustatytą terminą pašalinti teisės aktų pažeidimus arba veiklos trūkumus;\n\n3) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n4) nutraukti Reglamente (ES) Nr. 1286/2014 nustatytų reikalavimų neatitinkančio pagrindinės informacijos investuotojams dokumento viešą skelbimą bei jo teikimą investuotojams ir paskelbti naują teisės aktų reikalavimus atitinkantį pagrindinės informacijos investuotojams dokumentą;\n\n5) įpareigoti valdymo įmonę teises ir pareigas, atsirandančias iš pensijų kaupimo sutarčių, perduoti kitai valdymo įmonei;\n\n6) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n7) viešai atskleisti papildomą informaciją;\n\n8) atlikti kitus veiksmus arba neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar veiklos trūkumai.\n\n4. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų pažeidimus, valdymo įmonės veiklos trūkumus, taip pat jei kyla grėsmė valdymo įmonės veiklos stabilumui ir patikimumui arba visuomenės, investuotojų ir (arba) pensijų kaupimo dalyvių interesams, turi teisę prašyti teismo nutartimi laikinai areštuoti asmenų turtą. Priežiūros institucijos prašymus areštuoti turtą nagrinėja pirmosios instancijos administracinis teismas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1601, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25179\n\n5. Jeigu priežiūros institucija nustato teisės aktų, reglamentuojančių riziką ribojančius reikalavimus, pažeidimus arba jeigu valdymo įmonės veikla kelia grėsmę įmonės veiklos stabilumui ir patikimumui, priežiūros institucija turi teisę valdymo įmonei nustatyti individualius veiklos riziką ribojančių normatyvų dydžius ar papildomus reikalavimus dėl veiklos rizikos ribojimo.\n\n6. Valdymo įmonės privalo vykdyti šio straipsnio 3 ir 5 dalyse nustatytus, o Europos asmeninės pensijos produkto teikėjai ir Europos asmeninės pensijos produkto platintojai – šio straipsnio 3 dalyje nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdami, ne vėliau kaip kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\nStraipsnio pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art581",
      "section": "581",
      "title": "581 straipsnis. Poveikio priemonės",
      "content": "1. Priežiūros institucija taiko asmenims šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šiame įstatyme nustatytas pinigines baudas;\n\n4) laikinai, kol yra pagrindas, sustabdo (apriboja) valdymo įmonės, Europos asmeninės pensijos produkto teikėjų ir Europos asmeninės pensijos produkto platintojų akcininko balsavimo teisę;\nStraipsnio punkto pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n5) paskiria laikinąjį priežiūros institucijos atstovą veiklai prižiūrėti;\n\n6) įpareigoja pakeisti valdymo įmonės, Europos asmeninės pensijos produkto teikėjo ir Europos asmeninės pensijos produkto platintojo vadovą ir (arba) sprendimus dėl turto valdymo priimantį asmenį;\nStraipsnio punkto pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n7) sustabdo licencijos teikti vieną, kelias arba visas paslaugas galiojimą, kol yra pagrindas sustabdyti licenciją; išnykus licencijos sustabdymo pagrindui, priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo dienas nuo tada, kai įsitikino, kad pagrindas išnyko, atnaujina licencijos teikti vieną, kelias arba visas paslaugas galiojimą;\n\n8) panaikina licencijos teikti vieną, kelias arba visas paslaugas galiojimą.\n\n2. Priežiūros institucija turi teisę taikyti depozitoriumui šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytas poveikio priemones.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art582",
      "section": "582",
      "title": "582 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka",
      "content": "1. Poveikio priemonės taikomos, kai yra bent vienas iš šių pagrindų:\n\n1) verčiamasi pensijų kaupimo veikla, jeigu neturima tam šio įstatymo nustatyta tvarka suteiktos teisės ar ši teisė apribota pagal šį įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) šio įstatymo nustatyta licencija arba leidimas gautas pateikus priežiūros institucijai klaidingą informaciją arba pasinaudojus kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neišsami, neteisinga arba netiksli informacija;\n\n4) nebetenkinamos sąlygos, kuriomis remiantis buvo išduota licencija;\n\n5) valdymo įmonė nesugeba įvykdyti savo įsipareigojimų dalyviams arba yra duomenų, kad nesugebės to padaryti ateityje;\n\n6) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 58 straipsnį duoti privalomi nurodymai;\n\n7) pažeidžiami Reglamente (ES) Nr. 1286/2014, Reglamente (ES) 2019/1238, Reglamente (ES) 2019/2088 ir Reglamento (ES) 2020/852 5, 6 ir 7 straipsniuose nustatyti reikalavimai;\nStraipsnio punkto pakeitimai:\nNr. XIV-806, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27384\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n8) valdymo įmonės vadovais paskiriami arba vadovų pareigas eina vienas ar keli asmenys, neatitinkantys Kolektyvinio investavimo subjektų įstatyme nustatytų reputacijos, kvalifikacijos ir darbo patirties reikalavimų;\n\n9) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n10) padaromi kiti šio įstatymo arba kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art583",
      "section": "583",
      "title": "583 straipsnis. Laikinasis atstovas veiklos priežiūrai",
      "content": "1. Neatidėliotinais atvejais, kai yra duomenų apie grėsmę saugiai ir patikimai valdymo įmonės veiklai, siekdama išvengti pensijų turto nuvertėjimo arba kitokio jo netekimo, priežiūros institucija turi teisę paskirti savo laikinąjį atstovą valdymo įmonės veiklai prižiūrėti (toliau – atstovas veiklos priežiūrai).\n\n2. Atstovu veiklos priežiūrai gali būti paskirtas juridinis ar fizinis asmuo. Atstovu veiklos priežiūrai skiriamam fiziniam asmeniui ar juridinio asmens vadovui mutatis mutandis taikomi Kolektyvinio investavimo subjektų įstatymo 9 straipsnio 4 dalyje nustatyti nepriekaištingos reputacijos, kvalifikacijos ir darbo patirties reikalavimai. Jeigu atstovu veiklos priežiūrai skiriamas fizinis asmuo, gali būti paskirtas atstovo veiklos priežiūrai padėjėjas. Atlyginimus atstovui veiklos priežiūrai ir jo padėjėjui, atsižvelgdama į jų veiklos mastą, kvalifikaciją, veiklos terminus, nustato priežiūros institucija. Atlyginimai išmokami iš valdymo įmonės lėšų. Atstovu veiklos priežiūrai ir jo padėjėju negali būti paskirtas priežiūros institucijos darbuotojas.\n\n3. Valdymo įmonės vadovai turi gauti atstovo veiklos priežiūrai sutikimą dėl kiekvieno su valdymo įmonės veikla susijusio sprendimo. Visi be atstovo veiklos priežiūrai sutikimo valdymo įmonės ar investicinės bendrovės sprendimai, priimti po sprendimo paskirti atstovą veiklos priežiūrai įsigaliojimo dienos, yra negaliojantys.\n\n4. Atstovas veiklos priežiūrai nesutinka su valdymo įmonės vadovų sprendimais, jeigu jie, jo nuomone, prieštarauja saugią ir patikimą valdymo įmonės ar investicinės bendrovės veiklą reglamentuojantiems teisės aktams ar dėl kitų priežasčių kelia grėsmę valdymo įmonės veiklos stabilumui ir patikimumui. Atstovui veiklos priežiūrai, atliekančiam savo funkcijas, mutatis mutandis taikomos Lietuvos banko įstatymo 421 straipsnio 5 dalies 1, 3, 11 ir 12 punktų nuostatos. Atstovas veiklos priežiūrai privalo teikti priežiūros institucijai jos nustatytą informaciją.\n\n5. Apie priimtą sprendimą paskirti atstovą veiklos priežiūrai ar jį atšaukti ne vėliau kaip kitą darbo dieną po sprendimo priėmimo dienos pranešama valdymo įmonei ar investicinei bendrovei ir Juridinių asmenų registrui, taip pat paskelbiama priežiūros institucijos interneto svetainėje.\n\n6. Atstovas veiklos priežiūrai atšaukiamas, kai:\n\n1) nustatoma, kad valdymo įmonė gali stabiliai ir patikimai veikti;\n\n2) valdymo įmonei iškeliama bankroto byla;\n\n3) panaikinamas valdymo įmonės licencijos galiojimas.\n\nPapildyta straipsniu:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Baudos",
      "content": "1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims - iki 50 000 eurų.\n\n2. Už Reglamento (ES) Nr. 1286/2014 pažeidimus priežiūros institucija skiria baudas, kurių maksimalus dydis yra toks, kaip nurodyta Reglamento (ES) Nr. 1286/2014 24 straipsnyje.\n\n21. Už Reglamento (ES) 2019/1238 pažeidimus priežiūros institucija skiria baudas, kurių maksimalus dydis yra toks, kaip nurodyta Reglamento (ES) 2019/1238 67 straipsnyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n3. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n4. Jeigu dėl šio įstatymo 582 straipsnio 1 dalyje išvardytų pažeidimų padarymo buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1, 2 arba 5 dalyje nurodytų baudų dydžius, priežiūros institucija skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n5. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos juridiniam asmeniui skiria iki 100 000 eurų baudą.\n\n6. Šio įstatymo 582 straipsnio 1 dalies 6 punkte nurodytais atvejais priežiūros institucija skiria baudą iki vieno procento bendrųjų metinių pajamų arba iki 1 500 eurų už kiekvieną privalomo nurodymo nevykdymo arba netinkamo vykdymo dieną.\n\n7. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Neteko galios nuo 2018-06-15",
      "content": "Straipsnio naikinimas:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                            VALDAS ADAMKUS\n\nLietuvos Respublikos\npapildomo savanoriško\npensijų kaupimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2014 m. lapkričio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1286/2014 dėl mažmeninių investicinių produktų paketų ir draudimo principu pagrįstų investicinių produktų (MIPP ir DIP) pagrindinės informacijos dokumentų su paskutiniais pakeitimais, padarytais 2021 m. gruodžio 15 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/2259.\nPunkto pakeitimai:\nNr. XIV-1037, 2022-04-21, paskelbta TAR 2022-04-28, i. k. 2022-08784\n\n2. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/1238 dėl visos Europos asmeninės pensijos produkto (PEPP).\nPapildyta punktu:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n3. 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/2088 dėl su tvarumu susijusios informacijos atskleidimo finansinių paslaugų sektoriuje su paskutiniais pakeitimais, padarytais 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamentu (ES) 2020/852.\nPunkto numeracijos pakeitimas:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\n4. 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamentas (ES) 2020/852 dėl sistemos tvariam investavimui palengvinti sukūrimo, kuriuo iš dalies keičiamas Reglamentas (ES) 2019/2088.\nPapildyta punktu:\nNr. XIV-806, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27384\nPunkto numeracijos pakeitimas:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\nPriedo pakeitimai:\nNr. XIII-2657, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20831\nNr. XIV-806, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27384\n\npart_cb5727597bc4432a9570fa678bef9bc5_end"
    }
  ],
  "definitions": [
    {
      "term": "Depozitoriumas",
      "definition": "bankas, turintis teisę Lietuvos Respublikoje ar kitoje Europos ekonominės erdvės valstybėje teikti investicines paslaugas ir turintis buveinę arba padalinį Lietuvos Respublikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Dukterinė įmonė",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme (toliau – Įmonių grupių konsoliduotosios finansinės atskaitomybės įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Europos asmeninės pensijos produktas",
      "definition": "kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 2 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565",
      "source_provision": "art2"
    },
    {
      "term": "Europos asmeninės pensijos produkto platintojas",
      "definition": "kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 16 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565",
      "source_provision": "art2"
    },
    {
      "term": "Europos asmeninės pensijos produkto teikėjas",
      "definition": "kaip ši sąvoka apibrėžta Reglamento (ES) 2019/1238 2 straipsnio 15 dalyje.\nPapildyta straipsnio dalimi:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565",
      "source_provision": "art2"
    },
    {
      "term": "Finansinės priemonės",
      "definition": "Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 15 dalies 1, 2, 3 ir 4 punktuose nustatytos finansinės priemonės, taip pat indėliai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844",
      "source_provision": "art2"
    },
    {
      "term": "Finansinių priemonių portfelis",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Glaudūs ryšiai",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Grynieji aktyvai",
      "definition": "atitinkamo pensijų fondo pensijų turto vertės ir ilgalaikių bei trumpalaikių finansinių įsipareigojimų (išskyrus įsipareigojimus pensijų fondo dalyviams) skirtumas.",
      "source_provision": "art2"
    },
    {
      "term": "Išvestinės finansinės priemonės",
      "definition": "Finansinių priemonių rinkų įstatymo 3 straipsnio 15 dalies 1, 2, 3 ir 4 punktuose nurodytos finansinės priemonės, kurių vertė keičiasi priklausomai nuo palūkanų normos, perleidžiamųjų vertybinių popierių kainos, valiutos keitimo kurso arba finansinio indekso.\nStraipsnio dalies pakeitimai:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844",
      "source_provision": "art2"
    },
    {
      "term": "Kontrolė",
      "definition": "tiesioginis ir (arba) netiesioginis lemiamas poveikis įmonei, kaip tai apibrėžta Įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriekaištingos reputacijos asmenys",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Papildomo savanoriško pensijų kaupimo veikla (toliau",
      "definition": "pensijų kaupimo veikla) – finansinė veikla, kurią sudaro piniginių lėšų pagal pensijų kaupimo sutartis rinkimas, jų investavimas ar reinvestavimas į diversifikuotą finansinių priemonių portfelį ir pensijų išmokų mokėjimas šiame įstatyme ir pensijų fondo taisyklėse nustatytomis sąlygomis kaupime dalyvaujantiems asmenims ir kita su tuo susijusi veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų anuitetas (toliau",
      "definition": "anuitetas) – buvusiam pensijų fondo dalyviui iki gyvos galvos mokama periodinė pensijų išmoka, kurios visa išmokėjimo rizika tenka išmokų mokėtojui – gyvybės draudimo įmonei.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondas",
      "definition": "fiziniams asmenims, savanoriškai kaupiantiems pensijas ir mokantiems pensijų įmokas į pensijų fondą, bendrosios dalinės nuosavybės teise priklausantis pensijų turtas, kurio valdymas perduotas pensijų fondo valdymo įmonei ir kuris investuojamas pagal to pensijų fondo taisykles.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo dalyvis (toliau",
      "definition": "dalyvis) – asmuo, su kuriuo yra sudaryta pensijų kaupimo sutartis ir kurio vardu atidaryta asmeninė pensijų sąskaita.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo taisyklės",
      "definition": "dokumentas, kuriame apibrėžiami pensijų įmokų ir išmokų mokėjimo sąlygos bei terminai, pensijų turto investavimo strategija ir kitos pensijų įmokų mokėtojų, pensijų fondo dalyvių ir pensijų fondo valdymo įmonės teisės ir pareigos.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo valdymo įmonė (toliau",
      "definition": "valdymo įmonė) – įmonė, turinti priežiūros institucijos išduotą licenciją verstis pensijų kaupimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo vienetas",
      "definition": "pensijų fondo dalyviui priklausančios pensijų turto vertės sąlyginis matas.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų įmokų mokėtojas",
      "definition": "pensijų fondo dalyvis, jo darbdavys ar trečiasis asmuo, mokantis pensijų įmokas ar jų dalį.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų kaupimo sutartis",
      "definition": "pensijų fondo valdymo įmonės ir pensijų fondo dalyvio ar jo vardu pensijų įmokas mokančio asmens sutartis dėl pensijų įmokų kaupimo atitinkamame pensijų fonde pagal įstatymų, kitų teisės aktų reikalavimus ir pensijų fondo taisykles.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų sąskaita",
      "definition": "pagal pensijų kaupimo sutartį atidaryta asmeninė pensijų fondo dalyvio sąskaita, į kurią šio dalyvio vardu įrašomi jam tenkantys pensijų fondo vienetai.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų turtas",
      "definition": "už pensijų įmokas įsigyto turto (įskaitant laikinai neinvestuotą šių lėšų dalį) ir investicijų pajamų (sąnaudų), gautų iš šio turto (lėšų), suma.",
      "source_provision": "art2"
    },
    {
      "term": "Periodinė ataskaita",
      "definition": "dokumentas, kuriame pensijų fondo dalyviams ir visuomenei pateikiama informacija apie pensijų fondo veiklos rezultatus, jo finansinę būklę ir kitus pagrindinius tam tikro laikotarpio įvykius.\n\n22. Perleidžiamieji vertybiniai popieriai:\n\n1) bendrovių akcijos ir kiti vertybiniai popieriai, lygiaverčiai bendrovių akcijoms;\n\n2) obligacijos ir kitų formų ne nuosavybės vertybiniai popieriai;\n\n3) kiti perleidžiamieji vertybiniai popieriai, suteikiantys teisę pasirašymo ar keitimo būdu įsigyti šios dalies 1 ir 2 punktuose nurodytų perleidžiamųjų vertybinių popierių.",
      "source_provision": "art2"
    },
    {
      "term": "Pinigų rinkos priemonės",
      "definition": "Finansinių priemonių rinkų įstatyme apibrėžtos pinigų rinkos priemonės, kurių vertę visada galima tiksliai nustatyti.",
      "source_provision": "art2"
    },
    {
      "term": "Priežiūros institucija",
      "definition": "Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka atliekantis valdymo įmonių licencijavimo ir veiklos priežiūros funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Rizikos kapitalo, privataus kapitalo ir kitų alternatyvių turto klasių rinka (toliau",
      "definition": "alternatyvių turto klasių rinka) – rinka, kurioje investuojama į subjektus, įskaitant kolektyvinio investavimo subjektus, atitinkančius bent vieną iš šių sąlygų:\n\n1) per juos yra investuota dalis verslo plėtrai skatinti skirtų Europos Sąjungos ir (arba) Lietuvos Respublikos lėšų, kurių panaudojimas administruojamas Europos Sąjungos ir (arba) Lietuvos Respublikos teisės aktų nustatyta tvarka;\n\n2) jų valdytojas yra licencijuotas pagal 2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyvą 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (su visais pakeitimais), įskaitant subjektų valdytojus, veikiančius pagal 2013 m. balandžio 17 d. Europos Parlamento ir Tarybos reglamentą (ES) Nr. 345/2013 dėl Europos rizikos kapitalo fondų (su visais pakeitimais) ar 2015 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamentą (ES) 2015/760 dėl Europos ilgalaikių investicijų fondų.\nStraipsnio punkto pakeitimai:\nNr. XIV-1454, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22565\n\nPapildyta straipsnio dalimi:\nNr. XIII-1875, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00225",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio priežiūros institucija",
      "definition": "institucija, kuri užsienio valstybėje valdymo įmonių licencijavimo ir veiklos priežiūros srityje atlieka panašias funkcijas kaip priežiūros institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme ir Lietuvos Respublikos pensijų kaupimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIII-1237, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09844\nStraipsnio dalies pakeitimai:\nNr. XIII-2855, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08969\n\nANTRASIS SKIRSNIS\nVALDYMO ĮMONĖS LICENCIJAVIMAS IR VEIKLA",
      "source_provision": "art2"
    }
  ]
}
