{
  "id": "lt-law-xii-166",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 15 straipsnio papildymo įstatymas",
  "short_name": "XII-166",
  "status": "in_force",
  "issued_date": "2013-01-17",
  "in_force_date": "2013-01-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DDF6460C319B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio papildymas 4, 5 ir 6 dalimis",
      "content": "1. Papildyti 15 straipsnį 4 dalimi:\n\n„4. Centrinės perkančiosios organizacijos veikla finansuojama iš įstaigai, kuri įgyvendina centrinės perkančiosios organizacijos funkcijas vykdančio juridinio asmens dalyvio ar savininko teises ir pareigas, skirtų valstybės ar savivaldybės biudžeto asignavimų ir (ar) kitų lėšų.“\n\n2. Papildyti 15 straipsnį 5 dalimi:\n\n„5. Perkančiosios organizacijos, išskyrus Lietuvos Respublikos diplomatines atstovybes, konsulines įstaigas užsienyje ir Lietuvos Respublikos atstovybes prie tarptautinių organizacijų, privalo įsigyti prekes, paslaugas ir darbus iš centrinės perkančiosios organizacijos arba per ją, kai centrinės perkančiosios organizacijos kataloge siūlomos prekės, paslaugos ar darbai atitinka perkančiosios organizacijos poreikius ir perkančioji organizacija negali jų atlikti efektyvesniu būdu racionaliai naudodama tam skirtas lėšas. Perkančiosios organizacijos privalo motyvuoti savo sprendimą neatlikti centrinės perkančiosios organizacijos kataloge siūlomų prekių, paslaugų ar darbų pirkimo ir saugoti tai patvirtinantį dokumentą kartu su kitais pirkimo dokumentais šio įstatymo 21 straipsnyje nustatyta tvarka.“\n\n3. Papildyti 15 straipsnį 6 dalimi:\n\n„6. Centrinė perkančioji organizacija ketvirčiui pasibaigus per 5 darbo dienas privalo pateikti Viešųjų pirkimų tarnybai informaciją apie perkančiųjų organizacijų pirkimus, atliktus per ketvirtį iš centrinės perkančiosios organizacijos arba per ją, ir kartu nurodyti informaciją apie atliktus žaliuosius pirkimus ir jų vertes bei energijos vartojimo efektyvumo reikalavimų taikymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnio 2 ir 3 dalys įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
