{
  "id": "lt-law-xi-749",
  "type": "statute",
  "title": "Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatymo 5, 8, 10 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-749",
  "status": "in_force",
  "issued_date": "2010-04-13",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE3A8C418FA9/TAUoedtJeE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. 5 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios.\n\n2. Buvusį 5 straipsnio 1 dalies 5 punktą laikyti 4 punktu.\n\n3. 5 straipsnio 2 dalies 3 punkte vietoj žodžių „apskričių viršininkams ir savivaldos“ įrašyti žodį „savivaldybių“ ir šį punktą išdėstyti taip:\n\n„3) regioninės etninės kultūros globos tarybos padeda savivaldybių institucijoms spręsti etnografinio regiono etninės kultūros globos klausimus;“.\n\n4. 5 straipsnio 2 dalies 4 punktą pripažinti netekusiu galios.\n\n5. Buvusį 5 straipsnio 2 dalies 5 punktą laikyti 4 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 4 dalies 2 punkto ir 8 dalies pakeitimas",
      "content": "1. 8 straipsnio 4 dalies 2 punkte išbraukti žodžius „apskričių bei“ ir šį punktą išdėstyti taip:\n\n„2) teikia metodinę ir organizacinę paramą etninės kultūros srityje savivaldybių institucijoms;“.\n\n2. 8 straipsnio 8 dalyje vietoj žodžio „savivaldos“ įrašyti žodį „savivaldybių“ ir šią dalį išdėstyti taip:\n\n„8. Valstybės ir savivaldybių institucijos įstatymų nustatyta tvarka panaudos pagrindais gali suteikti patalpas ar kitą turtą, reikalingą etninės kultūros subjektų veiklai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 3, 6 dalių pakeitimas ir straipsnio papildymas nauja 7 dalimi",
      "content": "1. 10 straipsnio 3 dalyje išbraukti žodžius „Apskričių viršininkai ir“, vietoj žodžių „savo regiono“ įrašyti žodį „savivaldybių“ ir šią dalį išdėstyti taip:\n\n„3. Savivaldybės išlaiko jų globai priskirtas etninės kultūros institucijas, finansuoja savivaldybių etninės kultūros vertybių kaupimo, konservavimo, restauravimo, tyrimo bei populiarinimo programas.“\n\n2. Pakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kultūros ministerija finansuoja etnine kultūra pagrįstas etnografinių regionų šventes ir tarptautinius folkloro festivalius.“\n\n3. 10 straipsnį papildyti nauja 7 dalimi:\n\n„7. Savivaldybės finansuoja arba remia etnine kultūra pagrįstas miestų ir miestelių šventes, vietinius ir tarptautinius folkloro festivalius ir kitus etninės kultūros populiarinimui skirtus renginius.“\n\n4. Buvusią 10 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
