{
  "id": "lt-law-ix-970",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo papildymo 10(1) straipsniu ir 15, 17 straipsnių pakeitimo įstatymas",
  "short_name": "IX-970",
  "status": "in_force",
  "issued_date": "2002-06-20",
  "in_force_date": "2002-07-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DE41FB20BBBE/YgeOzSUSPI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Asmens duomenų tvarkymas rinkimų, referendumo, piliečių įstatymų leidybos iniciatyvos tikslais\n\n1. Asmens duomenų (t.y. vardo, pavardės, gimimo datos, asmens kodo, gyvenamosios vietos adreso, pilietybę, asmens tapatybę patvirtinančio dokumento numerio) tvarkymą rinkimų, referendumų, piliečių įstatymų leidybos iniciatyvos, politinių kampanijų, politinių partijų finansavimo tikslais nustato šis ir kiti įstatymai.\n\n2. Vyriausiosios rinkimų komisijos pagal kandidatų ar jų atstovų pateiktus pareiškinius ir kitus dokumentus sudaryta ir interneto tinklapyje paskelbta informacija apie kandidatus, taip pat kandidatų gautus balsus, rinkimų, referendumo komisijų narių, stebėtojų, atstovų, iniciatyvinių grupių narių sąrašai po rinkimų, referendumo rezultatų paskelbimo, taip pat politinės kampanijos aukotojų sąrašai po jų paskelbimo gali būti keičiami, kai taisomos kalbos klaidos ar informacija interneto tinklapyje skiriasi nuo informacijos, teisės aktų nustatytu laiku pateiktos pareiškiniuose ir kituose dokumentuose. Interneto tinklapyje negali būti skelbiami kandidatų ir kitų asmenų asmens kodai, pilietybę ar asmens tapatybę patvirtinančių dokumentų numeriai, tikslus gyvenamosios vietos adresas (gatvė, namo, buto numeris).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "15 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "17 straipsnio 3 dalį pripažinti netekusia galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
