{
  "id": "lt-law-ix-1694",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 2, 4, 9, 14, 15, 16, 29, 30 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1694",
  "status": "in_force",
  "issued_date": "2003-07-04",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E9E0D56BCC08",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 13 dalimi",
      "content": "Papildyti 2 straipsnį 13 dalimi:\n\n„13. Piktnaudžiavimas tarnyba – valstybės tarnautojo veika (veikimas ar neveikimas), kai tarnybinė padėtis naudojama ne tarnybos interesais arba ne pagal įstatymus ar kitus teisės aktus, arba savanaudiškais tikslais (neteisėtai pasisavinamas ar kitiems perleidžiamas svetimas turtas, lėšos ir t. t.) ar dėl kitokių asmeninių paskatų (keršto, pavydo, karjerizmo, neteisėtų paslaugų teikimo ir t. t.), taip pat valstybės tarnautojo veiksmai, kuriais viršijami suteikti įgaliojimai ar savivaliaujama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnį papildyti naujomis 3 ir 4 dalimis, buvusią 3 dalį laikyti 5 dalimi, 5 dalies 4 ir 5 punktus pripažinti netekusiais galios, buvusius 6, 7, 8, 9 punktus laikyti atitinkamai 4, 5, 6, 7 punktais ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Įstatymo taikymas\n\n1. Šis Įstatymas be išlygų taikomas valstybės tarnautojams, išskyrus statutinius valstybės tarnautojus.\n\n2. Statutiniams valstybės tarnautojams šio Įstatymo nuostatos taikomos tiek, kiek jų statuso nereglamentuoja statutai ar Diplomatinės tarnybos įstatymas, išskyrus šio Įstatymo nustatytą darbo apmokėjimo tvarką.\n\n3. Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ir įstaigų vadovams, kitiems Seimo ar Respublikos Prezidento paskirtiems valstybės pareigūnams taikoma šio Įstatymo 33 straipsnio 3 dalis. Valstybės saugumo departamento generaliniam direktoriui, jo pavaduotojams bei Specialiųjų tyrimų tarnybos direktoriui ir jo pavaduotojams taikomos šio Įstatymo VI skyriaus nuostatos.\n\n4. Seimo ar Respublikos Prezidento paskirtiems valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams, taip pat pagal specialius įstatymus įsteigtų komisijų, tarybų, fondų valdybų pirmininkams ir nariams, taikoma tik šio Įstatymo 33 straipsnio 3 dalis. Šiems valstybės pareigūnams, išskyrus tuos, kurie tik periodiškai dalyvauja šioje dalyje nurodytų komisijų, tarybų, fondų valdybų posėdžiuose, taip pat taikomas šio Įstatymo 36 straipsnis.\n\n5. Šis Įstatymas netaikomas:\n\n1) valstybės politikams;\n\n2) Lietuvos Respublikos Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, Lietuvos vyriausiojo administracinio teismo ir kitų teismų teisėjams, prokurorams;\n\n3) Lietuvos banko valdybos pirmininkui, jo pavaduotojams, valdybos nariams ir kitiems Lietuvos banko tarnautojams;\n\n4) profesinės karo tarnybos kariams;\n\n5) valstybės ir savivaldybių įmonių darbuotojams;\n\n6) viešųjų įstaigų darbuotojams;\n\n7) darbuotojams, dirbantiems pagal darbo sutartis ir gaunantiems darbo užmokestį iš valstybės ir savivaldybių biudžetų ir valstybės pinigų fondų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 9 straipsnį nauja 4 dalimi:\n\n„4. Asmuo, atleistas iš valstybės tarnautojo pareigų už šio Įstatymo 29 straipsnio 6 dalies 1–4 punktuose nurodytus šiurkščius pažeidimus, negali būti priimamas į valstybės tarnautojo pareigas trejus metus nuo atleidimo iš pareigų dienos.“\n\n2. Buvusias 9 straipsnio 4 ir 5 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakaitiniai valstybės tarnautojai priimami į laikinai negalinčio eiti karjeros valstybės tarnautojo pareigas ir jas eina tol, kol sugrįžta negalėjęs eiti pareigų karjeros valstybės tarnautojas, bet ne ilgiau kaip trejus metus arba ne ilgiau, negu įstatymuose nustatyta negalinčio eiti šio Įstatymo 16 straipsnio 2 dalyje nurodytų pareigų karjeros valstybės tarnautojo kadencija (kadencijos).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio 1 dalies 5 punkto papildymas",
      "content": "15 straipsnio 1 dalies 5 punkte po žodžio „taisyklių“ įrašyti žodžius „vengti viešųjų ir privačių interesų konflikto, nepiktnaudžiauti tarnyba“ ir šį punktą išdėstyti taip:\n\n„5) laikytis šiame Įstatyme, kituose teisės aktuose nustatytų valstybės tarnautojų veiklos etikos principų ir taisyklių, vengti viešųjų ir privačių interesų konflikto, nepiktnaudžiauti tarnyba;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai pasibaigia asmens paskyrimo į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas laikas, Seimo ar savivaldybės tarybos kadencija arba asmuo atsistatydina ar yra atstatydinamas, ar atleidžiamas iš valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigų, asmuo, kuris prieš paskiriant į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas ar išrenkant Seimo ar savivaldybės tarybos nariu, buvo valstybės tarnautojas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojus), turi teisę per 3 mėnesius nuo šioje dalyje nurodytų aplinkybių atsiradimo Vyriausybės nustatyta tvarka atkurti valstybės tarnautojo (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo) statusą – grįžti į eitas arba, jeigu nėra galimybės, kitas to paties lygio ir kategorijos pareigas. Atlikusiam privalomąją pradinę karo tarnybą arba alternatyviąją krašto apsaugos tarnybą valstybės tarnautojui užtikrinama teisė grįžti į eitas pareigas toje pačioje valstybės ar savivaldybės institucijoje ar įstaigoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Tarnybinės nuobaudos\n\n1. Už tarnybinius nusižengimus skiriamos šio Įstatymo nustatytos tarnybinės nuobaudos.\n\n2. Tarnybinė nuobauda skiriama atsižvelgiant į kaltę, tarnybinio nusižengimo padarymo priežastis, aplinkybes ir padarinius, į valstybės tarnautojo veiklą iki tarnybinio nusižengimo padarymo bei į Korupcijos prevencijos įstatymo numatytais atvejais ir tvarka pateiktą informaciją.\n\n3. Už tarnybinius nusižengimus valstybės tarnautojui gali būti skiriama viena iš šių tarnybinių nuobaudų:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) griežtas papeikimas;\n\n4) atleidimas iš pareigų.\n\n4. Tarnybinė nuobauda – atleidimas iš pareigų gali būti skiriama už šiurkštų tarnybinį nusižengimą, taip pat už kitą tarnybinį nusižengimą, jei prieš tai valstybės tarnautojui nors kartą per paskutinius 12 mėnesių buvo taikyta tarnybinė nuobauda – griežtas papeikimas.\n\n5. Šiurkštus tarnybinis nusižengimas – tai nusižengimas, kuriuo šiurkščiai pažeidžiamos valstybės tarnybos bei kitų valstybės tarnautojo veiklą reglamentuojančių įstatymų ar kitų norminių teisės aktų nuostatos arba kitaip šiurkščiai nusižengiama valstybės tarnautojo pareigoms ar valstybės tarnautojo veiklos etikos principams.\n\n6. Šiurkščiu pažeidimu laikoma:\n\n1) valstybės tarnautojo elgesys, diskredituojantis valstybės tarnybą, žeminantis žmogaus orumą, ar kiti veiksmai, tiesiogiai pažeidžiantys žmonių konstitucines teises;\n\n2) valstybės, tarnybos ar komercinės paslapties atskleidimas;\n\n3) korupcinio pobūdžio nusikalstamos veikos požymių turinti veika, nors už šią veiką valstybės tarnautojas ir nebuvo traukiamas baudžiamojon ar administracinėn atsakomybėn;\n\n4) piktnaudžiavimas tarnyba bei Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimų pažeidimas;\n\n5) dalyvavimas su valstybės tarnyba nesuderinamoje veikloje;\n\n6) nebuvimas tarnyboje (darbe) vieną ar daugiau darbo dienų be pateisinamos priežasties;\n\n7) buvimas tarnybos (darbo) metu neblaiviam ar apsvaigusiam nuo narkotinių ar toksinių medžiagų, jei valstybės tarnautojo elgesys įžeidžia žmogaus orumą ar diskredituoja valstybės ir savivaldybės institucijos ir įstaigos autoritetą;\n\n8) kiti nusižengimai, kuriais šiurkščiai nusižengiama valstybės tarnautojo pareigoms ar valstybės tarnautojo etikos principams.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 30 straipsnio 1 bei 4 dalių pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 30 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarnybinė nuobauda turi būti paskirta ne vėliau kaip per vieną mėnesį nuo tarnybinio nusižengimo paaiškėjimo dienos, neįskaitant laiko, kurį valstybės tarnautojas nebuvo darbe dėl ligos, buvo komandiruotėje arba atostogavo, o iškėlus baudžiamąją bylą arba atliekant tarnybinį ar kitą kompetentingos institucijos patikrinimą – ne vėliau kaip per du mėnesius nuo baudžiamosios bylos nutraukimo arba teismo nuosprendžio įsiteisėjimo dienos, tarnybinio ar kito kompetentingos institucijos patikrinimo užbaigimo dienos. Tarnybinių nuobaudų skyrimo procedūra pradedama įstaigos vadovo, tiesioginio valstybės tarnautojo vadovo iniciatyva arba kai jie gauna oficialią informaciją apie valstybės tarnautojo tarnybinį nusižengimą. Negalima skirti tarnybinės nuobaudos, jei praėjo 6 mėnesiai nuo nusižengimo padarymo dienos, išskyrus atvejus, kai tarnybinis nusižengimas nustatomas atliekant auditą, piniginių ar kitokių vertybių reviziją (inventorizaciją) arba tarnybinį ar kitą kompetentingos institucijos patikrinimą. Šiais atvejais drausminė nuobauda turi būti skiriama ne vėliau kaip per trejus metus nuo nusižengimo padarymo dienos.“\n\n2. 30 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. Pakeisti 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai paaiškėja, kad tarnybinis nusižengimas turi baudžiamosios veikos ar administracinio teisės pažeidimo požymių, tarnybinių nuobaudų skyrimo procedūra sustabdoma ir tarnybinio patikrinimo medžiaga perduodama institucijai, kompetentingai tirti atitinkamas bylas. Jeigu atsisakoma iškelti baudžiamąją arba administracinę bylą ar asmuo atleidžiamas nuo baudžiamosios arba administracinės atsakomybės, tarnybinės nuobaudos skyrimo procedūra tęsiama ir tarnybinė nuobauda turi būti paskirta šio straipsnio 1 dalyje nustatyta tvarka ir terminais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
