{
  "id": "lt-law-ix-1429",
  "type": "statute",
  "title": "Lietuvos Respublikos kariuomenės drausmės statuto 16, 22, 25, 28, 86 ir 87 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1429",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DF1BA8287E6D/HXdCCNsSFF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "16 straipsnio 2 dalies 1 punkte vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“ ir šį punktą išdėstyti taip:\n\n„1) užkluptas darant arba įtariamas padaręs nusikalstamą veiką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "22 straipsnio 1 dalies 5 punkte vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“ ir šį punktą išdėstyti taip:\n\n„5) sulaikant karį, darantį Baudžiamojo kodekso numatytą nusikalstamą veiką, jeigu kitaip kario sulaikyti neįmanoma;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio 2 dalies pakeitimas",
      "content": "25 straipsnio 2 dalyje vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“, vietoj žodžio „kvotai“ įrašyti žodžius „ikiteisminiam tyrimui“, žodžius „arba kvotą atlikti pats kariuomenės vado nustatytais atvejais“ išbraukti ir šią dalį išdėstyti taip:\n\n„2. Drausmės pažeidimo tyrimo metu nustačius nusikalstamos veikos požymius, vadas (viršininkas) nedelsdamas privalo imtis Baudžiamojo proceso kodekso numatytų priemonių nusikalstamos veikos įvykiui ir jį padariusiems asmenims nustatyti bei apie įvykį ir priemones, kurių imtasi įvykiui tirti, informuoti karo policiją, suteikiant jai visą ikiteisminiam tyrimui atlikti reikalingą medžiagą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "28 straipsnio 2 dalies 3 punkte vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šį punktą išdėstyti taip:\n\n„3) nedelsdamas informuoti vadą (viršininką), paskyrusį tarnybinį patikrinimą, apie patikrinimo metu nustatytą veiką, turinčią nusikalstamos veikos ar administracinės teisės pažeidimo požymių;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 86 straipsnio 1 dalies pakeitimas",
      "content": "86 straipsnio 1 dalyje vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šią dalį išdėstyti taip:\n\n„1. Už ginklų, šaudmenų, sprogmenų, transporto priemonių, karinės technikos ar kitokio krašto apsaugos sistemos turto, patikėto tarnybos reikalams, praradimą dėl neatsargumo, nesant nusikalstamos veikos požymių, privalomosios karo tarnybos kariui uždraudžiama išeiti iš tarnybos vietos arba skiriamas pataisos areštas iki 10 parų, arba pažeminamas kario laipsnis; profesinės karo tarnybos kariui sumažinamas tarnybinis atlyginimas arba pažeminamas kario laipsnis, arba karys atleidžiamas iš pareigų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 87 straipsnio 1 dalies pakeitimas",
      "content": "87 straipsnio 1 dalyje vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šią dalį išdėstyti taip:\n\n„1. Už ginklų, šaudmenų, sprogmenų, transporto priemonių, karinės technikos ar kitokio krašto apsaugos turto sugadinimą ar sunaikinimą, nesant nusikalstamos veikos požymių, privalomosios karo tarnybos kariui uždraudžiama išeiti iš tarnybos vietos arba skiriamas pataisos areštas iki 10 parų, arba pažeminamas kario laipsnis; profesinės karo tarnybos kariui sumažinamas tarnybinis atlyginimas arba pažeminamas kario laipsnis, arba karys atleidžiamas iš pareigų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
