{
  "id": "lt-law-ix-312",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo 2 straipsnio ir įstatymo priedėlio IV skirsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-312",
  "status": "in_force",
  "issued_date": "2001-05-08",
  "in_force_date": "2001-05-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DFBFF8F125ED",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3 dalies 4 punkto pripažinimas netekusiu galios ir 9 punkto pakeitimas",
      "content": "1. 2 straipsnio 3 dalies 4 punktą pripažinti netekusiu galios, buvusius 5, 6, 7, 8, 9 ir 10 punktus laikyti atitinkamai 4, 5, 6, 7, 8 ir 9 punktais.\n\n2. 2 straipsnio 3 dalies 8 punkte po žodžio „įstaigų“ įrašyti žodžius „finansuojamų iš valstybės biudžeto“ ir šį punktą išdėstyti taip:\n\n„8) Seimo ar Respublikos Prezidento paskirtiems institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovams bei pareigūnams;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio IV skirsnio pakeitimas ir papildymas",
      "content": "1. Įstatymo priedėlio IV skirsnio „Valstybės pareigūnų pareiginės algos“ 3 punktą pripažinti netekusiu galios, buvusius 4, 5, 6, 7, 8, 9 ir 10 punktus laikyti atitinkamai 3, 4, 5, 6, 7, 8 ir 9 punktais.\n\n2. Įstatymo priedėlio IV skirsnio „Valstybės pareigūnų pareiginės algos“ 9 punkte po žodžio „įstaigų“ įrašyti žodžius „finansuojamų iš valstybės biudžeto“ ir šį punktą išdėstyti taip:\n\n„9. Kiti Seimo ar Respublikos Prezidento paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto:\n\n9.1. vadovai 8\n\n9.2. pareigūnai 7.“.\n\n3. Papildyti Įstatymo priedėlio IV skirsnį „Valstybės pareigūnų pareiginės algos“ pastaba:\n\n„Pastaba. Komisijų ir tarybų, kurių posėdžiai vyksta periodiškai, nariams pareiginės algos dydis apskaičiuojamas proporcingai dirbtam laikui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
