{
  "id": "lt-law-viii-1591",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymas",
  "short_name": "VIII-1591",
  "status": "in_force",
  "issued_date": "2000-03-28",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EAA93A47BAA1/fmAODABOMc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato valstybės garantuojamos teisinės pagalbos teikimą asmenims, kad šie galėtų tinkamai ginti pažeistas ar ginčijamas savo teises ir įstatymų saugomus interesus.\n\n2. Šiuo įstatymu siekiama užtikrinti Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, taikymą.\n\n3. Šis įstatymas netaikomas užsieniečiams, kurių teisę į valstybės garantuojamą teisinę pagalbą nustato Lietuvos Respublikos įstatymas „Dėl užsieniečių teisinės padėties“. Valstybės garantuojamos teisinės pagalbos teikimą įstatymo „Dėl užsieniečių teisinės padėties“ nustatytais atvejais organizuoja Lietuvos Respublikos socialinės apsaugos ir darbo ministerija ar jos įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-2674, 2024-05-30, paskelbta TAR 2024-06-07, i. k. 2024-10551"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Antrinė valstybės garantuojama teisinė pagalba (toliau – antrinė teisinė pagalba) – dokumentų rengimas, gynyba ir atstovavimas bylose, įskaitant vykdymo procesą, atstovavimas išankstinio ginčų sprendimo ne teisme atvejais, jeigu tokią tvarką nustato įstatymai ar teismo sprendimas. Antrinė teisinė pagalba taip pat apima bylinėjimosi išlaidų bylose, išnagrinėtose civilinio proceso tvarka, ir išlaidų konstitucinės justicijos bylose atlyginimą, su bylos nagrinėjimu administracinio proceso tvarka susijusių išlaidų, administracinių nusižengimų bylų nagrinėjimo teisme išlaidų ir su baudžiamojoje byloje pareikšto civilinio ieškinio nagrinėjimu susijusių išlaidų atlyginimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\n\n2. Antrinės valstybės garantuojamos teisinės pagalbos koordinatorius baudžiamosiose bylose (toliau – koordinatorius) – valstybės garantuojamos teisinės pagalbos tarnybos paskirtas asmuo, padedantis organizuoti antrinės teisinės pagalbos teikimą baudžiamosiose bylose.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n3. Gynyba ir atstovavimas bylose – įstatymų reglamentuojami procesiniai veiksmai ginant įtariamojo, kaltinamojo, nuteistojo ar atstovaujamojo teises ir interesus baudžiamosiose, civilinėse (išskyrus arbitražo bylas), administracinėse, administracinių nusižengimų bylose ir konstitucinės justicijos bylose, taip pat tarptautinėse teisminėse institucijose, kurių jurisdikciją ar kompetenciją spręsti dėl Lietuvos Respublikos jurisdikcijai priklausančių asmenų teisių pažeidimų yra pripažinusi Lietuvos Respublika, jeigu šiose institucijose nėra teikiama teisinė pagalba.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\n\n4. Europos Sąjungos valstybė narė – bet kuri Europos Sąjungos valstybė narė, išskyrus Danijos Karalystę.\n\n5. Pareiškėjas – fizinis asmuo ar tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodytas asmuo, kuriam šie teisės aktai suteikia teisę gauti valstybės garantuojamą teisinę pagalbą (toliau – tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodytas asmuo), pateikiantys prašymą suteikti valstybės garantuojamą teisinę pagalbą ir (arba) gaunantys valstybės garantuojamą teisinę pagalbą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n6. Pirminė valstybės garantuojama teisinė pagalba (toliau – pirminė teisinė pagalba) – šio įstatymo nustatyta tvarka teikiama teisinė informacija, teisinės konsultacijos ir valstybės ir savivaldybių institucijoms skirtų dokumentų rengimas. Pirminė teisinė pagalba apima šio įstatymo 15 straipsnio 7 dalyje nurodytų procesinių dokumentų parengimą, taip pat patarimus dėl ginčo sprendimo ne teismo tvarka, veiksmus dėl taikaus ginčo išsprendimo ir taikos sutarties parengimą, bet neapima mokesčių administratoriui teikiamų deklaracijų pildymo.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n7. Netenka galios 2019-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n8. Tarptautinis ginčas – ginčas, kai pareiškėjas, pateikdamas prašymą suteikti valstybės garantuojamą teisinę pagalbą, turi nuolatinę gyvenamąją vietą ar daugiausiai gyvena ne toje Europos Sąjungos valstybėje narėje, kurioje teismas nagrinėja bylą arba kurioje vykdomas teismo sprendimas. Europos Sąjungos valstybė narė, kurioje pareiškėjas turi nuolatinę gyvenamąją vietą, nustatoma pagal 2000 m. gruodžio 22 d. Tarybos reglamento (EB) Nr. 44/2001 dėl jurisdikcijos ir teismo sprendimų civilinėse ir komercinėse bylose pripažinimo ir vykdymo 59 straipsnį.\n\n9. Teisinė informacija – informacija apie teisės sistemą, įstatymus ir kitus teisės aktus, teisinės pagalbos teikimą.\n\n10. Teisinė konsultacija – patarimai teisės klausimais.\n\n11. Valstybės garantuojama teisinė pagalba – šio įstatymo nustatyta tvarka teikiama pirminė teisinė pagalba, antrinė teisinė pagalba ir valstybės užtikrinama neteisminė mediacija.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n12. Valstybės užtikrinama neteisminė mediacija (toliau – mediacija) – pagal šį įstatymą atliekama civilinių ginčų sprendimo procedūra, kurios metu vienas ar keli mediatoriai padeda ginčo šalims taikiai spręsti ginčą.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse ir proceso įstatymuose.\nPapildyta straipsnio dalimi:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės garantuojamos teisinės pagalbos principai",
      "content": "Valstybės garantuojama teisinė pagalba teikiama remiantis šiais principais:\n\n1) lygiateisiškumo ir visų asmenų teisių bei įstatymų saugomų interesų apsaugos;\n\n2) valstybės garantuojamos teisinės pagalbos kokybės, efektyvumo ir ekonomiškumo;\n\n3) taikaus ginčų sprendimo prioriteto;\n\n4) draudimo piktnaudžiauti valstybės garantuojama teisine pagalba ir materialiosiomis bei procesinėmis teisėmis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pareiškėjų pareigos",
      "content": "Pareiškėjas privalo:\n\n1) bendradarbiauti su institucijomis, priimančiomis sprendimus dėl valstybės garantuojamos teisinės pagalbos teikimo, taip pat su asmenimis, teikiančiais valstybės garantuojamą teisinę pagalbą;\n\n2) teikti valstybės garantuojamai teisinei pagalbai gauti reikalingą išsamią ir teisingą informaciją;\n\n3) nedelsdamas pranešti institucijoms, priimančioms sprendimus dėl valstybės garantuojamos teisinės pagalbos teikimo, ar teismui apie pasikeitusias aplinkybes, turinčias įtakos jo teisei gauti valstybės garantuojamą teisinę pagalbą;\n\n4) kai antrinė teisinė pagalba teikiama ilgiau kaip metus, kasmet nuo sprendimo suteikti antrinę teisinę pagalbą priėmimo dienos pateikti šį sprendimą priėmusiai institucijai teisingumo ministro nustatytos formos metinę asmens pajamų ir asmens (šeimos) turto deklaraciją antrinei teisinei pagalbai gauti (toliau – deklaracija antrinei teisinei pagalbai gauti). Ši deklaracija turi būti pateikta iki sprendime suteikti antrinę teisinę pagalbą nurodytos datos, bet ne vėliau kaip per mėnesį nuo sprendimo galiojimo laiko pabaigos dienos;\nStraipsnio punkto pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5) laikydamasis šio ir kitų įstatymų nustatytų terminų ir tvarkos, apmokėti nustatytą antrinės teisinės pagalbos išlaidų dalį.\n\nANTRASIS SKIRSNIS\nVALSTYBĖS GARANTUOJAMOS TEISINĖS PAGALBOS VALDYMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės garantuojamos teisinės pagalbos valdymo institucijos",
      "content": "Valstybės garantuojamos teisinės pagalbos valdymo institucijos yra:\n\n1) Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė);\n\n2) Lietuvos Respublikos teisingumo ministerija (toliau – Teisingumo ministerija);\n\n3) savivaldybių institucijos;\n\n4) valstybės garantuojamos teisinės pagalbos tarnyba (toliau – tarnyba);\nStraipsnio punkto pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\n\n5) Lietuvos advokatūra."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės funkcijos valstybės garantuojamos teisinės pagalbos srityje",
      "content": "Vyriausybė:\n\n1) nustato asmens (šeimos) turto ir asmens pajamų lygį antrinei teisinei pagalbai gauti (toliau – turto ir pajamų lygis);\nStraipsnio punkto pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n2) nustato už antrinę teisinę pagalbą ir mediaciją mokamo užmokesčio dydį ir jo mokėjimo taisykles;\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n3) atlieka kitas įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Teisingumo ministerijos funkcijos valstybės garantuojamos teisinės pagalbos srityje",
      "content": "1. Teisingumo ministerija:\n\n1) teikia Vyriausybei su valstybės garantuojama teisine pagalba susijusių teisės aktų projektus;\n\n2) kontroliuoja šio įstatymo ir su juo susijusių teisės aktų įgyvendinimą;\n\n3) organizuoja ir atlieka valstybės garantuojamos teisinės pagalbos teikimo stebėseną;\n\n4) siekdama užtikrinti vienodą šio įstatymo taikymą, teikia rekomendacijas;\n\n5) informuoja gyventojus apie galimybes gauti valstybės garantuojamą teisinę pagalbą ir jos teikimo sąlygas;\n\n6) kartu su Lietuvos advokatūra ir tarnyba užtikrina specialiuosius mokymus advokatams, kurie teikia antrinę teisinę pagalbą konkrečiose srityse. Šių specialiųjų mokymų poreikis, kryptys ir apimtis, mokymų programų rengimo, mokymų organizavimo ir įgyvendinimo tvarka, suderinus su Lietuvos advokatūra, nustatoma teisingumo ministro tvirtinamose advokatų, kurie teikia antrinę teisinę pagalbą konkrečiose srityse, specialiųjų mokymų organizavimo taisyklėse;\n\n7) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Siekiant užtikrinti Teisingumo ministerijai pavestų funkcijų valstybės garantuojamos teisinės pagalbos srityje įgyvendinimą, sudaroma Valstybės garantuojamos teisinės pagalbos koordinavimo taryba (toliau – Koordinavimo taryba). Ši taryba yra visuomeniniais pagrindais veikianti kolegiali Teisingumo ministerijos patariamoji institucija.\n\n3. Koordinavimo tarybą sudaro Lietuvos Respublikos Seimo Teisės ir teisėtvarkos bei Žmogaus teisių komitetų, Teisingumo ministerijos, Lietuvos Respublikos finansų ministerijos, Lietuvos savivaldybių asociacijos, Lietuvos advokatūros, Lietuvos teisininkų draugijos, Teisėjų tarybos, kitų institucijų ir asociacijų, kurių veikla susijusi su valstybės garantuojamos teisinės pagalbos teikimu arba žmogaus teisių apsauga, atstovai. Sprendžiamiems klausimams nagrinėti Koordinavimo taryba iš savo narių gali sudaryti komitetus, komisijas ar darbo grupes ir nustatyti jų uždavinius, įgaliojimus, veiklos trukmę. Koordinavimo tarybos nuostatus ir sudėtį tvirtina teisingumo ministras.\n\n4. Koordinavimo taryba:\n\n1) teikia pasiūlymus dėl valstybės garantuojamos teisinės pagalbos tobulinimo ir kokybės gerinimo;\n\n2) analizuoja savivaldybių institucijų veiklos organizuojant ir teikiant pirminę teisinę pagalbą ataskaitas ir teikia pasiūlymus dėl pirminės teisinės pagalbos teikimo;\n\n3) analizuoja tarnybos veiklą ir teikia pasiūlymus dėl tarnybos veiklos;\n\n4) teikia pasiūlymus dėl valstybės biudžeto lėšų poreikio valstybės garantuojamai teisinei pagalbai teikti ir dėl efektyvaus jų naudojimo;\n\n5) teikia pasiūlymus dėl šio įstatymo įgyvendinamųjų teisės aktų priėmimo ir keitimo;\n\n6) teikia pasiūlymus dėl užmokesčio už antrinę teisinę pagalbą ir mediaciją.\n\nStraipsnio pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybių administracijų funkcijos valstybės garantuojamos teisinės pagalbos srityje",
      "content": "1. Savivaldybės administracija:\n\n1) organizuoja ir (ar) teikia pirminę teisinę pagalbą;\n\n2) moka už pirminę teisinę pagalbą, kai pagal su savivaldybės administracija sudarytą sutartį pirminę teisinę pagalbą teikia advokatai (advokatų profesinės bendrijos), advokatų padėjėjai ar viešosios įstaigos;\n\n3) nuolat savivaldybės interneto svetainėje, per visuomenės informavimo priemones, susitikimuose su gyventojais informuoja vietos gyventojus apie galimybes gauti valstybės garantuojamą teisinę pagalbą ir jos teikimo sąlygas.\n\n2. Pirminės teisinės pagalbos teikimas yra valstybinė (valstybės perduota savivaldybėms) funkcija.\n\n3. Savivaldybių administracijos privalo kiekvienais metais teisingumo ministro nustatyta tvarka pateikti tarnybai veiklos organizuojant ir teikiant pirminę teisinę pagalbą ataskaitas.\n\nStraipsnio pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tarnyba",
      "content": "1. Tarnyba yra įstaiga prie Teisingumo ministerijos. Tarnyba turi teritorinius administracijos padalinius, kurių veiklos teritoriją, atsižvelgdamas į apygardos teismų veiklos teritorijas, nustato teisingumo ministras.\n\n2. Tarnybos uždavinys – užtikrinti valstybės garantuojamos teisinės pagalbos teikimą ir koordinavimą pagal šį įstatymą.\n\n3. Tarnyba:\n\n1) koordinuoja pirminės teisinės pagalbos teikimą (teikia savivaldybių administracijoms metodinę pagalbą įgyvendinant joms priskirtas funkcijas pirminės teisinės pagalbos srityje, analizuoja šio įstatymo 8 straipsnio 3 dalyje nurodytas ataskaitas, jas apibendrina ir teikia Teisingumo ministerijai informaciją apie pirminės teisinės pagalbos organizavimą ir teikimą, teikia pasiūlymus savivaldybių administracijoms dėl pirminės teisinės pagalbos organizavimo ir teikimo tobulinimo užtikrinant šio įstatymo įgyvendinimą);\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n2) organizuoja antrinės teisinės pagalbos teikimą;\n\n3) priima sprendimus dėl antrinės teisinės pagalbos teikimo;\n\n4) sudaro su advokatais, kurie teikia antrinę teisinę pagalbą, sutartis dėl antrinės teisinės pagalbos teikimo ir kontroliuoja šių sutarčių vykdymą;\nStraipsnio punkto pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n5) Neteko galios nuo 2020-07-15\nStraipsnio punkto naikinimas:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n6) teisingumo ministro nustatyta tvarka sudaro sutartis dėl mediacijos paslaugų teikimo, kontroliuoja šių sutarčių vykdymą;\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n7) organizuoja ir administruoja mediaciją;\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n8) moka užmokestį už suteiktą pirminę teisinę pagalbą, kai šio įstatymo 15 straipsnio 9 dalyje numatytu atveju tarnyba organizuoja pirminės teisinės pagalbos teikimą, už antrinę teisinę pagalbą ir mediaciją;\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n9) informuoja gyventojus apie galimybes gauti valstybės garantuojamą teisinę pagalbą ir jos teikimo sąlygas;\n\n10) organizuoja mokymą, susijusį su valstybės garantuojamos teisinės pagalbos teikimu;\n\n11) surašo administracinių nusižengimų protokolus už neteisingų duomenų pateikimą siekiant gauti antrinę teisinę pagalbą;\nStraipsnio punkto pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\n\n12) siekdama įvertinti valstybės garantuojamos teisinės pagalbos kokybę, organizuoja valstybės garantuojamos teisinės pagalbos gavėjų, asmenų, dalyvaujančių organizuojant ir (ar) teikiant valstybės garantuojamą teisinę pagalbą, apklausas;\nPapildyta straipsnio punktu:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n13) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n4. Tarnyba privalo kiekvienais metais pateikti Teisingumo ministerijai savo veiklos ataskaitą.\n\nStraipsnio pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos advokatūros funkcijos valstybės garantuojamos teisinės pagalbos srityje",
      "content": "Lietuvos advokatūra, siekdama padėti užtikrinti efektyvų antrinės teisinės pagalbos teikimą:\n\n1) tikrina antrinę teisinę pagalbą teikiančių advokatų, advokatų padėjėjų veiklos kokybę pagal Lietuvos advokatūros patvirtintas antrinės teisinės pagalbos kokybės vertinimo taisykles. Sprendimas dėl antrinę teisinę pagalbą teikiančių advokatų veiklos kokybės įvertinimo turi būti priimtas ne vėliau kaip per vieną mėnesį nuo informacijos, kuri buvo pagrindas pradėti antrinę teisinę pagalbą teikiančio advokato veiklos kokybės tikrinimą, gavimo dienos;\n\n2) bendradarbiauja su tarnyba, kai ši atlieka šio įstatymo 9 straipsnio 3 dalies 4 punkte nurodytą funkciją;\n\n3) teikia Teisingumo ministerijai siūlymus dėl antrinės teisinės pagalbos teikimo tobulinimo;\n\n4) įgyvendina advokatų mokymą pagal specialiųjų mokymų programas;\n\n5) teikia advokatams rekomendacijas dėl antrinės teisinės pagalbos teikimo konkrečiose srityse;\n\n6) atlieka kitas šio įstatymo, Lietuvos Respublikos advokatūros įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\nTREČIASIS SKIRSNIS\nVALSTYBĖS GARANTUOJAMOS TEISINĖS PAGALBOS TEIKIMO SĄLYGOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Asmenys, turintys teisę gauti valstybės garantuojamą teisinę pagalbą",
      "content": "1. Pirminę teisinę pagalbą turi teisę gauti visi Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje bei kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys, kiti Lietuvos Respublikos tarptautinėse sutartyse ir tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodyti asmenys.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n2. Antrinę teisinę pagalbą turi teisę gauti:\n\n1) Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje ir kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys, kurių asmens (šeimos) turtas ir metinės asmens pajamos neviršija nustatyto turto ir pajamų lygio;\n\n2) Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje ir kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys, nurodyti šio įstatymo 12 straipsnyje;\n\n3) kiti Lietuvos Respublikos tarptautinėse sutartyse ir tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodyti asmenys, kurių asmens (šeimos) turtas ir metinės asmens pajamos neviršija nustatyto turto ir pajamų lygio arba kurie nurodyti šio įstatymo 12 straipsnyje.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3. Mediacija gali būti vykdoma, kai bent viena iš ginčo šalių pagal šį įstatymą turi teisę gauti antrinę teisinę pagalbą ir nėra šio straipsnio 7 dalies 1, 2, 3, 4, 6, 7 ir 8 punktuose nustatytų pagrindų, kai antrinė teisinė pagalba neteikiama.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n4. Šio įstatymo nuostatos tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodytiems asmenims taikomos mutatis mutandis tiek, kiek tiesiogiai taikomi Europos Sąjungos teisės aktai nenustato kitaip.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n5. Lietuvos Respublikos baudžiamojo proceso kodekso 388 straipsnio 3 dalyje nurodytu atveju skiriant antrinę teisinę pagalbą teikiantį advokatą trauktino baudžiamojon atsakomybėn juridinio asmens atstovu, mutatis mutandis taikomos šio įstatymo 21 straipsnio 1, 2, 3, 4, 5, 6 ir 7 dalių nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n6. Pirminė teisinė pagalba neteikiama, jeigu:\n\n1) pareiškėjo reikalavimai yra akivaizdžiai nepagrįsti;\n\n2) pareiškėjui tuo pačiu klausimu buvo suteikta pirminė teisinė pagalba arba yra akivaizdu, kad jis advokato konsultaciją gali gauti nesinaudodamas šio įstatymo nustatyta valstybės garantuojama teisine pagalba;\n\n3) pareiškėjas kreipiasi ne dėl savo teisių ir teisėtų interesų, išskyrus atstovavimo pagal įstatymą atvejus;\n\n4) pareiškėjas piktnaudžiauja valstybės garantuojama teisine pagalba, savo materialiosiomis ar procesinėmis teisėmis.\nPapildyta straipsnio punktu:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n7. Antrinė teisinė pagalba neteikiama, jeigu:\n\n1) pareiškėjo reikalavimai yra akivaizdžiai nepagrįsti;\n\n2) atstovavimas byloje yra neperspektyvus;\n\n3) pareiškėjas kreipiasi dėl neturtinės žalos, susijusios su garbės ir orumo gynimu, tačiau jis nepatyrė turtinės žalos;\n\n4) prašymas yra susijęs su reikalavimu, tiesiogiai atsirandančiu dėl pareiškėjo ūkinės komercinės veiklos ar dėl jo savarankiškos profesinės veiklos;\n\n5) pareiškėjas gali gauti reikiamas teisines paslaugas nesinaudodamas valstybės garantuojama teisine pagalba;\n\n6) pareiškėjas kreipiasi ne dėl savo teisių pažeidimo, išskyrus atstovavimo pagal įstatymą atvejus;\n\n7) reikalavimas, dėl kurio kreipiamasi antrinės teisinės pagalbos, buvo perleistas pareiškėjui siekiant gauti valstybės garantuojamą teisinę pagalbą;\n\n8) pareiškėjas piktnaudžiauja valstybės garantuojama teisine pagalba, savo materialiosiomis ar procesinėmis teisėmis;\n\n9) pareiškėjas nesutinka apmokėti nustatytos antrinės teisinės pagalbos išlaidų dalies;\nStraipsnio punkto pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n10) iš esmės išnagrinėjus reikalavimą, nustatoma, kad antrinės teisinės pagalbos galimos išlaidos viršytų pareiškėjo turtinių reikalavimų (turtinių interesų) dydį;\n\n11) pareiškėjui buvo suteikta antrinė teisinė pagalba kitoje byloje, tačiau jis iki nurodyto termino neapmokėjo nustatytų antrinės teisinės pagalbos išlaidų arba jų dalies;\nTAR pastaba. Pripažinti, kad Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo (2013 m. gegužės 9 d. redakcija; Žin., 2013, Nr. 54-2675) 11 straipsnio 7 dalies 11 punktas tiek, kiek pagal jame nustatytą teisinį reguliavimą antrinė teisinė pagalba neteikiama, jeigu pareiškėjui tokia pagalba buvo suteikta kitoje byloje, tačiau jis iki nurodyto termino neapmokėjo nustatytų tos pagalbos išlaidų arba jų dalies, tais atvejais, kai asmeniui tokia pagalba yra itin sunkiai prieinama dėl finansinių priežasčių ir ją užtikrinti baudžiamojoje byloje būtina teisingumo interesais, prieštarauja Lietuvos Respublikos Konstitucijos 30 straipsnio 1 daliai, 31 straipsnio 2, 6 dalims, konstituciniam teisinės valstybės principui.\nStraipsnio punkto pakeitimai:\nNr. KT20-N11/2018, 2018-10-11, paskelbta TAR 2018-10-11, i. k. 2018-16105\n\n12) nustatoma, kad pareiškėjas savarankiškai, be advokato pagalbos, gali įgyvendinti arba apginti savo teises ar įstatymų saugomus interesus;\n\n13) netenka galios 2019-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n14) pareiškėjas per tarnybos nustatytą terminą nepateikė visų šio įstatymo 18 straipsnio 1 dalyje nurodytų dokumentų;\n\n15) ginčas, dėl kurio kreipiamasi antrinės teisinės pagalbos, yra sprendžiamas šio įstatymo nustatyta tvarka mediacijos būdu arba buvo spręstas mediacijos būdu ir ginčo šalys sudarė taikos sutartį, tačiau pareiškėjas nesutiko jos pateikti tvirtinti teismui;\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n16) pareiškėjui teisinė pagalba yra reikalinga jam iškeltoje fizinio asmens bankroto byloje;\nPapildyta straipsnio punktu:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n17) pareiškėjui teisinė pagalba yra reikalinga apskundžiant tarnybos sprendimą dėl antrinės teisinės pagalbos teikimo;\nPapildyta straipsnio punktu:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n18) pareiškėjui teisinė pagalba yra reikalinga administracinio nusižengimo byloje, kurioje gali būti skiriama ne didesnė negu 50 eurų bauda arba administracinė nuobauda – įspėjimas;\nPapildyta straipsnio punktu:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n19) nepraėjo vieni metai nuo sprendimo nutraukti antrinės teisinės pagalbos teikimą priėmimo dienos, kai antrinės teisinės pagalbos teikimas buvo nutrauktas dėl šio įstatymo 23 straipsnio 1 dalies 2 ir 5 punktuose nurodytų aplinkybių;\nPapildyta straipsnio punktu:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n20) pareiškėjui teisinė pagalba yra reikalinga tuo pačiu klausimu ar toje pačioje byloje, kai sprendimo teikti antrinę teisinę pagalbą galiojimo laikas pasibaigė pareiškėjui nesikreipus į antrinę teisinę pagalbą teikti paskirtą advokatą arba po pirmos konsultacijos, taip pat kai antrinės teisinės pagalbos teikimas buvo nutrauktas šio įstatymo 23 straipsnio 1 dalies 7 punkte nurodytu atveju.\nPapildyta straipsnio punktu:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n8. Šio straipsnio 7 dalies 1, 2, 3, 4, 10 punktai netaikomi antrinės teisinės pagalbos teikimui administracinių nusižengimų bylose, kai antrinės teisinės pagalbos kreipiasi administracinėn atsakomybėn traukiamas asmuo, ir baudžiamosiose bylose, išskyrus prašymus dėl proceso atnaujinimo, procesinius dokumentus, kuriems paduoti įstatymų nustatytas naikinamasis terminas yra pasibaigęs. Šio straipsnio 7 dalies 11 punktas netaikomas antrinės teisinės pagalbos teikimui baudžiamosiose bylose. Šio straipsnio 7 dalies 1, 2, 3, 4, 10 punktai taikomi antrinės teisinės pagalbos teikimui tarptautinėse teisminėse institucijose tik tais atvejais, kai vertinama, ar kreipimasis į tarptautines institucijas atitinka nustatytus priimtinumo kriterijus. Šio straipsnio 7 dalis netaikoma, kai sprendimai dėl antrinės teisinės pagalbos teikimo priimami šio įstatymo 22 straipsnyje nurodytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-629, 2017-07-11, paskelbta TAR 2017-07-24, i. k. 2017-12576\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-2317, 2019-07-11, paskelbta TAR 2019-07-26, i. k. 2019-12359\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n9. Spręsdama dėl antrinės teisinės pagalbos suteikimo, tarnyba turi teisę prašyti advokato išvados, ar yra šio straipsnio 7 dalyje nustatytų antrinės teisinės pagalbos neteikimo pagrindų. Tarnyba, parinkdama advokatą, atsižvelgia į šio įstatymo 18 straipsnio 5 dalyje nurodytas aplinkybes. Šioje dalyje nurodytą išvadą advokatas tarnybai turi pateikti ne vėliau kaip per 10 darbo dienų nuo tarnybos kreipimosi į advokatą dienos.\n\n10. Tarnyba turi teisę išimtiniais atvejais, atsižvelgdama į pareiškėjo prašymą ir įvertinusi konkretaus pareiškėjo individualią situaciją, suteikti antrinę teisinę pagalbą, nepaisydama to, kad asmens (šeimos) turtas ir (ar) asmens pajamos viršija nustatytą turto ir pajamų lygį arba yra šio straipsnio 7 dalies 3, 4, 5, 11, 15–20 punktuose nustatyti antrinės teisinės pagalbos neteikimo pagrindai. Individuali pareiškėjo situacija vertinama atsižvelgiant į gyvenimo lygį ir pareiškėjo turtinę padėtį, galimybes veiksmingai savarankiškai sau atstovauti, išlaidas advokato pagalbai apmokėti, bylos, kurioje prašoma suteikti antrinę teisinę pagalbą, sudėtingumą ir turtinių reikalavimų (turtinių interesų) dydį, pareiškėjo procesinę padėtį byloje ir galimus neigiamus padarinius pareiškėjui. Šiuo atveju tarnyba sprendimą priima teisingumo ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n11. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nPapildyta straipsnio dalimi:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n12. Antrinė teisinė pagalba neteikiama asmenims, turintiems teisę į teisinių išlaidų draudimo išmoką, jeigu ši išmoka pagal draudimo sutarties sąlygas išmokama prieš patiriant bylinėjimosi išlaidas (bylos nagrinėjimo išlaidas) ir apima visas išlaidas, kurias apimtų pagal šį įstatymą teikiama antrinė teisinė pagalba. Jeigu teisinių išlaidų draudimo išmoka, pagal draudimo sutarties sąlygas išmokama prieš patiriant bylinėjimosi išlaidas (bylos nagrinėjimo išlaidas), apima dalį išlaidų, kurias apimtų pagal šį įstatymą teikiama antrinė teisinė pagalba, valstybė, vadovaudamasi šio įstatymo nuostatomis, garantuoja ir apmoka tik tą antrinės teisinės pagalbos išlaidų dalį, kurios neapima teisinių išlaidų draudimo išmoka. Pareiškėjas privalo nurodyti, ar yra sudaręs teisinių išlaidų draudimo sutartį ir, jei šią sutartį yra sudaręs, – kokias išlaidas apimtų teisinių išlaidų draudimo išmoka.\nPapildyta straipsnio dalimi:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Asmenys, turintys teisę gauti antrinę teisinę pagalbą neatsižvelgiant į asmens (šeimos) turtą ir asmens pajamas",
      "content": "Teisę gauti antrinę teisinę pagalbą, neatsižvelgiant į nustatytą turto ir pajamų lygį, turi:\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n1) asmenys, kurie turi teisę gauti teisinę pagalbą nagrinėjant baudžiamąsias bylas pagal Baudžiamojo proceso kodekso 51 straipsnį. Šiame punkte nustatytu pagrindu paskirtos antrinės teisinės pagalbos išlaidos dėl būtino gynėjo dalyvavimo išieškomos į valstybės biudžetą Baudžiamojo proceso kodekso nustatyta tvarka, atsižvelgiant į kaltinamojo turtinę padėtį;\n\n2) nukentėjusieji nuo teroristinių, prekybos žmonėmis, smurto artimoje aplinkoje nusikalstamų veikų, nusikalstamų veikų žmogaus seksualinio apsisprendimo laisvei ir neliečiamumui, organizuotos grupės ar nusikalstamo susivienijimo padarytų nusikalstamų veikų, taip pat kai nusikalstama veika padaryta siekiant išreikšti neapykantą nukentėjusiajam dėl amžiaus, lyties, seksualinės orientacijos, negalios, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3) kiti, negu nurodyta šio straipsnio 2 punkte, nukentėjusieji dėl nusikalstamų veikų atsiradusios žalos atlyginimo bylose, įskaitant atvejus, kai žalos atlyginimo klausimas yra sprendžiamas baudžiamojoje byloje;\n\n4) asmenys, kuriems paskirta socialinė pašalpa pagal Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5) asmenys, išlaikomi stacionariose socialinės globos įstaigose;\n\n6) asmenys, kuriems nustatytas sunkaus neįgalumo lygis arba 0–25 procentų dalyvumo lygis (iki 2023 m. gruodžio 31 d. 0–25 proc. darbingumo lygis arba didelių specialiųjų poreikių lygis), taip pat šiame punkte nurodytų asmenų globėjai (rūpintojai), kai valstybės garantuojama teisinė pagalba reikalinga globotinio (rūpintinio) teisėms ir interesams atstovauti bei ginti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nNr. XIV-3110, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20358\n\n7) asmenys, pateikę įrodymus, kad dėl objektyvių priežasčių negali disponuoti savo (šeimos) turtu ir lėšomis ir dėl to jų asmens (šeimos) turtas ir asmens metinės pajamos, kuriais jie gali laisvai disponuoti, neviršija nustatyto turto ir pajamų lygio;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n8) asmenys, kai sprendžiami jų priverstinio hospitalizavimo ir gydymo, priverstinio hospitalizavimo ir gydymo pratęsimo klausimai pagal Lietuvos Respublikos psichikos sveikatos priežiūros įstatymą, taip pat asmenys, kuriems taikomas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas, pratęsiamas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas pagal Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymą, ir jų globėjai (rūpintojai), kai valstybės garantuojama teisinė pagalba reikalinga globotinio (rūpintinio) teisėms ir interesams atstovauti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n9) Neteko galios nuo 2024-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n10) nepilnamečių vaikų, kai sprendžiamas jų iškeldinimo klausimas, tėvai ar kiti atstovai pagal įstatymą;\n\n11) nepilnamečiai vaikai, kai įstatymų nustatytais atvejais savarankiškai kreipiasi į teismą dėl savo teisių ar įstatymų saugomų interesų gynimo arba yra traukiami administracinėn atsakomybėn, išskyrus įstatymų nustatyta tvarka sudariusius santuoką ar teismo pripažintus visiškai veiksniais (emancipuotais);\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n12) nepilnamečiai vaikai nusikalstamų veikų žmogaus sveikatai, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai, dorovei ir kitose baudžiamosiose bylose, kai ikiteisminio tyrimo pareigūno, prokuroro motyvuotu nutarimu ar teismo motyvuota nutartimi pripažinta, kad įgaliotojo atstovo dalyvavimas būtinas, ir nepilnamečiai vaikai, galimai nukentėję nuo šiame punkte nurodytų nusikalstamų veikų, kai pranešimą dėl antrinės teisinės pagalbos nepilnamečiams teikimo pateikia valstybinė vaiko teisių apsaugos institucija;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n13) asmenys, kuriuos prašoma pripažinti neveiksniais tam tikroje srityje bylose dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje, taip pat neveiksniais tam tikroje srityje pripažinti asmenys bylose dėl globos, bylose dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo ir neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu, taip pat neveiksniais tam tikroje srityje pripažintų asmenų globėjai bylose dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo ir neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu;\n\n14) asmenys, siekiantys pateikti teismui prašymą taikyti procedūrą dėl nesąžiningai pareikšto nepagrįsto ieškinio, kuriuo siekiama pakenkti asmens vykdomai visuomenės informavimo ar kitokiai su viešojo intereso tenkinimu ar gynimu susijusiai veiklai ar atgrasyti nuo šios veiklos;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n15) asmenys bylose dėl neteisėtai išvežto ar laikomo vaiko grąžinimo pagal 1980 m. spalio 25 d. Hagos konvenciją dėl tarptautinio vaikų grobimo civilinių aspektų (toliau – Hagos konvencija);\n\n16) vaiko tėvai, dėl kurių valdžios apribojimo ar jo panaikinimo sprendžia teismas, taip pat vaiko tėvai ar kiti jo atstovai pagal įstatymą, kai teismas nagrinėja bylą dėl leidimo paimti iš jų vaiką;\n\n17) įvaikintojas (įvaikintojai) ar vaiko globėjas (rūpintojas), kompetentingai valstybės institucijai pateikęs prašymą dėl įvaikinimo ar nuolatinės globos (rūpybos) ir turintis šios institucijos patvirtinimą dėl tinkamumo tapti įtėviu (įtėviais) ar vaiko globėju (rūpintoju), arba įvaikintojas (įvaikintojai) ar vaiko globėjas (rūpintojas), kurio prašymą dėl įvaikinimo ar nuolatinės globos (rūpybos) nagrinėja teismas;\n\n18) asmenys, Lietuvos Respublikos pranešėjų apsaugos įstatymo nustatyta tvarka pripažinti pranešėjais, ar jų šeimos nariai bylose, susijusiose su šių asmenų interesų apsauga pagal Pranešėjų apsaugos įstatymą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n19) asmenys, veikiantys kaip viešieji subjektai Reglamento (EB) Nr. 4/2009 64 straipsnyje nurodytais tikslais ir aplinkybėmis;\n\n20) kiti asmenys Lietuvos Respublikos tarptautinėse sutartyse numatytais atvejais.\n\nStraipsnio pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Asmens teisę gauti antrinę teisinę pagalbą įrodantys dokumentai",
      "content": "1. Šio įstatymo 11 straipsnio 2 dalies 1 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo deklaracija antrinei teisinei pagalbai gauti. Deklaracija antrinei teisinei pagalbai gauti turi būti asmens pasirašyta patvirtinant, kad joje pateikti duomenys yra išsamūs ir teisingi.\n\n2. Šio įstatymo 12 straipsnio 1 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo ikiteisminio tyrimo pareigūno, prokuroro ar teismo priimti sprendimai, o 12 straipsnio 12 punkte nurodytų asmenų – ikiteisminio tyrimo pareigūno, prokuroro ar teismo priimti sprendimai arba valstybinės vaiko teisių apsaugos institucijos pranešimas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3. Šio įstatymo 12 straipsnio 2 ir 3 punktuose nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo ikiteisminio tyrimo pareigūno, prokuroro nutarimas ar teismo nutartis, kuriais asmuo pripažįstamas nukentėjusiuoju, ir (ar) teismo nuosprendis.\n\n4. Šio įstatymo 12 straipsnio 4 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo savivaldybės administracijos išduota pažyma, patvirtinanti, kad asmeniui yra paskirta socialinė pašalpa.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5. Šio įstatymo 12 straipsnio 5 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo stacionarios socialinės globos įstaigos vadovo arba jo įgalioto asmens išduota pažyma, patvirtinanti, kad šis asmuo yra išlaikomas stacionarioje socialinės globos įstaigoje.\n\n6. Šio įstatymo 12 straipsnio 6 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo asmens su negalia pažymėjimas (iki 2023 m. gruodžio 31 d. išduotas neįgaliojo pažymėjimas), patvirtinantis nustatytą asmens neįgalumo lygį arba dalyvumo lygį (iki 2023 m. gruodžio 31 d. – darbingumo lygį arba specialiųjų poreikių lygį).\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nNr. XIV-3110, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20358\n\n7. Šio įstatymo 12 straipsnio 7 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo turto arešto aktas ir (ar) kiti dokumentai, patvirtinantys objektyvias priežastis, dėl kurių asmuo negali disponuoti savo (šeimos) turtu ir lėšomis, ir deklaracija antrinei teisinei pagalbai gauti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n8. Šio įstatymo 12 straipsnio 8 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo sveikatos priežiūros įstaigos pažyma, patvirtinanti, kad asmeniui taikomas priverstinis hospitalizavimas ir gydymas ar kad asmeniui taikomas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas, arba šio įstatymo 22 straipsnio 1 dalyje nurodytas sveikatos priežiūros įstaigos pranešimas dėl antrinės teisinės pagalbos teikimo.\n\n9. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n10. Šio įstatymo 12 straipsnio 10 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl šeimos, kurioje auga nepilnamečiai vaikai, iškeldinimo.\n\n11. Šio įstatymo 12 straipsnio 11 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys šių asmenų amžių, arba dokumentai, patvirtinantys šių asmenų amžių ir jiems pradėtą administracinio nusižengimo teiseną.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n12. Šio įstatymo 12 straipsnio 13 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje ir jo globos, dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo, dėl neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu, taip pat teismo sprendimas, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, kai dėl antrinės teisinės pagalbos suteikimo kreipiasi neveiksniu tam tikroje srityje pripažinto asmens globėjas, bylose dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo ir neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu, arba šio įstatymo 22 straipsnio 2 dalyje nurodytas teismo pranešimas.\n\n13. Šio įstatymo 12 straipsnio 14 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą, kuriame asmuo yra atsakovas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n14. Šio įstatymo 12 straipsnio 15 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentas, patvirtinantis, kad prašymas dėl neteisėtai išvežto ar laikomo vaiko grąžinimo pagal Hagos konvenciją yra priimtas centrinėje institucijoje ir neteisėtai išvežtas ar laikomas vaikas nebuvo grąžintas, taip pat šio prašymo kopija.\n\n15. Šio įstatymo 12 straipsnio 16 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl tėvų valdžios apribojimo ar jo panaikinimo, arba šio įstatymo 22 straipsnio 3 dalyje nurodytas teismo pranešimas, arba šio įstatymo 22 straipsnio 4 dalyje nurodytas valstybinės vaiko teisių apsaugos institucijos pranešimas dėl antrinės teisinės pagalbos teikimo.\nStraipsnio dalies pakeitimai:\nNr. XIII-2038, 2019-04-11, paskelbta TAR 2019-04-19, i. k. 2019-06550\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n16. Šio įstatymo 12 straipsnio 17 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo kompetentingos valstybės institucijos patvirtinimas dėl tinkamumo įvaikinti ar būti nuolatiniu globėju (rūpintoju), teismo, nagrinėjančio bylą dėl įvaikinimo ar bylą dėl vaiko nuolatinės globos (rūpybos), pranešimas apie pradėtą bylos procesą ir (ar) kiti dokumentai, patvirtinantys pradėtą procesą dėl vaiko įvaikinimo ar vaiko nuolatinės globos (rūpybos).\n\n17. Šio įstatymo 12 straipsnio 18 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo kompetentingos institucijos sprendimas pripažinti asmenį pranešėju, o kai antrinės teisinės pagalbos kreipiasi pranešėjo šeimos narys, – ir dokumentas, įrodantis, kad pareiškėjas yra šeimos narys.\n\n18. Šio įstatymo 12 straipsnio 19 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, pagrindžiantys, kad Reglamento (EB) Nr. 4/2009 64 straipsnyje nurodytas viešasis subjektas veikia vietoj asmens, kuriam privaloma mokėti išlaikymo išmokas, arba dokumentai, pagrindžiantys, kad viešajam subjektui privaloma grąžinti vietoj išlaikymo išmokėtas išmokas.\n\n19. Šio įstatymo 12 straipsnio 20 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, nurodyti Lietuvos Respublikos tarptautinėse sutartyse.\n\n20. Šio straipsnio 1, 4, 7 ir 11 dalyse nurodytus dokumentus antrinę teisinę pagalbą norintis gauti asmuo privalo pateikti tarnybai tik tais atvejais, kai šiuose dokumentuose pateiktos informacijos, įrodančios asmens teisę gauti antrinę teisinę pagalbą, tarnyba negali gauti naudodamasi valstybės registrais ir kitomis valstybės informacinėmis sistemomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Valstybės garantuojamos teisinės pagalbos išlaidos",
      "content": "1. Pirminės teisinės pagalbos išlaidas sudaro išlaidos, susijusios su teisine informacija, teisinėmis konsultacijomis ir valstybės ir savivaldybių institucijoms skirtų dokumentų rengimu, taip pat išlaidos, susijusios su šio įstatymo 15 straipsnio 7 dalyje nurodytų procesinių dokumentų parengimu, su patarimais dėl ginčų sprendimo ne teismo tvarka, su veiksmais dėl taikaus ginčo išsprendimo ir su taikos sutarties parengimu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n2. Antrinės teisinės pagalbos išlaidas sudaro išlaidos, nuo kurių mokėjimo pareiškėjas atleidžiamas, tai yra: bylinėjimosi išlaidos bylose, išnagrinėtose civilinio proceso tvarka, išlaidos išnagrinėtose konstitucinės justicijos bylose, su bylos nagrinėjimu administracinio proceso tvarka susijusios išlaidos, administracinių nusižengimų bylų nagrinėjimo teisme išlaidos, su baudžiamojoje byloje pareikšto civilinio ieškinio nagrinėjimu susijusios išlaidos, numatytos šio įstatymo 20 straipsnyje, išlaidos, susijusios su gynyba ir atstovavimu nagrinėjant bylas (įskaitant apeliacine ir kasacine tvarka nagrinėjamas bylas, nesvarbu, kas jas pradeda), taip pat vykdymo proceso išlaidos, nurodytos teisingumo ministro patvirtintoje Sprendimų vykdymo instrukcijoje, išlaidos, susijusios su procesinių dokumentų rengimu ir įrodymų rinkimu, vertimu, su atstovavimu išankstinio ginčų sprendimo ne teisme atvejais, jeigu tokia tvarka nustatyta įstatymuose ar teismo sprendime.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\n\n3. Mediacijos išlaidas sudaro su mediacijos vykdymu susijusių dokumentų rengimo išlaidos, mediatoriui mokamas užmokestis ir su taikos sutarties parengimu susijusios išlaidos.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n4. Valstybė garantuoja ir apmoka 100 procentų pirminės teisinės pagalbos ir mediacijos išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n5. Šio įstatymo 11 straipsnio 2 dalies 1 punkte nurodytiems asmenims, atsižvelgiant į asmens (šeimos) turtą ir asmens pajamas, valstybė garantuoja ir apmoka 100 procentų antrinės teisinės pagalbos išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n6. Šio įstatymo 12 straipsnyje nurodytiems asmenims, neatsižvelgiant į asmens (šeimos) turtą ir asmens pajamas, valstybė garantuoja ir apmoka 100 procentų antrinės teisinės pagalbos išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XII-1149, 2014-09-25, paskelbta TAR 2014-10-06, i. k. 2014-13715\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n7. Pareiškėjui, kurio asmens (šeimos) turtas ir pajamos atitinka nustatytą turto ir pajamų lygį arba kuris turi teisę gauti antrinę teisinę pagalbą neatsižvelgiant į asmens (šeimos) turtą ir pajamas ir kuriam tarnybos sprendimu antrinė teisinė pagalba jau yra teikiama vienoje byloje, už antrinės teisinės pagalbos teikimą kitose bylose, išskyrus atvejus, kai antrinė teisinė pagalba teikiama pagal šio įstatymo 12 straipsnio 18 punktą arba 22 straipsnį, valstybė garantuoja ir apmoka 30 procentų antrinės teisinės pagalbos išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XII-1149, 2014-09-25, paskelbta TAR 2014-10-06, i. k. 2014-13715\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n8. Pareiškėjui, kuriam tarnybos sprendimu antrinė teisinė pagalba jau yra teikiama vienoje byloje pagal šio įstatymo 11 straipsnio 10 dalį, už antrinės teisinės pagalbos teikimą kitose bylose, išskyrus atvejus, kai antrinė teisinė pagalba teikiama pagal šio įstatymo 12 straipsnio 18 punktą arba 22 straipsnį, valstybė garantuoja ir apmoka 15 procentų antrinės teisinės pagalbos išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n9. Šio straipsnio 7 ir 8 dalys netaikomos baudžiamosiose bylose.\nStraipsnio dalies pakeitimai:\nNr. XIII-629, 2017-07-11, paskelbta TAR 2017-07-24, i. k. 2017-12576\n\n10. Valstybės garantuojamos teisinės pagalbos išlaidos taip pat apima valstybės garantuojamą teisinę pagalbą teikiančio asmens ir pareiškėjo bendravimo vertimo išlaidas, kai neįmanoma užtikrinti, kad valstybės garantuojamą teisinę pagalbą teikiantis asmuo bendrautų su pareiškėju šiam suprantama kalba.\n\n11. Į valstybės garantuojamos teisinės pagalbos išlaidas neįeina išlaidų, kurias teismas priteisia iš pralaimėjusios šalies šaliai, kurios naudai priimtas sprendimas, atlyginimas, taip pat skolininko patirtos vykdymo proceso išlaidos.\n\n12. Kai įstatymų nustatytais atvejais antrinės teisinės pagalbos išlaidos turi būti išieškomos ar grąžinamos į valstybės biudžetą, antrinę teisinę pagalbą teikiantys advokatai privalo pateikti tarnybai prašymą dėl antrinės teisinės pagalbos išlaidų dydžio apskaičiavimo ir duomenis apie apskaičiuotas antrinės teisinės pagalbos išlaidas pateikti teismui procesą reglamentuojančių teisės aktų nustatyta tvarka. Jeigu teismas neišsprendė antrinės teisinės pagalbos išlaidų atlyginimo klausimo, kai įstatymų nustatytais atvejais jos turi būti atlyginamos valstybei, antrinę teisinę pagalbą teikiantis advokatas ne vėliau kaip per 5 darbo dienas nuo teismo sprendimo priėmimo dienos turi apie tai pranešti tarnybai.\n\nKETVIRTASIS SKIRSNIS\nPIRMINĖS TEISINĖS PAGALBOS TEIKIMAS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pirminės teisinės pagalbos teikimo tvarka",
      "content": "1. Asmenys, norintys gauti pirminę teisinę pagalbą, turi teisę kreiptis į savivaldybės, kurioje gyvena, administraciją. Laisvės atėmimo vietų įstaigoje laikomi asmenys turi teisę kreiptis į savivaldybės administraciją pagal bausmės atlikimo ar suėmimo vykdymo vietą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIV-1217, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15582\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n2. Pirminė teisinė pagalba turi būti suteikta iš karto, kai asmuo kreipiasi į savivaldybės administraciją. Jeigu nėra galimybės iš karto suteikti pirminės teisinės pagalbos, pareiškėjui pranešama apie pirminės teisinės pagalbos teikimo laiką, kuris turi būti ne vėlesnis kaip 5 darbo dienos nuo kreipimosi dienos. Jeigu, vadovaujantis šio įstatymo 11 straipsnio 6 dalimi, pirminė teisinė pagalba neteikiama, apie tai asmeniui pranešama raštu ne vėliau kaip per 5 darbo dienas nuo sprendimo atsisakyti teikti pirminę teisinę pagalbą priėmimo dienos. Sprendimas atsisakyti teikti pirminę teisinę pagalbą gali būti skundžiamas Lietuvos administracinių ginčų komisijai Lietuvos Respublikos ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka arba teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3. Pirminę teisinę pagalbą teikia savivaldybės administracijos valstybės tarnautojai, kurių pareigybių aprašymuose nustatytos teisinio pobūdžio funkcijos, darbuotojai, dirbantys pagal darbo sutartis, kuriose numatytos teisinio pobūdžio darbo funkcijos, ir gaunantys darbo užmokestį iš savivaldybės biudžeto (toliau – savivaldybių tarnautojai), arba advokatai (advokatų profesinės bendrijos), arba viešosios įstaigos, su kuriais savivaldybės administracija yra sudariusi sutartį dėl pirminės teisinės pagalbos teikimo, arba tarnyba šio straipsnio 8 ir 9 dalyse nurodytais atvejais. Advokatūros įstatymo nustatyta tvarka pirminę teisinę pagalbą gali teikti ir advokato padėjėjas, kai su jo praktikos vadovu savivaldybės administracija yra sudariusi sutartį dėl pirminės teisinės pagalbos teikimo. Savivaldybės administracijos, atsižvelgdamos į pirminės teisinės pagalbos kokybę, efektyvumą ir ekonomiškumą, pasirenka konkretų pirminės teisinės pagalbos teikimo būdą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n4. Pirminės teisinės pagalbos trukmė yra ne ilgesnė kaip viena valanda. Pirminės teisinės pagalbos trukmė gali būti pratęsta savivaldybės administracijos arba jos įgalioto asmens sprendimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5. Asmuo dėl pirminės teisinės pagalbos tuo pačiu klausimu gali kreiptis tik vieną kartą.\n\n6. Pirminę teisinę pagalbą teikiantys asmenys turi ieškoti galimybių ir padėti pareiškėjams ginčus išspręsti taikiai. Be to, pareiškėjams turi būti išaiškintos ginčų sprendimo mediacijos būdu galimybės.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n7. Pirminę teisinę pagalbą teikiantys asmenys rengia prašymus dėl santuokos nutraukimo abiejų sutuoktinių bendru sutikimu, sutartis dėl santuokos nutraukimo teisinių pasekmių, pareiškimus dėl teismo įsakymo išdavimo, prieštaravimus dėl kreditoriaus pateikto pareiškimo, prašymus dėl teismo leidimo parduoti ar įkeisti nekilnojamąjį turtą išdavimo, prašymus dėl teismo leidimo priimti palikimą išdavimo ir prašymus dėl išankstinių teismo leidimų sudaryti sandorius, susijusius su neveiksnaus tam tikroje srityje ar ribotai veiksnaus tam tikroje srityje asmens turtu.\nPapildyta straipsnio dalimi:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n8. Jeigu, teikiant pirminę teisinę pagalbą, pareiškėjas pareiškia pageidavimą ginčą spręsti mediacijos būdu, pirminę teisinę pagalbą teikiantis asmuo pareiškėjui padeda surašyti ar surašo prašymą dėl mediacijos vykdymo. Jeigu, teikiant pirminę teisinę pagalbą, paaiškėja, kad pareiškėjui reikės antrinės teisinės pagalbos, pirminę teisinę pagalbą teikiantis asmuo pareiškėjui padeda surašyti ar surašo prašymą suteikti antrinę teisinę pagalbą. Pirminę teisinę pagalbą teikiantis asmuo šių veiksmų imasi tik po to, kai atlieka šio straipsnio 6 dalyje numatytas pareigas.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n9. Kai pareiškėjas kreipiasi dėl savivaldybės administracijos, kurios tarnautojas teikia pirminę teisinę pagalbą, veiksmų ar neveikimo, tas savivaldybės administracijos tarnautojas informuoja pareiškėją apie galimą interesų konfliktą. Jeigu pareiškėjas sutinka, toks savivaldybės administracijos tarnautojas teikia pirminę teisinę pagalbą. Jeigu pareiškėjas nesutinka, kad pirminę teisinę pagalbą teiktų toks savivaldybės administracijos tarnautojas, šis jam pasiūlo kreiptis į advokatą (advokatų profesinę bendriją) ar į viešąją įstaigą, su kuriais savivaldybės administracija yra sudariusi sutartį dėl pirminės teisinės pagalbos teikimo, arba į tarnybą. Kai pareiškėjas šiuo atveju kreipiasi į tarnybą, ši suteikia pirminę teisinę pagalbą arba organizuoja pirminės teisinės pagalbos teikimą sudarydama sutartis su advokatais ar viešosiomis įstaigomis.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n10. Kai pareiškėjui reikalinga pirminė teisinė pagalba šio įstatymo 31 straipsnio 1 dalyje nurodytu atveju, tarnyba suteikia pirminę teisinę pagalbą arba organizuoja pirminės teisinės pagalbos teikimą sudarydama sutartis su advokatais ar viešosiomis įstaigomis.\nPapildyta straipsnio dalimi:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n11. Pirminės teisinės pagalbos apskaitą tvarko pirminę teisinę pagalbą teikiantys subjektai nurodydami pareiškėjų vardus, pavardes, gyvenamąją vietą, klausimą, kuriuo buvo suteikta pirminė teisinė pagalba, pirminės teisinės pagalbos teikimo trukmę.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n12. Pirminės teisinės pagalbos organizavimui ir teikimui gali būti naudojamos informacinės technologijos, sudarančios valstybės garantuojamos teisinės pagalbos informacinę sistemą. Valstybės garantuojamos teisinės pagalbos informacinės sistemos nuostatus tvirtina teisingumo ministras.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Viešųjų įstaigų teikiama teisinė pagalba",
      "content": "1. Viešosios įstaigos, sudariusios sutartis dėl pirminės teisinės pagalbos teikimo su savivaldybės institucija ar tarnyba, kai šio įstatymo 15 straipsnio 9 dalyje nurodytu atveju tarnyba organizuoja pirminės teisinės pagalbos teikimą, turi teisę pagal šį įstatymą teikti pirminę teisinę pagalbą.\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n2. Pirminę teisinę pagalbą teikiančios viešosios įstaigos turi teisę sudaryti galimybę teisės mokslų studentams atlikti teisinę praktiką.\n\n3. Neteko galios 2019-10-01.\nTAR pastaba. Iki įstatymo Nr. XIII-2290 įsigaliojimo dienos (2019-10-01) sudarytos terminuotos valstybės (savivaldybės) turto panaudos sutartys galioja iki jų pabaigos dienos. Įsigaliojus šiam įstatymui, valstybės (savivaldybės) turto panaudos davėjai, Lietuvos Respublikos civilinio kodekso nustatyta tvarka įspėję panaudos gavėjus, nutraukia visas neterminuotas valstybės (savivaldybės) turto panaudos sutartis.\nStraipsnio dalies pakeitimai:\nNr. XIII-2290, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12178\n\nPENKTASIS SKIRSNIS\nANTRINĖS TEISINĖS PAGALBOS TEIKIMAS"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Sutarčių dėl antrinės teisinės pagalbos teikimo sudarymas ir užmokestis už antrinės teisinės pagalbos teikimą",
      "content": "1. Siekdama užtikrinti nuolatinę antrinę teisinę pagalbą, tarnyba sudaro atskiras sutartis dėl antrinės teisinės pagalbos teikimo:\n\n1) su advokatais, kurie nuolat teikia antrinę teisinę pagalbą tik asmenims, turintiems teisę ją gauti. Šios sutartys sudaromos 5 metams;\nStraipsnio punkto pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n2) su advokatais, kurie prireikus teikia antrinę teisinę pagalbą.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\n\n2. Tarnyba sudaro du atskirus antrinę teisinę pagalbą teikiančių advokatų sąrašus pagal šio straipsnio 1 dalį. Šiuose sąrašuose turi būti nurodyta, kokiose teisės srityse advokatai teikia antrinę teisinę pagalbą, taip pat informacija apie advokato specializaciją teikiant antrinę teisinę pagalbą konkrečiose srityse. Antrinę teisinę pagalbą teikiančių advokatų sąrašai pateikiami Lietuvos advokatūrai.\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3. Šio straipsnio 1 dalies 1 punkte nurodytų advokatų skaičių nustato teisingumo ministras, atsižvelgdamas į antrinės teisinės pagalbos efektyvumo ir ekonomiškumo principus bei antrinės teisinės pagalbos poreikį, nustatytą įvertinus statistinius duomenis apie antrinės teisinės pagalbos teikimą. Šie advokatai atrenkami konkurso būdu. Konkurso nuostatus, suderinęs su Lietuvos advokatūra, tvirtina teisingumo ministras. Su šio straipsnio 1 dalies 2 punkte nurodytais advokatais sutartys dėl antrinės teisinės pagalbos teikimo sudaromos teisingumo ministro nustatyta tvarka, suderinta su Lietuvos advokatūra.\nStraipsnio dalies pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n4. Pavyzdinę sutartį dėl antrinės teisinės pagalbos teikimo tvirtina teisingumo ministras, suderinęs su Lietuvos advokatūra. Sutartyje dėl antrinės teisinės pagalbos teikimo turi būti nustatyta advokato pareiga teikti antrinę teisinę pagalbą, šios pareigos atlikimo sąlygos ir tvarka, sutarties nutraukimo sąlygos ir tvarka. Sutartis dėl antrinės teisinės pagalbos teikimo nuolat, kai nėra sutarties pažeidimo, gali būti vienašališkai nutraukta teisingumo ministrui sumažinus advokatų, kurie nuolat teikia antrinę teisinę pagalbą, skaičių. Sutartis dėl antrinės teisinės pagalbos teikimo prireikus, kai nėra sutarties pažeidimo, gali būti vienašališkai nutraukta teisingumo ministro nustatyta tvarka tarnybai nustačius, kad sumažėjo antrinės teisinės pagalbos poreikis, nustatytas įvertinus statistinius duomenis apie antrinės teisinės pagalbos teikimą. Šioje dalyje nurodytos sutartys nutraukiamos atsižvelgiant į konkretaus advokato, teikiančio antrinę teisinę pagalbą, darbo krūvį, raštu įspėjus advokatą ne vėliau kaip prieš tris mėnesius iki sutarties nutraukimo.\nPapildyta straipsnio dalimi:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n5. Teisingumo ministro nustatytos formos rašytinį advokato sutikimą dėl atstovavimo konkrečioje byloje (toliau – sutikimas) pateikusio pareiškėjo prašymu su advokatu sudaroma sutartis dėl antrinės teisinės pagalbos teikimo konkrečioje byloje (toliau – sutartis konkrečioje byloje). Sutikimas reiškia advokato įsipareigojimą, tarnybai priėmus sprendimą dėl antrinės teisinės pagalbos teikimo, sudaryti su tarnyba sutartį konkrečioje byloje. Sutarties konkrečioje byloje sudarymo sąlygas ir tvarką nustato teisingumo ministras, suderinęs su Lietuvos advokatūra. Advokatai, su kuriais buvo sudaryta sutartis konkrečioje byloje, priskiriami prie advokatų, kurie prireikus teikia antrinę teisinę pagalbą, tačiau jie nėra įtraukiami į šio straipsnio 2 dalyje nurodytus sąrašus.\nStraipsnio dalies pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n6. Šio straipsnio 1 dalies 1 punkte nurodytiems advokatams, jeigu sutartyje dėl antrinės teisinės pagalbos teikimo nenumatyta kitaip, tarnyba neatlygintinai užtikrina darbo vietą tarnybos patalpose ir sudaro sąlygas naudotis kitu turtu, būtinu antrinei teisinei pagalbai teikti.\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n7. Advokatams už antrinės teisinės pagalbos ir šio įstatymo 11 straipsnio 9 dalyje nurodytos išvados teikimą mokamas užmokestis. Advokatų užmokesčio dydis turi būti nustatytas taip, kad skatintų juos specializuotis, ginčus spręsti taikiai ir kad efektyviai bei ekonomiškai būtų naudojamos valstybės biudžeto lėšos, skirtos valstybės garantuojamai teisinei pagalbai. Šio straipsnio 1 dalies 1 punkte nurodytiems advokatams už antrinės teisinės pagalbos teikimą mokamas mėnesinis užmokestis. Šio straipsnio 1 dalies 2 punkte nurodytiems advokatams už antrinės teisinės pagalbos teikimą mokamas nustatyto dydžio užmokestis už kiekvieną bylą, atsižvelgiant į bylos sudėtingumą (bylos kategoriją, nagrinėjimo stadiją ir panašiai). Advokatams, kurie specializuojasi teikdami antrinę teisinę pagalbą konkrečiose srityse, užmokestis didinamas ne mažiau kaip dvigubai Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n8. Šiame įstatyme numatytais atvejais antrinę teisinę pagalbą teikiantiems advokato padėjėjams mokama 80 procentų šio straipsnio 1 dalies 2 punkte nurodytiems advokatams už antrinės teisinės pagalbos teikimą mokamo Vyriausybės nustatyto dydžio užmokesčio.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n9. Antrinę teisinę pagalbą teikiantys advokatai teisingumo ministro nustatyta tvarka renka ir kaupia duomenis apie suteiktą (teikiamą) antrinę teisinę pagalbą. Duomenims rinkti, kaupti ir perduoti gali būti naudojamos informacinės technologijos, sudarančios valstybės garantuojamos teisinės pagalbos informacinę sistemą. Renkant, kaupiant ir perduodant duomenis apie suteiktą (teikiamą) antrinę teisinę pagalbą, turi būti užtikrinama advokato profesinės paslapties apsauga.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Antrinės teisinės pagalbos teikimo tvarka",
      "content": "1. Norintis gauti antrinę teisinę pagalbą asmuo pateikia tarnybai prašymą suteikti antrinę teisinę pagalbą, jo reikalavimą pagrindžiančius dokumentus, jo teisę gauti antrinę teisinę pagalbą įrodančius dokumentus ir šio įstatymo 17 straipsnio 5 dalyje nurodytą sutikimą, jeigu pageidauja, kad antrinę teisinę pagalbą teiktų advokatas, kuris neįtrauktas į šio įstatymo 17 straipsnio 2 dalyje nurodytus sąrašus. Prašymo suteikti antrinę teisinę pagalbą rekvizitus ir formą tvirtina teisingumo ministras. Prašymas suteikti antrinę teisinę pagalbą ir kiti šioje dalyje nurodyti dokumentai gali būti pateikiami asmeniškai, paštu arba elektroninėmis priemonėmis, jeigu yra galimybė identifikuoti pareiškėją. Asmuo, kuris, siekdamas gauti antrinę teisinę pagalbą, pateikė informaciją žinodamas, kad ji neteisinga, atsako šio įstatymo ir Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n2. Sprendimus dėl antrinės teisinės pagalbos teikimo priima tarnyba ne vėliau kaip per 7 darbo dienas nuo šio straipsnio 1 dalyje nurodytų dokumentų ir šio įstatymo 11 straipsnio 9 dalyje nurodytos advokato išvados arba šio straipsnio 14 dalyje nurodytos informacijos gavimo dienos, išskyrus atvejus, kai, atsižvelgiant į pareiškėjo interesus, sprendimas dėl antrinės teisinės pagalbos teikimo turi būti priimtas skubiai. Šiuo atveju sprendimas priimamas nedelsiant, bet ne vėliau kaip iki proceso veiksmų atlikimo dienos. Apie priimtą sprendimą dėl antrinės teisinės pagalbos teikimo tarnyba nedelsdama raštu praneša pareiškėjui ir advokatui. Jeigu pareiškėjas nepateikė visų šio straipsnio 1 dalyje nurodytų dokumentų, reikalingų sprendimui dėl antrinės teisinės pagalbos teikimo priimti, tarnyba ne vėliau kaip per 5 darbo dienas nuo prašymo suteikti antrinę teisinę pagalbą gavimo dienos praneša pareiškėjui apie būtinybę per tarnybos nustatytą terminą, kuris turi būti ne trumpesnis kaip 10 darbo dienų, pateikti trūkstamus dokumentus. Jeigu sprendimas dėl antrinės teisinės pagalbos teikimo, atsižvelgiant į pareiškėjo interesus, turi būti priimtas skubiai, tarnyba gali nustatyti trumpesnį kaip 10 darbo dienų terminą trūkstamiems dokumentams pateikti. Tarnybos sprendimai gali būti skundžiami Lietuvos administracinių ginčų komisijai Ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka arba teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n3. Neteko galios nuo 2015-07-01\nStraipsnio dalies naikinimas:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\n\n4. Sprendime dėl antrinės teisinės pagalbos teikimo turi būti nurodyta:\n\n1) sprendimo priėmimo data ir vieta;\n\n2) sprendimą priėmusio asmens vardas, pavardė;\n\n3) sprendimą priėmusios institucijos pavadinimas;\n\n4) pareiškėjo vardas, pavardė;\n\n5) teisinės pagalbos turinys – kokios teisinės pagalbos prašoma, teikiamos antrinės teisinės pagalbos apimtis, advokato teisės;\n\n6) antrinės teisinės pagalbos suteikimo arba atsisakymo ją teikti pagrindai;\n\n7) atitiktis turto ir pajamų lygiui, kai antrinė teisinė pagalba pareiškėjui teikiama šio įstatymo 11 straipsnio 2 dalies 1 punkte ir 12 straipsnio 7 punkte nurodytiems pareiškėjams;\nStraipsnio punkto pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n8) valstybės garantuojama ir apmokama antrinės teisinės pagalbos išlaidų dalis;\n\n9) kai priimamas sprendimas suteikti antrinę teisinę pagalbą, – teikti antrinę teisinę pagalbą skiriamo advokato vardas, pavardė, adresas, telefono numeris, priėmimo laikas;\nStraipsnio punkto pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n10) sprendimo galiojimo laikas, kai asmuo turi teisę į antrinę teisinę pagalbą pagal šio įstatymo 11 straipsnio 2 dalies 1 punktą ir 12 straipsnio 4 punktą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n11) sprendimo apskundimo tvarka ir terminas;\n\n12) informacija apie ginčo sprendimo mediacijos būdu galimybes ir kita, tarnybos nuomone, reikšminga informacija.\nStraipsnio punkto pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n5. Tarnyba, parinkdama advokatą, atsižvelgia į pareiškėjo siūlymą dėl konkretaus advokato paskyrimo, pareiškėjo gyvenamąją vietą, advokato darbo vietą, advokato darbo krūvį ir į kitas antrinės teisinės pagalbos teikimui reikšmingas aplinkybes. Į pareiškėjo siūlymą dėl konkretaus advokato paskyrimo gali būti neatsižvelgta dėl advokato darbo krūvio arba kitų aplinkybių, dėl kurių pasirinktas advokatas negali teikti antrinės teisinės pagalbos konkrečioje byloje. Be to, parinkdama advokatą, tarnyba pagal prieinamus duomenis teisingumo ministro nustatyta tvarka, suderinta su Lietuvos advokatūra, įvertina, ar nėra galimo interesų konflikto.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n6. Jeigu kartu su prašymu suteikti antrinę teisinę pagalbą buvo gautas šio įstatymo 17 straipsnio 5 dalyje nurodytas sutikimas, priimant sprendimą teikti antrinę teisinę pagalbą pareiškėjo pasirinktas advokatas paskiriamas teikti antrinę teisinę pagalbą konkrečioje byloje. Jeigu su pareiškėjo pasirinktu advokatu teisingumo ministro nustatytomis sąlygomis ir tvarka sutartis konkrečioje byloje nesudaroma, tarnyba parenka advokatą iš šio įstatymo 17 straipsnio 2 dalyje nurodytų sąrašų.\nStraipsnio dalies pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\n\n7. Sprendimas suteikti antrinę teisinę pagalbą yra pavedimas advokatui teikti antrinę teisinę pagalbą ir advokato įgaliojimus patvirtinantis dokumentas. Pareiškėjo rašytiniu sutikimu sprendime suteikti antrinę teisinę pagalbą nurodytas advokatas gali pas jį praktiką atliekančiam advokato padėjėjui pavesti teikti antrinę teisinę pagalbą. Advokato padėjėjo įgaliojimus patvirtina sprendimas suteikti antrinę teisinę pagalbą, sprendime suteikti antrinę teisinę pagalbą nurodyto advokato, kaip advokato padėjėjo praktikos vadovo, teisės aktų nustatyta tvarka išduotas leidimas ar sutikimas ir pavedimas advokato padėjėjui teikti antrinę teisinę pagalbą konkrečioje byloje. Teikdamas antrinę teisinę pagalbą, advokato padėjėjas turi visas šiame įstatyme ir kituose teisės aktuose nustatytas advokato, teikiančio antrinę teisinę pagalbą, teises ir pareigas, išskyrus Advokatūros įstatyme ir proceso įstatymuose nustatytus apribojimus advokatų padėjėjams.\n\n8. Antrinę teisinę pagalbą visose proceso ikiteisminėse (neteisminėse) ir teisminėse stadijose paprastai teikia vienas (tas pats) advokatas. Tarnybos sprendimu antrinę teisinę pagalbą teikti paskirtas advokatas gali būti pakeistas pareiškėjo arba paties advokato motyvuotu rašytiniu prašymu, jeigu nustatomas interesų konfliktas arba kitos aplinkybės, dėl kurių antrinę teisinę pagalbą teikiantis advokatas negali teikti antrinės teisinės pagalbos konkrečioje byloje. Pareiškėjo rašytiniu prašymu advokatas taip pat gali būti pakeistas, jeigu pateikiamas šio įstatymo 17 straipsnio 5 dalyje nurodytas sutikimas ir tarnyba su advokatu sudaro sutartį konkrečioje byloje. Be to, advokatas gali būti pakeistas tarnybos iniciatyva, pasibaigus paskirto advokato sutarčiai dėl antrinės teisinės pagalbos teikimo ar sustabdžius šios sutarties vykdymą. Advokatas turi nedelsdamas, kai sužinojo ar turėjo sužinoti apie interesų konfliktą arba kitas aplinkybes, dėl kurių negali teikti antrinės teisinės pagalbos konkrečioje byloje, informuoti apie tai tarnybą. Sprendimą dėl antrinę teisinę pagalbą teikiančio advokato pakeitimo priima tarnyba.\nStraipsnio dalies pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n9. Kai teikiama antrinė teisinė pagalba trunka ilgiau kaip metus, tarnyba, gavusi šio įstatymo 4 straipsnio 4 dalyje nurodytą pareiškėjo deklaraciją antrinei teisinei pagalbai gauti, kasmet patikrina, ar asmuo, remiantis pateikta deklaracija antrinei teisinei pagalbai gauti, turi teisę gauti antrinę teisinę pagalbą pagal šį įstatymą, ir per šio straipsnio 2 dalyje nustatytus terminus priima naują sprendimą dėl antrinės teisinės pagalbos teikimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n10. Antrinę teisinę pagalbą teikiantys advokatai ne vėliau kaip likus mėnesiui iki metų, praėjusių nuo sprendimo suteikti antrinę teisinę pagalbą priėmimo dienos, pabaigos privalo pranešti pareiškėjui, kad šis turi pateikti tarnybai deklaraciją antrinei teisinei pagalbai gauti, jeigu nori toliau gauti antrinę teisinę pagalbą. Kai antrinė teisinė pagalba teikiama ir toliau, advokatas turi šiuos pranešimus teikti kasmet ne vėliau kaip likus mėnesiui iki metų pabaigos.\n\n11. Antrinę teisinę pagalbą teikiantys advokatai privalo bendrauti su pareiškėjais šiems suprantama kalba, o jei tai neįmanoma, turi būti užtikrintas jų bendravimo vertimas.\n\n12. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n13. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n14. Tarnyba turi teisę iš valstybės ir savivaldybių institucijų, taip pat valstybės registrų, kitų valstybės informacinių sistemų, kitų fizinių ar juridinių asmenų gauti informaciją, duomenis (įskaitant specialių kategorijų asmens duomenis), reikalingus nustatyti, ar asmuo turi teisę gauti antrinę teisinę pagalbą, ar pareiškėjų prašymuose ir prie jų pridėtuose dokumentuose pateikti duomenys yra teisingi. Šios institucijos ir asmenys prašomą informaciją turi pateikti tarnybai ne vėliau kaip per 5 darbo dienas nuo prašymo gavimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n15. Antrinės teisinės pagalbos organizavimui ir teikimui gali būti naudojamos informacinės technologijos, sudarančios valstybės garantuojamos teisinės pagalbos informacinę sistemą."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Antrinės teisinės pagalbos teikimo ypatumai, kai pareiškėjas apmoka nustatytą antrinės teisinės pagalbos išlaidų dalį",
      "content": "1. Prašyme suteikti antrinę teisinę pagalbą turi būti nurodytas pareiškėjo sutikimas apmokėti antrinės teisinės pagalbos išlaidas, jeigu pagal šį įstatymą jis turi apmokėti 70 arba 85 procentus antrinės teisinės pagalbos išlaidų. Kai prašymą padeda užpildyti ar užpildo valstybės garantuojamą teisinę pagalbą teikiantys asmenys, pareiškėjui turi būti išaiškinta jo pareiga šio įstatymo nustatyta tvarka apmokėti 70 arba 85 procentus antrinės teisinės pagalbos išlaidų ir jis turi būti supažindintas su galima preliminaria išlaidų suma, apskaičiuojama teisingumo ministro nustatyta tvarka.\n\n2. Pareiškėjas apmoka 70 arba 85 procentus teisingumo ministro nustatyta tvarka apskaičiuotų antrinės teisinės pagalbos išlaidų, susijusių su gynyba ir atstovavimu bylose, gavęs tarnybos pranešimą. Tarnyba pranešime pareiškėjui nurodo mokėtiną antrinės teisinės pagalbos išlaidų sumą, sąskaitą, į kurią jis turi šią sumą sumokėti, ir mokėjimo terminą. Jeigu pareiškėjas šių išlaidų neapmoka, jos išieškomos įstatymų nustatyta tvarka. Pareiškėjo motyvuotu prašymu tarnyba priima sprendimą dėl mokėtinos antrinės teisinės pagalbos išlaidų sumos išdėstymo dalimis.\n\n3. Pareiškėjas, turintis apmokėti 70 arba 85 procentus antrinės teisinės pagalbos išlaidų, turi apmokėti ir 70 arba 85 procentus kitų bylinėjimosi išlaidų (išlaidų, susijusių su bylos nagrinėjimu, ir proceso išlaidų) laikydamasis proceso įstatymų nustatytų terminų ir tvarkos.\n\nStraipsnio pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Atleidimas nuo žyminio mokesčio ir kitų bylinėjimosi išlaidų (su dalyvavimu byloje, su bylos nagrinėjimu susijusių išlaidų, taip pat proceso išlaidų) mokėjimo ir jų apmokėjimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\n\n1. Turintys teisę gauti antrinę teisinę pagalbą asmenys atleidžiami nuo žyminio mokesčio ir kitų bylinėjimosi išlaidų (išskyrus Lietuvos Respublikos civilinio proceso kodekso 88 straipsnio 1 dalies 6 ir 10 punktuose nurodytas bylinėjimosi išlaidas) nagrinėjant civilines, administracines ir administracinių nusižengimų bylas, baudžiamosiose bylose pareikštus civilinius ieškinius, nuo su bylos nagrinėjimu susijusių išlaidų, taip pat nuo išlaidų, susijusių su dalyvavimu konstitucinės justicijos byloje ir jos nagrinėjimu, nuo proceso išlaidų Baudžiamojo proceso kodekso 104 straipsnio 2 dalyje nurodytu atveju mokėjimo atsižvelgiant į šio įstatymo 14 straipsnio 4, 5, 6, 7 ir 8 dalis.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n2. Kelionės išlaidas, kurias turi apmokėti pareiškėjas tais atvejais, kai įstatymuose nustatyta arba teismas pripažįsta, kad pareiškėjo dalyvavimas būtinas, apmoka tarnyba iš tam skirtų valstybės biudžeto lėšų.\nStraipsnio dalies pakeitimai:\nNr. XII-1417, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20549\n\n3. Pareiškėjas teismui pateikia tarnybos sprendimą suteikti antrinę teisinę pagalbą.\n\n4. Antrinės teisinės pagalbos teikimas neatima iš pareiškėjo teisės pasinaudoti civilinio ir administracinio proceso įstatymuose nustatytomis bylinėjimosi išlaidų ir su bylos nagrinėjimu susijusių išlaidų apmokėjimo ir (arba) atlyginimo lengvatomis."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Antrinės teisinės pagalbos teikimo ypatumai baudžiamosiose bylose",
      "content": "1. Kai gynėjo ar įgaliotojo atstovo dalyvavimas nagrinėjant baudžiamąsias bylas yra būtinas pagal Baudžiamojo proceso kodekso 51 ar 55 straipsnį, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas praneša tarnybai ar jos nurodytam koordinatoriui apie tai, kad įtariamajam, kaltinamajam, nuteistajam būtinas gynėjas ar kad nepilnamečiam vaikui būtinas įgaliotasis atstovas.\n\n2. Tarnyba ar jos nurodytas koordinatorius, gavę šio straipsnio 1 dalyje nurodytą pranešimą, privalo nedelsdami parinkti antrinę teisinę pagalbą teiksiantį advokatą ir pranešti apie tai ikiteisminio tyrimo pareigūnui, prokurorui ar teismui. Advokatas parenkamas iš šio įstatymo 17 straipsnio 2 dalyje nurodytų sąrašų, išskyrus šio straipsnio 3 dalyje nurodytą atvejį. Jeigu bylos, kurioje prašoma parinkti gynėją ar įgaliotąjį atstovą, ankstesnėje stadijoje (atliekant procesinį veiksmą) įtariamajam, kaltinamajam, nuteistajam ar nukentėjusiajam jau buvo teikiama antrinė teisinė pagalba, gynėju ar įgaliotuoju atstovu paprastai parenkamas advokatas, teikęs antrinę teisinę pagalbą šiam įtariamajam, kaltinamajam, nuteistajam ar nepilnamečiam vaikui. Jeigu prašoma parinkti įgaliotąjį atstovą byloje, parenkamas advokatas, baigęs specialiuosius mokymus, skirtus advokatams, atstovaujantiems nepilnamečiams, o kai dėl objektyvių aplinkybių (pavyzdžiui, advokato užimtumo) tokio advokato parinkti nėra galimybės, advokatas, turintis patirties atstovaujant nepilnamečiams, išskyrus šio straipsnio 3 dalyje nurodytą atvejį. Tarnybos ar koordinatoriaus parinktą gynėją ar įgaliotąjį atstovą paskiria ikiteisminio tyrimo pareigūnas, prokuroras ar teismas.\n\n3. Įtariamasis, kaltinamasis, nuteistasis ar nepilnamečio vaiko atstovas pagal įstatymą, pageidaujantys, kad antrinę teisinę pagalbą teiktų advokatas, kuris neįtrauktas į šio įstatymo 17 straipsnio 2 dalyje nurodytus sąrašus, ikiteisminio tyrimo pareigūnui, prokurorui ar teismui pateikia šio įstatymo 17 straipsnio 5 dalyje nurodytą sutikimą. Ikiteisminio tyrimo pareigūnas, prokuroras ar teismas šį sutikimą tarnybai ar jos nurodytam koordinatoriui pateikia kartu su šio straipsnio 1 dalyje nurodytu pranešimu. Sudariusi sutartį konkrečioje byloje su įtariamojo, kaltinamojo, nuteistojo ar nepilnamečio vaiko atstovo pagal įstatymą pasirinktu advokatu, tarnyba ar jos nurodytas koordinatorius parenka šį advokatą teikti antrinę teisinę pagalbą ir apie tai praneša ikiteisminio tyrimo pareigūnui, prokurorui ar teismui. Jeigu su tokiu advokatu teisingumo ministro nustatytomis sąlygomis ir tvarka sutartis konkrečioje byloje nesudaroma, tarnyba ar jos nurodytas koordinatorius parenka advokatą iš šio įstatymo 17 straipsnio 2 dalyje nurodytų sąrašų ir apie tai praneša ikiteisminio tyrimo pareigūnui, prokurorui ar teismui.\n\n4. Antrinę teisinę pagalbą teikiantis advokatas gali būti pakeistas įtariamojo, kaltinamojo, nuteistojo ar nepilnamečio vaiko atstovo pagal įstatymą motyvuotu rašytiniu prašymu, jeigu nustatomas interesų konfliktas arba kitos aplinkybės, dėl kurių advokatas negali teikti antrinės teisinės pagalbos konkrečioje byloje. Kitas advokatas parenkamas ir paskiriamas šio straipsnio 1, 2 ir 5 dalyse nustatyta tvarka. Be to, antrinę teisinę pagalbą teikiantis advokatas gali būti pakeistas ir tuo atveju, kai įtariamasis, kaltinamasis, nuteistasis ar nepilnamečio vaiko atstovas pagal įstatymą kartu su rašytiniu prašymu pakeisti advokatą pateikia ikiteisminio tyrimo pareigūnui, prokurorui ar teismui šio įstatymo 17 straipsnio 5 dalyje nurodytą sutikimą, o ikiteisminio tyrimo pareigūnas, prokuroras ar teismas šį sutikimą su pranešimu dėl advokato pakeitimo pateikia tarnybai. Sudariusi sutartį konkrečioje byloje su įtariamojo, kaltinamojo, nuteistojo ar nepilnamečio vaiko atstovo pagal įstatymą pasirinktu advokatu, tarnyba ar jos nurodytas koordinatorius parenka šį advokatą teikti antrinę teisinę pagalbą ir apie tai praneša ikiteisminio tyrimo pareigūnui, prokurorui ar teismui. Ikiteisminio tyrimo pareigūnui, prokurorui ar teismui taip pat pranešama, jeigu sutartis konkrečioje byloje nesudaroma.\n\n5. Antrinę teisinę pagalbą teiksiantį advokatą poilsio ir švenčių dienomis bei tarnybos ne darbo valandomis paskiria ikiteisminio tyrimo pareigūnas, prokuroras ar teismas, remdamiesi tarnybos sudarytais advokatų, teikiančių antrinę teisinę pagalbą baudžiamosiose bylose, budėjimo sąrašais.\n\n6. Tarnyba šio straipsnio 2 ir 5 dalyse nurodytiems advokatams moka užmokestį šio įstatymo 17 straipsnyje nustatyta tvarka.\n\n7. Ikiteisminio tyrimo pareigūno, prokuroro ar teismo paskirtas advokatas praneša tarnybai apie antrinės teisinės pagalbos suteikimą ir pateikia tarnybai ikiteisminio tyrimo pareigūno, prokuroro ar teismo sprendimo paskirti advokatą kopiją.\n\n8. Kai gynėjo prašo įtariamasis, kaltinamasis ar nuteistasis ir gynėjo dalyvavimas nėra būtinas pagal Baudžiamojo proceso kodekso 51 straipsnį, sprendimą dėl antrinės teisinės pagalbos teikimo priima tarnyba šio įstatymo 18 straipsnyje nustatyta tvarka.\n\n9. Kai gynėjo dalyvavimas nagrinėjant baudžiamąją bylą pirmosios instancijos teisme ir apeliacine tvarka buvo būtinas pagal Baudžiamojo proceso kodekso 51 straipsnio 1 dalies 6 punktą, antrinė teisinė pagalba kasacinės instancijos teisme teikiama šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka pagal nuteistojo, išteisintojo arba asmens, kuriam byla nutraukta, ar jo gynėjo, kai ginamojo raštu išreikštos valios nėra, prašymą.\n\nStraipsnio pakeitimai:\nNr. XIII-164, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29858\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Sprendimo dėl antrinės teisinės pagalbos teikimo priėmimo ypatumai atskirų kategorijų bylose",
      "content": "1. Sveikatos priežiūros įstaiga, kreipdamasi dėl antrinės teisinės pagalbos suteikimo Psichikos sveikatos priežiūros įstatymo arba Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo nurodytais atvejais, pateikia tarnybai teisingumo ministro nustatytos formos pranešimą dėl antrinės teisinės pagalbos teikimo. Tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima šio pranešimo gavimo dieną arba artimiausią darbo dieną, jeigu pranešimas gautas ne darbo laiku, ir nedelsdama apie priimtą sprendimą raštu praneša sveikatos priežiūros įstaigai. Sveikatos priežiūros įstaiga privalo su tarnybos sprendimu dėl antrinės teisinės pagalbos teikimo supažindinti šio įstatymo 12 straipsnio 8 punkte nurodytą asmenį ir sudaryti tinkamas sąlygas jam ir advokatui bendrauti.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\n\n2. Kai dėl antrinės teisinės pagalbos suteikimo Civilinio proceso kodekso nustatytais atvejais, nagrinėjant bylas dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje ir jo globos, dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo, dėl neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu tam tikroje srityje, kreipiasi teismas, tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima ne vėliau kaip per 3 darbo dienas nuo teismo pranešimo gavimo dienos ir apie priimtą sprendimą nedelsdama raštu praneša teismo pranešime nurodytam asmeniui ir teismui.\n\n3. Kai dėl antrinės teisinės pagalbos suteikimo Civilinio proceso kodekso nustatytais atvejais, nagrinėjant bylas dėl tėvų valdžios apribojimo ar jo panaikinimo, kreipiasi teismas, tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima ne vėliau kaip per 3 darbo dienas nuo teismo pranešimo gavimo dienos ir apie priimtą sprendimą nedelsdama raštu praneša teismo pranešime nurodytam asmeniui ir teismui.\nPapildyta straipsnio dalimi:\nNr. XIII-247, 2017-03-30, paskelbta TAR 2017-04-07, i. k. 2017-05918\n\n4. Valstybinė vaiko teisių apsaugos institucija, prieš kreipdamasi į teismą dėl leidimo paimti vaiką iš jo atstovų pagal įstatymą, pateikia tarnybai teisingumo ministro nustatytos formos pranešimą dėl antrinės teisinės pagalbos teikimo. Tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima šio pranešimo gavimo dieną arba artimiausią darbo dieną, jeigu pranešimas gautas ne darbo laiku, ir nedelsdama apie priimtą sprendimą raštu praneša valstybinei vaiko teisių apsaugos institucijai. Valstybinė vaiko teisių apsaugos institucija privalo nedelsdama, sprendimo gavimo dieną arba artimiausią darbo dieną, jeigu pranešimas gautas ne darbo laiku, apie tarnybos sprendimą dėl antrinės teisinės pagalbos teikimo pranešti bylą dėl leidimo paimti vaiką iš jo atstovų pagal įstatymą nagrinėjančiam teismui ir įteikti vaiko atstovams pagal įstatymą.\nPapildyta straipsnio dalimi:\nNr. XIII-2038, 2019-04-11, paskelbta TAR 2019-04-19, i. k. 2019-06550\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5. Valstybinė vaiko teisių apsaugos institucija, gavusi duomenų apie nepilnametį vaiką, galimai nukentėjusį nuo nusikalstamos veikos žmogaus sveikatai, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai, dorovei, pateikia tarnybai teisingumo ministro nustatytos formos pranešimą dėl antrinės teisinės pagalbos nepilnamečiui teikimo, jeigu be advokato pagalbos nepilnamečio teisės ir teisėti interesai nebūtų tinkamai ginami. Tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima šio pranešimo gavimo dieną arba artimiausią darbo dieną, jeigu pranešimas gautas ne darbo laiku, ir nedelsdama apie priimtą sprendimą raštu praneša valstybinei vaiko teisių apsaugos institucijai. Advokato paskyrimui mutatis mutandis taikomos šio įstatymo 21 straipsnio 2 dalies nuostatos dėl įgaliotojo atstovo parinkimo.\nPapildyta straipsnio dalimi:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\nStraipsnio pakeitimai:\nNr. XII-1568, 2015-03-26, paskelbta TAR 2015-04-10, i. k. 2015-05576"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Antrinės teisinės pagalbos teikimo nutraukimas",
      "content": "1. Antrinės teisinės pagalbos teikimas nutraukiamas, jeigu:\n\n1) paaiškėja, kad asmuo, kuriam teikiama antrinė teisinė pagalba, neturi teisės gauti antrinės teisinės pagalbos;\n\n2) asmuo, siekdamas gauti antrinę teisinę pagalbą, pateikė informaciją apie ginčo ar bylos esmę, savo (šeimos) turtą ar savo pajamas, žinodamas, kad ši informacija neteisinga;\n\n3) pasikeičia aplinkybės, dėl kurių asmuo buvo priskirtas prie šio įstatymo 11 straipsnio 2 dalyje nurodytų asmenų;\n\n4) asmuo netenka teisės gauti antrinės teisinės pagalbos pagal šį įstatymą, įskaitant šio įstatymo 12 straipsnio 7 punkte nurodytą atvejį;\n\n5) pareiškėjas piktnaudžiauja valstybės garantuojama teisine pagalba, savo materialiosiomis ar procesinėmis teisėmis arba reikalauja iš advokato įgyvendinti arba apginti teises neleistinais būdais;\n\n6) pasikeitus aplinkybėms, nustatoma, kad antrinės teisinės pagalbos galimos išlaidos viršytų pareiškėjo turtinių reikalavimų (turtinių interesų) dydį arba kad jis pats savarankiškai, be advokato pagalbos, gali įgyvendinti arba apginti savo teises ar įstatymų saugomus interesus;\n\n7) pareiškėjas pateikia prašymą nutraukti antrinės teisinės pagalbos teikimą;\n\n8) atstovavimas byloje yra neperspektyvus;\n\n9) asmuo, kuriam teikiama antrinė teisinė pagalba, nebendradarbiauja su tarnyba arba antrinę teisinę pagalbą teikiančiu advokatu;\n\n10) pareiškėjas nesutinka apmokėti nustatytos antrinės teisinės pagalbos išlaidų dalies;\n\n11) priėmus sprendimą suteikti antrinę teisinę pagalbą, ginčas buvo spręstas šio įstatymo nustatyta tvarka mediacijos būdu ir sudaryta taikos sutartis, tačiau pareiškėjas nesutinka jos pateikti tvirtinti teismui;\n\n12) pareiškėjas miršta.\n\n2. Antrinę teisinę pagalbą teikiantis advokatas privalo nedelsdamas pranešti tarnybai arba ikiteisminio tyrimo pareigūnui, prokurorui ar teismui (kai gynėjo dalyvavimas būtinas pagal Baudžiamojo proceso kodekso 51 straipsnį) apie paaiškėjusias šio straipsnio 1 dalies 1, 2, 3, 5, 8, 9 ir 12 punktuose nurodytas aplinkybes, kurios yra pagrindas spręsti dėl antrinės teisinės pagalbos teikimo nutraukimo.\n\n3. Sprendimą nutraukti antrinės teisinės pagalbos teikimą priima tarnyba arba ikiteisminio tyrimo pareigūnas, prokuroras ar teismas (kai gynėjo dalyvavimas būtinas pagal Baudžiamojo proceso kodekso 51 straipsnį). Jeigu pareiškėjas pagal tarnybos sprendimą turi apmokėti 70 arba 85 procentus antrinės teisinės pagalbos išlaidų, sprendime nutraukti antrinės teisinės pagalbos teikimą nurodoma mokėtina antrinės teisinės pagalbos išlaidų suma, sąskaita, į kurią ši suma turi būti sumokėta, ir mokėjimo terminas. Ši suma turi būti sumokėta per šio įstatymo 19 straipsnio 2 dalyje nurodytą terminą. Tarnybos sprendimas nutraukti antrinės teisinės pagalbos teikimą gali būti skundžiamas Lietuvos administracinių ginčų komisijai Ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka arba teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n4. Asmuo, kuriam teikiama antrinė teisinė pagalba, ir ją teikiantis advokatas privalo nedelsdami teismui pateikti tarnybos sprendimą nutraukti antrinės teisinės pagalbos teikimą arba sprendimą dėl valstybės garantuojamos ir apmokamos antrinės teisinės pagalbos išlaidų dalies pakeitimo. Šios pareigos neatliekantys asmenys turi padengti dėl jos neatlikimo arba netinkamo atlikimo atsiradusius nuostolius.\n\nStraipsnio pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Antrinės teisinės pagalbos išlaidų išieškojimas ir grąžinimas",
      "content": "1. Jeigu antrinės teisinės pagalbos teikimas buvo nutrauktas dėl šio įstatymo 23 straipsnio 1 dalies 1, 2, 5 ir 9 punktuose nurodytų priežasčių, antrinės teisinės pagalbos išlaidos įstatymų nustatyta tvarka išieškomos iš asmens, kuriam ši pagalba buvo teikiama.\n\n2. Jeigu antrinė teisinė pagalba teikiama asmenims, turintiems teisę į teisinių išlaidų draudimo išmokas, kurios pagal draudimo sutartį išmokamos po to, kai išlaidos buvo patirtos, suteiktos antrinės teisinės pagalbos išlaidos teisingumo ministro nustatyta tvarka turi būti grąžintos į valstybės biudžetą ne vėliau kaip per mėnesį nuo teisinių išlaidų draudimo išmokos sumokėjimo. Grąžintinos antrinės teisinės pagalbos išlaidos neturi viršyti teisinių išlaidų draudimo išmokos. Asmuo apie gautą teisinių išlaidų draudimo išmoką ir jos dydį praneša tarnybai ne vėliau kaip per 5 darbo dienas nuo teisinių išlaidų draudimo išmokos gavimo dienos. Jeigu asmuo negrąžina suteiktos antrinės teisinės pagalbos išlaidų, jos išieškomos įstatymų nustatyta tvarka.\n\n3. Jeigu antrinė teisinė pagalba buvo teikiama šio įstatymo 12 straipsnio 7 punkte nurodytam asmeniui ir pasikeičia aplinkybės, dėl kurių jis buvo priskirtas prie tame punkte nurodytų asmenų, tačiau šis asmuo negali būti priskirtas prie šio įstatymo 11 straipsnio 2 dalies 1 punkte arba 12 straipsnio 4 ar 6 punkte nurodytų asmenų, toks asmuo privalo per tarnybos nustatytą terminą grąžinti suteiktos antrinės teisinės pagalbos išlaidas į valstybės biudžetą. Jeigu asmuo šių išlaidų negrąžina, jos išieškomos įstatymų nustatyta tvarka.\n\n4. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n5. Jeigu pareiškėjas turi apmokėti 70 arba 85 procentus antrinės teisinės pagalbos išlaidų, tačiau jis neatlieka pareigos laikantis proceso įstatymų nustatytų terminų ir tvarkos apmokėti 70 arba 85 procentus bylinėjimosi išlaidų nagrinėjant civilines, administracines ir administracinių nusižengimų bylas, baudžiamosiose bylose pareikštus civilinius ieškinius arba 70 arba 85 procentus išlaidų, susijusių su bylos nagrinėjimu, taip pat 70 arba 85 procentus išlaidų, susijusių su dalyvavimu konstitucinės justicijos byloje ir jos nagrinėjimu, ir dėl to atitinkama byla baigiama nepriėmus teismo sprendimo dėl bylos esmės ar nepradedamas išieškojimas, pareiškėjas privalo per tarnybos nustatytą terminą grąžinti suteiktos antrinės teisinės pagalbos išlaidas į valstybės biudžetą. Jeigu pareiškėjas šių išlaidų negrąžina, jos išieškomos įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n6. Šio įstatymo 11 straipsnio 5 dalyje nurodytu atveju išlaidos, susijusios su trauktino baudžiamojon atsakomybėn juridinio asmens atstovavimu, įstatymų nustatyta tvarka išieškomos į valstybės biudžetą iš atstovaujamo juridinio asmens.\n\n7. Priteisiant antrinės teisinės pagalbos išlaidas šio straipsnio 1, 2, 3 ir 5 dalyse numatytais atvejais, valstybei atstovauja tarnyba. Šio straipsnio 6 dalyje numatytu atveju išlaidos išieškomos vadovaujantis Baudžiamojo proceso kodekso 105 straipsnio nuostatomis. Antrinės teisinės pagalbos išlaidos pagal vykdomąjį dokumentą į valstybės biudžetą išieškomos įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\nStraipsnio pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\nŠEŠTASIS SKIRSNIS\nMEDIACIJA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Mediacija",
      "content": "1. Mediacija organizuojama ir mediacijos administravimo paslaugos teikiamos šio įstatymo, Lietuvos Respublikos mediacijos įstatymo, kitų teisės aktų, reglamentuojančių ginčų sprendimą mediacijos būdu, ir teisingumo ministro nustatyta tvarka. Mediacijos įstatymo, kitų teisės aktų, reglamentuojančių ginčų sprendimą mediacijos būdu, nuostatos taikomos tiek, kiek šis įstatymas nenustato kitaip.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n2. Tarnyba mediatorius parenka ir skiria Mediacijos įstatymo nustatyta tvarka iš Lietuvos Respublikos mediatorių sąrašo.\n\n3. Šio įstatymo 17 straipsnio 1 dalyje nurodyti advokatai mediacijos paslaugas teikia juos įrašius į mediatorių sąrašą Mediacijos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Mediacijos inicijavimas",
      "content": "1. Norintis ginčą spręsti mediacijos būdu asmuo pateikia tarnybai prašymą vykdyti mediaciją, kitos ginčo šalies sutikimą spręsti ginčą mediacijos būdu ir teisę gauti antrinę teisinę pagalbą įrodančius dokumentus. Prašymo vykdyti mediaciją formą nustato teisingumo ministras. Prašymas vykdyti mediaciją ir kiti šioje dalyje nurodyti dokumentai tarnybai pateikiami šio įstatymo 18 straipsnio 1 dalyje nustatyta tvarka. Asmuo, kuris kreipdamasis dėl mediacijos vykdymo pateikė informaciją žinodamas, kad ji neteisinga, atsako šio įstatymo ir Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.\n\n2. Antrinę teisinę pagalbą teikiantis advokatas, įvertinęs konkrečias ginčo, kurį sprendžiant jis teikia antrinę teisinę pagalbą, aplinkybes, gali inicijuoti ginčo sprendimą mediacijos būdu ir pasiūlyti tarnybai priimti sprendimą dėl mediacijos vykdymo. Advokatas, siūlydamas tarnybai priimti sprendimą dėl mediacijos vykdymo, turi pateikti tarnybai abiejų ginčo šalių sutikimus spręsti ginčą mediacijos būdu. Sutikimo spręsti ginčą mediacijos būdu formą nustato teisingumo ministras."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Sprendimo dėl mediacijos vykdymo priėmimas ir mediacijos vykdymas",
      "content": "1. Tarnyba sprendimą dėl mediacijos vykdymo priima ne vėliau kaip per 5 darbo dienas nuo šio įstatymo 26 straipsnio 1 ar 2 dalyje nurodytų dokumentų gavimo dienos. Sprendimo dėl mediacijos vykdymo formą nustato teisingumo ministras. Jeigu norintis ginčą spręsti mediacijos būdu asmuo nepateikė visų šio įstatymo 26 straipsnio 1 dalyje nurodytų dokumentų, reikalingų sprendimui dėl mediacijos vykdymo priimti, tarnyba ne vėliau kaip per 5 darbo dienas nuo prašymo vykdyti mediaciją gavimo dienos praneša asmeniui apie būtinybę per tarnybos nustatytą ne trumpesnį kaip 5 darbo dienų terminą pateikti trūkstamus dokumentus.\n\n2. Priėmus sprendimą dėl mediacijos vykdymo, kai ginčo sprendimas mediacijos būdu buvo inicijuotas šio įstatymo 26 straipsnio 2 dalyje nustatyta tvarka, antrinė teisinė pagalba mediacijos vykdymo metu neteikiama sprendžiant ginčo dalį, dėl kurios inicijuota mediacija.\n\n3. Mediacijos trukmė, vykdymo tvarka nustatoma teisingumo ministro tvirtinamose mediacijos taisyklėse. Mediacija vykdoma Mediacijos įstatyme ir mediacijos taisyklėse nustatyta tvarka."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "271 straipsnis. Mediacijos nutraukimas ir pabaiga",
      "content": "1. Sprendimus dėl mediacijos nutraukimo priima tarnyba.\n\n2. Mediacijos vykdymas nutraukiamas, kai paaiškėja, kad nė viena iš ginčo šalių pagal šį įstatymą neturi teisės gauti antrinės teisinės pagalbos arba kad ginčo šalis pateikė informaciją apie ginčo ar bylos esmę, savo (šeimos) turtą ar savo pajamas, žinodama, kad ši informacija neteisinga, taip pat kai nustatomi šio įstatymo 23 straipsnio 1 dalies 3, 4, 5, 8 ir 12 punktuose nustatyti pagrindai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\n\n3. Šio straipsnio 2 dalyje nurodytais atvejais mediacijos pabaigos diena laikoma tarnybos sprendimo dėl mediacijos nutraukimo priėmimo diena.\n\n4. Be šio straipsnio 2 dalyje nurodytų atvejų, mediacija taip pat pasibaigia, kai:\n\n1) bet kuri ginčo šalis informuoja mediatorių ir kitą ginčo šalį apie pasitraukimą iš mediacijos. Šiuo atveju mediacijos pabaigos diena laikoma ginčo šalies rašytinio pareiškimo dėl pasitraukimo iš mediacijos pateikimo mediatoriui ir kitai ginčo šaliai diena;\n\n2) mediatoriaus mano, kad taikus susitarimas, kuris gali būti ginčo šalių pasiektas, atsižvelgiant į ginčo aplinkybes ir mediatoriaus kompetenciją, bus neįvykdomas ar neteisėtas arba jeigu mediatorius pripažįsta, kad mažai tikėtina, kad tęsiant mediaciją ginčas bus išspręstas taikiai. Šiuo atveju mediacijos pabaigos diena laikoma mediatoriaus rašytinio pareiškimo dėl mediacijos pabaigos pateikimo visoms ginčo šalims diena;\n\n3) ginčo šalys patvirtina taikos sutartį. Šiuo atveju mediacijos pabaigos diena laikoma ginčo šalių taikos sutarties sudarymo diena.\n\n5. Kai ginčo sprendimas mediacijos būdu buvo inicijuotas šio įstatymo 26 straipsnio 2 dalyje nurodyta tvarka, tarnyba ne vėliau kaip per 5 darbo dienas nuo mediacijos pabaigos dienos praneša antrinę teisinę pagalbą teikiančiam advokatui, kad pareiškėjui tęsiamas antrinės teisinės pagalbos teikimas, kai:\n\n1) mediacija pasibaigia be taikos sutarties ir nėra šio įstatymo 23 straipsnio 1 dalyje nurodytų aplinkybių;\n\n2) mediacija pasibaigia taikos sutartimi ir pareiškėjui reikalinga antrinė teisinė pagalba veiksmams, susijusiesiems su taikos sutarties pateikimu tvirtinti teismui, atlikti.\n\n6. Mediacija pagal šį įstatymą tame pačiame ginče gali būti inicijuota tik vieną kartą.\n\nSkirsnio pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\nSEPTINTASIS SKIRSNIS\nVALSTYBĖS GARANTUOJAMOS TEISINĖS PAGALBOS TEIKIMO TARPTAUTINIUOSE GINČUOSE YPATUMAI"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Valstybės garantuojamos teisinės pagalbos teikimo tarptautiniuose ginčuose apimtis",
      "content": "1. Šio skirsnio nuostatos taikomos valstybės garantuojamos teisinės pagalbos teikimui tarptautiniuose ginčuose sprendžiant civilines ir komercines bylas neatsižvelgiant į teismo pobūdį. Šio skirsnio nuostatos netaikomos mokesčių, su muitine susijusioms arba administracinėms byloms.\n\n2. Valstybės garantuojama teisinė pagalba yra teikiama pagal šį skirsnį ir vykdant autentiškus dokumentus.\n\n3. Valstybės garantuojamos teisinės pagalbos teikimui tarptautiniuose ginčuose kitos šio įstatymo nuostatos taikomos tiek, kiek šiame skirsnyje nenustatyta kitaip."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Kitose Europos Sąjungos valstybėse narėse teisėtai gyvenančių fizinių asmenų teisės gauti valstybės garantuojamą teisinę pagalbą nustatymo ypatumai",
      "content": "Jeigu kitose Europos Sąjungos valstybėse narėse teisėtai gyvenančių fizinių asmenų (šeimos) turtas ir asmens pajamos viršija nustatytą turto ir pajamų lygį, tačiau jie nurodo, kad neturi galimybės atlyginti bylinėjimosi išlaidų, tarnyba privalo nustatyti, ar pareiškėjas, atsižvelgiant į jo nuolatinės gyvenamosios vietos ar vietos, kurioje pareiškėjas daugiausia gyvena, kitoje Europos Sąjungos valstybėje narėje pragyvenimo išlaidas, gali sumokėti bylinėjimosi išlaidas, ir turi teisę priimti sprendimą suteikti antrinę teisinę pagalbą. Tarnyba įvertina, ar pareiškėjas, atsižvelgiant į jo (šeimos) turtą ir jo pajamas, turi teisę gauti teisinę pagalbą pagal jo nuolatinės gyvenamosios vietos ar vietos, kurioje jis daugiausia gyvena, teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Kompetentinga institucija",
      "content": "1. Tarnyba yra Lietuvos Respublikos institucija, įgaliota priimti iš kitų Europos Sąjungos valstybių narių kompetentingų institucijų prašymus suteikti valstybės garantuojamą teisinę pagalbą tarptautiniuose ginčuose (toliau – teisinės pagalbos prašymas), ir Lietuvos Respublikos institucija, įgaliota kitų Europos Sąjungos valstybių narių kompetentingoms institucijoms siųsti teisinės pagalbos prašymus.\n\n2. Teisingumo ministerija pateikia Europos Komisijai informaciją, reikalingą šio įstatymo priede nurodytiems Europos Sąjungos teisės aktams įgyvendinti.\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Valstybės garantuojamos teisinės pagalbos teikimo tarptautiniuose ginčuose ypatumai, kai tarnyba yra teisinės pagalbos prašymus priimanti institucija",
      "content": "1. Pareiškėjas turi teisę pateikti teisinės pagalbos prašymą Europos Sąjungos valstybės narės, kurioje jis turi nuolatinę gyvenamąją vietą ar daugiausia gyvena, kompetentingai institucijai arba tiesiogiai tarnybai, jeigu byla turi būti sprendžiama Lietuvos Respublikos teisme arba Lietuvos Respublikoje turi būti vykdomas sprendimas.\n\n2. Teisinės pagalbos prašymai ir asmens teisę gauti valstybės garantuojamą teisinę pagalbą įrodantys dokumentai, pateikiami teisinės pagalbos prašymus priimančiai institucijai, turi būti išversti į lietuvių kalbą arba kitą kalbą, kurią Lietuvos Respublika yra Europos Komisijai nurodžiusi kaip jai priimtiną kalbą. Šie dokumentai neturi būti legalizuoti ir jiems netaikomi tolygūs formalumai.\n\n3. Tarnyba, gavusi teisinės pagalbos prašymą iš kitos Europos Sąjungos valstybės narės kompetentingos institucijos, privalo ne vėliau kaip per 30 kalendorinių dienų nuo šio prašymo ir visų reikalingų dokumentų gavimo dienos jį išnagrinėti ir priimti sprendimą dėl teisinės pagalbos teikimo.\n\n4. Tarnyba apie priimtą sprendimą dėl valstybės garantuojamos teisinės pagalbos teikimo privalo pranešti pareiškėjui ne vėliau kaip per 5 darbo dienas nuo šio sprendimo priėmimo dienos. Jeigu atsisakoma teikti valstybės garantuojamą teisinę pagalbą, privalo būti nurodytos šio sprendimo priežastys. Sprendimas atsisakyti teikti valstybės garantuojamą teisinę pagalbą gali būti skundžiamas Lietuvos administracinių ginčų komisijai Ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka arba teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Valstybės garantuojamos teisinės pagalbos teikimo tarptautiniuose ginčuose ypatumai, kai tarnyba yra teisinės pagalbos prašymus siunčianti institucija",
      "content": "1. Jeigu byla sprendžiama kitos Europos Sąjungos valstybės narės teisme arba kitoje Europos Sąjungos valstybėje narėje vykdomas sprendimas, pareiškėjas, kurio nuolatinė gyvenamoji vieta yra Lietuvos Respublikoje ar kuris daugiausia gyvena Lietuvos Respublikoje, turi teisę teisinės pagalbos prašymą ir pareiškėjo teisę gauti teisinę pagalbą įrodančius dokumentus pateikti tiesiogiai tos Europos Sąjungos valstybės narės kompetentingai institucijai arba per teisinės pagalbos prašymus siunčiančią instituciją – tarnybą.\n\n2. Šio straipsnio 1 dalyje nurodyti dokumentai turi būti išversti į kitos Europos Sąjungos valstybės narės oficialią kalbą arba vieną iš jos oficialių kalbų, kuri yra ir viena iš Europos Sąjungos institucijų kalbų, arba kitą kalbą, kurią kita Europos Sąjungos valstybė narė yra nurodžiusi Europos Komisijai kaip jai priimtiną kalbą.\n\n3. Tarnyba turi teisę atsisakyti siųsti teisinės pagalbos prašymą, jeigu teisinės pagalbos prašymas akivaizdžiai nepagrįstas arba jam netaikytinas šis skirsnis. Tarnyba, priėmusi sprendimą atsisakyti siųsti teisinės pagalbos prašymą, pareiškėjui turi nurodyti tokio atsisakymo priežastis. Sprendimas atsisakyti siųsti teisinės pagalbos prašymą gali būti skundžiamas Lietuvos administracinių ginčų komisijai Ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo nustatyta tvarka arba teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031\n\n4. Tarnyba turi pranešti pareiškėjui apie dokumentus, kurių reikia, kad teisinės pagalbos prašymas būtų nagrinėjamas kitoje Europos Sąjungos valstybėje narėje, ir užtikrinti teisinės pagalbos prašymo ir asmens teisę gauti teisinę pagalbą įrodančių dokumentų vertimą pagal šio įstatymo 34 straipsnio 2 dalies 2 punktą. Tarnyba privalo teisinės pagalbos prašymą ir asmens teisę gauti teisinę pagalbą įrodančius dokumentus išsiųsti kitos Europos Sąjungos valstybės narės kompetentingai institucijai per 15 kalendorinių dienų nuo prašymo ir asmens teisę gauti teisinę pagalbą įrodančių dokumentų vertimų į šio straipsnio 2 dalyje nurodytą kalbą gavimo dienos.\n\n5. Tarnyba šiame straipsnyje nurodytus veiksmus atlieka nemokamai.\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Prašymų forma",
      "content": "Šio įstatymo 31 ir 32 straipsniuose nurodyti prašymai pateikiami ir persiunčiami laikantis Europos Komisijos nustatytos formos."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Valstybės garantuojamos teisinės pagalbos teikimo tarptautiniuose ginčuose išlaidos",
      "content": "1. Tarptautinio ginčo atveju į valstybės garantuojamos teisinės pagalbos išlaidas, be šio įstatymo 14 straipsnyje nurodytų išlaidų, įeina:\n\n1) vertimo žodžiu išlaidos;\n\n2) teisinės pagalbos prašymo ir asmens teisę gauti teisinę pagalbą įrodančių dokumentų vertimo išlaidos;\n\n3) teismo ar kompetentingos institucijos pareikalautų ir pareiškėjo pateikiamų būtinų procesinių dokumentų vertimo išlaidos;\n\n4) kelionės išlaidos, kurias turi apmokėti pareiškėjas tais atvejais, kai su pareiškėjo byla susijusių asmenų dalyvavimas teismo posėdyje būtinas pagal Lietuvos Respublikos teisės aktus ar pagal teismo sprendimą ir teismas nutaria, kad šie asmenys negali būti apklausti jokiu kitu teismui priimtinu būdu.\n\n2. Tarptautinio ginčo atveju, kai pareiškėjas turi nuolatinę gyvenamąją vietą ar vietą, kurioje daugiausia gyvena, Lietuvos Respublikoje, į valstybės garantuojamos teisinės pagalbos išlaidas įeina išlaidos:\n\n1) susidariusios dėl teisinės pagalbos, kuri buvo suteikta Lietuvos Respublikoje iki to laiko, kol teisinės pagalbos prašymas buvo gautas kitoje Europos Sąjungos valstybėje narėje, kurioje sprendžiama byla arba turi būti vykdomas sprendimas;\n\n2) susijusios su teisinės pagalbos prašymo ir asmens teisę gauti teisinę pagalbą įrodančių dokumentų vertimu.\n\nStraipsnio pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Valstybės garantuojamos teisinės pagalbos teikimo tęstinumas",
      "content": "Pareiškėjas, gavęs teisinę pagalbą kitoje Europos Sąjungos valstybėje narėje, kurioje buvo sprendžiama byla, turi teisę gauti valstybės garantuojamą teisinę pagalbą pagal šį įstatymą, jeigu Lietuvos Respublikoje prašoma pripažinti arba leisti vykdyti priimtą sprendimą toje byloje.\n\nAŠTUNTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Valstybės garantuojamos teisinės pagalbos finansavimas",
      "content": "1. Valstybės garantuojama teisinė pagalba finansuojama iš valstybės biudžeto.\n\n2. Pirminei teisinei pagalbai lėšos skiriamos savivaldybėms kaip speciali tikslinė dotacija valstybinei (valstybės perduotai savivaldybėms) funkcijai atlikti."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Lietuvos Respublikos tarptautinės sutartys dėl teisinės pagalbos",
      "content": "Jeigu įsigaliojusi ratifikuota Lietuvos Respublikos tarptautinė sutartis nustato kitokias normas negu šis įstatymas, taikomos Lietuvos Respublikos tarptautinės sutarties nuostatos, išskyrus atvejus, kai santykiams su kitomis Europos Sąjungos valstybėmis narėmis taikomos Europos Sąjungos teisės aktus įgyvendinančios šio įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS\n\nLietuvos Respublikos\nvalstybės garantuojamos teisinės\npagalbos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2003 m. sausio 27 d. Tarybos direktyva 2003/8/EB, numatanti teisės kreiptis į teismą įgyvendinimo tarptautiniuose ginčuose pagerinimą nustatant minimalias bendras teisinės pagalbos tokiems ginčams taisykles.\n\n2. 2003 m. lapkričio 25 d. Tarybos direktyva 2003/109/EB dėl trečiųjų valstybių piliečių, kurie yra ilgalaikiai gyventojai, statuso.\n\n3. 2008 m. gruodžio 18 d. Tarybos reglamentas (EB) Nr. 4/2009 dėl jurisdikcijos, taikytinos teisės, teismo sprendimų pripažinimo ir vykdymo bei bendradarbiavimo išlaikymo prievolių srityje.\n\n4. 2011 m. balandžio 5 d. Europos Parlamento ir Tarybos direktyva 2011/36/ES dėl prekybos žmonėmis prevencijos, kovos su ja ir aukų apsaugos, pakeičianti Tarybos pamatinį sprendimą 2002/629/TVR.\n\n5. 2016 m. spalio 26 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/1919 dėl teisinės pagalbos įtariamiesiems ir kaltinamiesiems vykstant baudžiamajam procesui ir prašomiems perduoti asmenims vykstant Europos arešto orderio vykdymo procedūroms.\n\n6. 2022 m. balandžio 27 d. Komisijos rekomendacija (ES) 2022/758 dėl žurnalistų ir žmogaus teisių gynėjų, užsiimančių visuomenine veikla, apsaugos nuo akivaizdžiai nepagrįstų ar piktnaudžiaujamojo pobūdžio teismo procesų (strateginių ieškinių dėl visuomenės dalyvavimo).\n\nPriedo pakeitimai:\nNr. XIV-2103, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14031"
    }
  ],
  "definitions": [
    {
      "term": "Antrinė valstybės garantuojama teisinė pagalba (toliau",
      "definition": "antrinė teisinė pagalba) – dokumentų rengimas, gynyba ir atstovavimas bylose, įskaitant vykdymo procesą, atstovavimas išankstinio ginčų sprendimo ne teisme atvejais, jeigu tokią tvarką nustato įstatymai ar teismo sprendimas. Antrinė teisinė pagalba taip pat apima bylinėjimosi išlaidų bylose, išnagrinėtose civilinio proceso tvarka, ir išlaidų konstitucinės justicijos bylose atlyginimą, su bylos nagrinėjimu administracinio proceso tvarka susijusių išlaidų, administracinių nusižengimų bylų nagrinėjimo teisme išlaidų ir su baudžiamojoje byloje pareikšto civilinio ieškinio nagrinėjimu susijusių išlaidų atlyginimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377",
      "source_provision": "art2"
    },
    {
      "term": "Antrinės valstybės garantuojamos teisinės pagalbos koordinatorius baudžiamosiose bylose (toliau",
      "definition": "koordinatorius) – valstybės garantuojamos teisinės pagalbos tarnybos paskirtas asmuo, padedantis organizuoti antrinės teisinės pagalbos teikimą baudžiamosiose bylose.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005",
      "source_provision": "art2"
    },
    {
      "term": "Gynyba ir atstovavimas bylose",
      "definition": "įstatymų reglamentuojami procesiniai veiksmai ginant įtariamojo, kaltinamojo, nuteistojo ar atstovaujamojo teises ir interesus baudžiamosiose, civilinėse (išskyrus arbitražo bylas), administracinėse, administracinių nusižengimų bylose ir konstitucinės justicijos bylose, taip pat tarptautinėse teisminėse institucijose, kurių jurisdikciją ar kompetenciją spręsti dėl Lietuvos Respublikos jurisdikcijai priklausančių asmenų teisių pažeidimų yra pripažinusi Lietuvos Respublika, jeigu šiose institucijose nėra teikiama teisinė pagalba.\nStraipsnio dalies pakeitimai:\nNr. XII-2715, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26500\nNr. XIII-2333, 2019-07-16, paskelbta TAR 2019-07-26, i. k. 2019-12377",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė, išskyrus Danijos Karalystę.",
      "source_provision": "art2"
    },
    {
      "term": "Pareiškėjas",
      "definition": "fizinis asmuo ar tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodytas asmuo, kuriam šie teisės aktai suteikia teisę gauti valstybės garantuojamą teisinę pagalbą (toliau – tiesiogiai taikomuose Europos Sąjungos teisės aktuose nurodytas asmuo), pateikiantys prašymą suteikti valstybės garantuojamą teisinę pagalbą ir (arba) gaunantys valstybės garantuojamą teisinę pagalbą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1437, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11748",
      "source_provision": "art2"
    },
    {
      "term": "Pirminė valstybės garantuojama teisinė pagalba (toliau",
      "definition": "pirminė teisinė pagalba) – šio įstatymo nustatyta tvarka teikiama teisinė informacija, teisinės konsultacijos ir valstybės ir savivaldybių institucijoms skirtų dokumentų rengimas. Pirminė teisinė pagalba apima šio įstatymo 15 straipsnio 7 dalyje nurodytų procesinių dokumentų parengimą, taip pat patarimus dėl ginčo sprendimo ne teismo tvarka, veiksmus dėl taikaus ginčo išsprendimo ir taikos sutarties parengimą, bet neapima mokesčių administratoriui teikiamų deklaracijų pildymo.\nStraipsnio dalies pakeitimai:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005",
      "source_provision": "art2"
    },
    {
      "term": "Netenka galios 2019",
      "definition": "01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinis ginčas",
      "definition": "ginčas, kai pareiškėjas, pateikdamas prašymą suteikti valstybės garantuojamą teisinę pagalbą, turi nuolatinę gyvenamąją vietą ar daugiausiai gyvena ne toje Europos Sąjungos valstybėje narėje, kurioje teismas nagrinėja bylą arba kurioje vykdomas teismo sprendimas. Europos Sąjungos valstybė narė, kurioje pareiškėjas turi nuolatinę gyvenamąją vietą, nustatoma pagal 2000 m. gruodžio 22 d. Tarybos reglamento (EB) Nr. 44/2001 dėl jurisdikcijos ir teismo sprendimų civilinėse ir komercinėse bylose pripažinimo ir vykdymo 59 straipsnį.",
      "source_provision": "art2"
    },
    {
      "term": "Teisinė informacija",
      "definition": "informacija apie teisės sistemą, įstatymus ir kitus teisės aktus, teisinės pagalbos teikimą.",
      "source_provision": "art2"
    },
    {
      "term": "Teisinė konsultacija",
      "definition": "patarimai teisės klausimais.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės garantuojama teisinė pagalba",
      "definition": "šio įstatymo nustatyta tvarka teikiama pirminė teisinė pagalba, antrinė teisinė pagalba ir valstybės užtikrinama neteisminė mediacija.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės užtikrinama neteisminė mediacija (toliau",
      "definition": "mediacija) – pagal šį įstatymą atliekama civilinių ginčų sprendimo procedūra, kurios metu vienas ar keli mediatoriai padeda ginčo šalims taikiai spręsti ginčą.\nStraipsnio dalies pakeitimai:\nNr. XIII-730, 2017-11-16, paskelbta TAR 2017-11-28, i. k. 2017-18797\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse ir proceso įstatymuose.\nPapildyta straipsnio dalimi:\nNr. XIII-3179, 2020-06-26, paskelbta TAR 2020-07-03, i. k. 2020-15005",
      "source_provision": "art2"
    }
  ]
}
