{
  "id": "lt-law-viii-1765",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo 5, 12, 16, 22, 29, 31, 42 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1765",
  "status": "in_force",
  "issued_date": "2000-06-27",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DF7CD41915E8/AVRyohXDjC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "5 straipsnį pakeisti bei papildyti ir išdėstyti taip:\n\n„5 straipsnis. Nekilnojamojo turto registre registruojamas nekilnojamasis turtas\n\n1. Nekilnojamojo turto registre registruojamas šis nekilnojamasis turtas:\n\n1) žemės sklypai;\n\n2) žemės sklypai su jame esančiais statiniais, inžineriniais įrenginiais;\n\n3) statiniai;\n\n4) butai;\n\n5) kitos patalpos ir inžineriniai įrenginiai, kurie pagal jų savininko rašytinį prašymą Nekilnojamojo turto kadastro įstatymo nustatyta tvarka suformuoti kaip atskiri nekilnojamojo turto objektai ir kurių duomenys įrašyti į nekilnojamojo turto kadastrą.\n\n2. Kai statinys yra padalytas į patalpas ar butus, kurie yra suformuoti kaip atskiri nekilnojamojo turto objektai ir įrašyti į nekilnojamojo turto kadastrą, Nekilnojamojo turto registre daiktinės teisės registruojamos tik į butus ir patalpas, o ne į statinį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas ir papildymas",
      "content": "12 straipsnio 1 dalį pakeisti, straipsnį papildyti 3 dalimi ir jį išdėstyti taip:\n\n„12 straipsnis. Naujai sukurto (suformuoto) nekilnojamojo turto ir teisių į jį registravimo Nekilnojamojo turto registre sąlygos\n\n1. Visas nekilnojamasis turtas ir teisės į jį Nekilnojamojo turto registre registruojama tik tada, kai nekilnojamojo turto duomenys nustatyti pagal Nekilnojamojo turto kadastro įstatymo reikalavimus ir nustatyta tvarka įrašyti į nekilnojamojo turto kadastrą.\n\n2. Nuosavybės ir kitos daiktinės teisės į nekilnojamąjį turtą, šių teisių apribojimai, turto savininko prievolės bei kitų asmenų teisės į nekilnojamąjį turtą registruojamos kartu su šiuo nekilnojamuoju turtu ir atsiranda tik po jų įregistravimo Nekilnojamojo turto registre.\n\n3. Registruojant daiktines teises į naujai suformuotą nekilnojamąjį turtą, jeigu jis suformuotas padalijant, sujungiant, atidalijant nekilnojamąjį turtą, kuris jau buvo nustatyta tvarka įregistruotas Nekilnojamojo turto registre, naujai sukurtam turtui lieka galioti visi teisių apribojimai ir prievolės, kurie buvo registruoti Nekilnojamojo turto registre, jeigu įstatymai arba padalijamo, sujungiamo ar atidalijamo nekilnojamojo turto savininkų sudarytos sutartys nenustato kitaip.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio papildymas 7 punktu",
      "content": "16 straipsnį papildyti 7 punktu:\n\n„7) paveldėjimo teisės liudijimas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "22 straipsnio 1 dalies 3 punkte vietoj žodžių „žemės kadastro bei pastatų ir statinių inventorizavimo“ įrašyti žodžius „nekilnojamojo turto kadastro“ ir šį punktą išdėstyti taip:\n\n„3) ar dokumente, kurio pagrindu prašoma įregistruoti nekilnojamąjį turtą ir teises į jį, duomenys apie nekilnojamąjį turtą sutampa su nekilnojamojo turto kadastro duomenimis apie šį nekilnojamąjį turtą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio 3 dalies 1 punkto, 4 dalies 1 punkto ir 5 dalies 1 punkto pakeitimas",
      "content": "1. 29 straipsnio 3 dalies 1 punktą pakeisti ir išdėstyti taip:\n\n„1) kadastro duomenys apie statinį;“.\n\n2. 29 straipsnio 4 dalies 1 punktą pakeisti ir išdėstyti taip:\n\n„1) kadastro duomenys apie butą;“.\n\n3. 29 straipsnio 5 dalies 1 punktą pakeisti ir išdėstyti taip:\n\n„1) kadastro duomenys apie kitas patalpas ir inžinerinius įrenginius;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 31 straipsnio pakeitimas",
      "content": "31 straipsnio pirmajame sakinyje prieš žodį „originalai“ įrašyti žodžius „ir nekilnojamojo turto kadastro duomenų“, žodį „tik“ išbraukti ir šį straipsnį išdėstyti taip:\n\n„31 straipsnis. Nekilnojamojo turto registro centrinis duomenų bankas\n\nNekilnojamojo turto registro duomenų ir nekilnojamojo turto kadastro duomenų originalai kaupiami ir saugomi Nekilnojamojo turto registro centriniame duomenų banke. Nekilnojamojo turto registro centrinio duomenų banko duomenų struktūrą ir jų teikimo vartotojams tvarką nustato Nekilnojamojo turto registro nuostatai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 42 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "42 straipsnio 1 dalį pakeisti bei papildyti ir išdėstyti taip:\n\n„1. Nekilnojamojo turto registro duomenys yra vieši, išskyrus valstybės paslaptį sudarančius duomenis ir fizinio asmens identifikavimo duomenis (asmens kodą). Nekilnojamojo turto registro duomenys teikiami Nekilnojamojo turto registro įstatymo ir Nekilnojamojo turto registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
