{
  "id": "lt-law-x-1531",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymo 1, 2, 5, 14, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1531",
  "status": "in_force",
  "issued_date": "2008-05-08",
  "in_force_date": "2008-08-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.DFAA3CFC331F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 1 straipsnį 4 dalimi:\n\n„4. Užsienio valstybėms reikšmingas nekilnojamasis kultūros paveldas, esantis Lietuvos Respublikoje, pripažintas, prižiūrimas ir tvarkomas pagal Lietuvos Respublikos tarptautines sutartis, Lietuvos Respublikos įstatymus ir kitus teisės aktus. Užsienio valstybių fiziniai ir juridiniai asmenys šį paveldą tvarko Lietuvos Respublikos įstatymų, kitų teisės aktų ir kultūros ministro nustatyta tvarka, gavę Užsienio reikalų ministerijos sutikimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje išbraukti žodžius „kiekvienam skelbiamam ar paskelbtam saugomu“ ir šią dalį išdėstyti taip:\n\n„1. Apsaugos reglamentas – konkrečiam objektui ar objektų tipui parengtas dokumentas ar dokumento dalis, nustatantys paveldosaugos reikalavimus kultūros paveldo objektui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 10 dalies 9 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 10 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) sudaro ir išduoda kultūros paveldo objektų, išskyrus kultūros paveldo objektus, savivaldybės tarybos paskelbtus saugomais, apsaugos reglamentus;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 14 straipsnį 4 dalimi:\n\n„4. Valdytojas savomis lėšomis gali finansuoti kultūros paveldo apsaugos specialiųjų planų rengimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio papildymas 13 dalimi",
      "content": "Papildyti 22 straipsnį 13 dalimi:\n\n„13. Šiame straipsnyje nustatytų nekilnojamojo kultūros paveldo apsaugos specialiųjų planų rengimą finansuoti gali ir kultūros paveldo objekto valdytojai bei kitų nekilnojamųjų daiktų, esančių kultūros paveldo objekto teritorijoje arba apsaugos zonoje, savininkai ar kitokie valdymo teisių turėtojai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja po 3 mėnesių nuo paskelbimo „Valstybės žiniose“.\n\nSkelbiu šį Lietuvos Respublikos seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
