{
  "id": "lt-law-ix-2421",
  "type": "statute",
  "title": "Lietuvos Respublikos laikinojo įstatymo \"Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, jų išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus\", jį keitusių įstatymų bei su juo susijusių teisės aktų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-2421",
  "status": "in_force",
  "issued_date": "2004-08-23",
  "in_force_date": "2004-09-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EB16AC14DDDC/VrSdGSolOf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų ir kitų teisės aktų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos laikinąjį įstatymą „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, jų išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ (Žin., 1990, Nr. 27-657);\n\n2) Lietuvos Respublikos įstatymą „Padaryti pataisas Lietuvos Respublikos laikinajame įstatyme „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, jų išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ (Žin., 1990, Nr. 35-839);\n\n3) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, jų išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ pakeitimo“ (Žin., 1991, Nr. 16-418);\n\n4) Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. rugsėjo 13 d. nutarimą Nr. I-573 „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ taikymo“ (Žin., 1990, Nr. 27-658);\n\n5) Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. spalio 25 d. nutarimą Nr. I-711 „Dėl Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. rugsėjo 13 d. nutarimo Nr. I-573 „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ taikymo“ papildymo“ (Žin., 1990, Nr. 32-763);\n\n6) Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. lapkričio 27 d. nutarimą Nr. I-809 „Dėl Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. rugsėjo 13 d. nutarimo Nr. I-573 „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ taikymo“ papildymo“ (Žin., 1990, Nr. 35-840);\n\n7) Lietuvos Respublikos Aukščiausiosios Tarybos 1991 m. gegužės 23 d. nutarimą Nr. I-1365 „Dėl Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. rugsėjo 13 d. nutarimo Nr. I-573 „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl atsakomybės už prekybos taisyklių, prekių supirkimo, išvežimo ar išsiuntimo už Lietuvos Respublikos ribų tvarkos pažeidimus“ taikymo“ pakeitimo ir papildymo“ (Žin., 1991, Nr. 16-419).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
