{
  "id": "lt-law-x-1015",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 15, 45, 52, 53, 58, 59, 60 straipsnių pakeitimo ir 78 straipsnio 1 dalies pripažinimo netekusia galios įstatymas",
  "short_name": "X-1015",
  "status": "in_force",
  "issued_date": "2007-01-12",
  "in_force_date": "2007-01-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E02B42A2E6B4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "15 straipsnį papildyti nauju 2 punktu, buvusį 2 punktą laikyti 6 punktu, 6 punktą laikyti 7 punktu ir visą šį straipsnį išdėstyti taip:\n\n„15 straipsnis. Turtinės akcininkų teisės\n\nAkcininkai turi šias turtines teises:\n\n1) gauti bendrovės pelno dalį (dividendą);\n\n2) gauti bendrovės lėšų, kai bendrovės įstatinis kapitalas mažinamas siekiant akcininkams išmokėti bendrovės lėšų;\n\n3) nemokamai gauti akcijų, kai įstatinis kapitalas didinamas iš bendrovės lėšų, išskyrus šio Įstatymo 42 straipsnio 3 dalyje nustatytas išimtis;\n\n4) pirmumo teise įsigyti bendrovės išleidžiamų akcijų ar konvertuojamųjų obligacijų, išskyrus atvejį, kai visuotinis akcininkų susirinkimas šio Įstatymo nustatyta tvarka nusprendžia pirmumo teisę visiems akcininkams atšaukti;\n\n5) įstatymų nustatytais būdais skolinti bendrovei, tačiau bendrovė, skolindamasi iš savo akcininkų, neturi teisės įkeisti akcininkams savo turto. Bendrovei skolinantis iš akcininko, palūkanos negali viršyti paskolos davėjo gyvenamojoje ar verslo vietoje esančių komercinių bankų vidutinės palūkanų normos, galiojusios paskolos sutarties sudarymo momentu. Tokiu atveju bendrovei ir akcininkams draudžiama susitarti dėl didesnių palūkanų dydžio;\n\n6) gauti likviduojamos bendrovės turto dalį;\n\n7) kitas šio ir kitų įstatymų nustatytas turtines teises.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio 1 dalies pakeitimas",
      "content": "45 straipsnio 1 dalį papildyti trečiu sakiniu ir šią dalį išdėstyti taip:\n\n„1. Akcijų apmokėjimas yra jų emisijos kainos apmokėjimas. Akcijos gali būti apmokamos pinigais ir (ar) akcijas apmokančiam asmeniui nuosavybės teise priklausančiais nepiniginiais įnašais. Šio Įstatymo 52 straipsnio 5 dalyje nurodytu atveju išleistos naujos akcijos turi būti apmokamos pinigais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Įstatinio kapitalo mažinimas\n\n1. Įstatinis kapitalas gali būti mažinamas visuotinio akcininkų susirinkimo sprendimu arba šio Įstatymo nustatytais atvejais – teismo sprendimu. Visuotinio akcininkų susirinkimo sprendime sumažinti įstatinį kapitalą turi būti nurodomas įstatinio kapitalo mažinimo tikslas. Bendrovės, kuri yra išleidusi skirtingų klasių akcijas, visuotinis akcininkų susirinkimas gali priimti sprendimą sumažinti įstatinį kapitalą, jeigu šiam sprendimui balsuodami atskirai pritaria tos klasės akcijų savininkai, su kurių teisėmis šis mažinimas yra susijęs.\n\n2. Įstatinis kapitalas gali būti mažinamas tik šiems tikslams:\n\n1) vien tam, kad būtų panaikinti bendrovės balanse įrašyti nuostoliai;\n\n2) siekiant anuliuoti bendrovės įsigytas akcijas;\n\n3) siekiant akcininkams išmokėti bendrovės lėšų;\n\n4) kad būtų ištaisytos įstatinio kapitalo sudarymo ar didinimo metu padarytos klaidos.\n\n3. Įstatinis kapitalas gali būti mažinamas tik šiais būdais:\n\n1) sumažinant akcijų nominalias vertes;\n\n2) anuliuojant akcijas.\n\n4. Sumažintas bendrovės įstatinis kapitalas negali būti mažesnis už šio Įstatymo 2 straipsnyje nustatytą bendrovės minimalaus įstatinio kapitalo dydį.\n\n5. Visuotiniam akcininkų susirinkimui priėmus sprendimą sumažinti įstatinį kapitalą vien tam, kad būtų panaikinti bendrovės balanse įrašyti nuostoliai, tame pačiame visuotiniame akcininkų susirinkime gali būti priimtas sprendimas padidinti bendrovės įstatinį kapitalą papildomais įnašais, išleidžiant naujas akcijas. Jeigu įstatinis kapitalas didinamas iki sprendimo sumažinti įstatinį kapitalą priėmimo buvusio dydžio ar daugiau, šio Įstatymo 53 straipsnio nuostatos netaikomos.\n\n6. Sprendimas sumažinti įstatinį kapitalą, siekiant akcininkams išmokėti bendrovės lėšų, gali būti priimtas tik eiliniame visuotiniame akcininkų susirinkime. Sprendimas priimamas tada, kai yra patvirtinta metinė finansinė atskaitomybė ir paskirstytas paskirstytinasis bendrovės pelnas, ir tik tuo atveju, kai yra tenkinamos visos šios sąlygos:\n\n1) bendrovės privalomojo rezervo dydis sumažinus įstatinį kapitalą ne mažesnis kaip 1/10 įstatinio kapitalo dydžio;\n\n2) bendrovės metinėje finansinėje atskaitomybėje nėra nepaskirstytųjų nuostolių ir ilgalaikių įsipareigojimų.\n\n7. Sprendimas sumažinti įstatinį kapitalą, siekiant akcininkams išmokėti bendrovės lėšų, negali būti priimtas, jei sprendimo priėmimo dieną bendrovė yra nemoki ar išmokėjusi lėšų akcininkams taptų nemoki.\n\n8. Sumažinus įstatinį kapitalą, siekiant akcininkams išmokėti bendrovės lėšų, su akcininkais atsiskaitoma tik pinigais. Pinigai akcininkams gali būti išmokami ne anksčiau, negu pakeisti įstatai įregistruojami juridinių asmenų registre, ir turi būti išmokėti per vieną mėnesį nuo pakeistų įstatų įregistravimo dienos. Išmokas turi teisę gauti asmenys, kurie visuotinio akcininkų susirinkimo, priėmusio sprendimą sumažinti įstatinį kapitalą, dienos pabaigoje buvo bendrovės akcininkai ar kitokiu teisėtu pagrindu turi tokią teisę, o išmokų dydžiai turi būti proporcingi jų turėtų akcijų nominalių verčių sumai. Per šioje dalyje nustatyto 1 mėnesio terminą išmokų negavę asmenys turi teisę jiems priklausančias lėšas išreikalauti iš bendrovės kaip jos kreditoriai.\n\n9. Bendrovė, mažindama įstatinį kapitalą, pirmiausia turi anuliuoti tas jos išleistas akcijas, kurias yra įgijusi pati bendrovė ar jos dukterinės bendrovės. Likusių akcijų nominali vertė ar akcijų skaičius visiems akcininkams mažinamas proporcingai jiems nuosavybės teise priklausančių akcijų, kurias jie turi pakeistų bendrovės įstatų įregistravimo juridinių asmenų registre dienos pabaigoje, nominaliai vertei. Pakeistus bendrovės įstatus įregistravus juridinių asmenų registre, akcinė bendrovė per vieną darbo dieną privalo Lietuvos centriniam vertybinių popierių depozitoriumui pateikti jo nustatytus dokumentus įrašams vertybinių popierių sąskaitose pakeisti.\n\n10. Dokumentas, patvirtinantis sprendimą sumažinti įstatinį kapitalą, per 10 dienų nuo sprendimo priėmimo turi būti pateiktas juridinių asmenų registro tvarkytojui.\n\n11. Įstatinis kapitalas laikomas sumažintu tik pakeistus įstatus įregistravus juridinių asmenų registre. Visuotinio akcininkų susirinkimo sprendimas sumažinti įstatinį kapitalą laikomas negaliojančiu, jeigu pakeisti bendrovės įstatai nebuvo pateikti juridinių asmenų registro tvarkytojui per 6 mėnesius nuo visuotinio akcininkų susirinkimo, priėmusio sprendimą sumažinti įstatinį kapitalą, dienos, išskyrus šio Įstatymo 53 straipsnio 6 dalyje nurodytą atvejį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 53 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. 53 straipsnio 4 dalies 1 punktą papildyti sakiniu ir šį punktą išdėstyti taip:\n\n„1) kreditorių reikalavimų suma neviršija 1/2 bendrovės nuosavo kapitalo dydžio po įstatinio kapitalo sumažinimo. Ši sąlyga netaikoma, kai įstatinis kapitalas mažinamas, siekiant akcininkams išmokėti bendrovės lėšų;“.\n\n2. 53 straipsnio 5 dalies pirmame sakinyje po žodžių „sumažinti bendrovės įstatinį kapitalą dienos“ įrašyti žodžius „ir ne vėliau kaip praėjus 6 mėnesiams nuo sprendimo sumažinti įstatinį kapitalą priėmimo dienos, išskyrus šio straipsnio 6 dalyje nurodytą atvejį“, antrame sakinyje po žodžio „nustatyto“ įrašyti skaičių ir žodį „3 mėnesių“ ir šią dalį išdėstyti taip:\n\n„5. Dėl įstatinio kapitalo sumažinimo pakeisti bendrovės įstatai pateikiami juridinių asmenų registro tvarkytojui po to, kai buvo įvykdyti visi šio straipsnio 1 ir 2 dalyse nustatyti veiksmai, bet ne anksčiau kaip praėjus 3 mėnesiams nuo juridinių asmenų registro tvarkytojo paskelbimo apie visuotinio akcininkų susirinkimo ar teismo sprendimą sumažinti bendrovės įstatinį kapitalą dienos ir ne vėliau kaip praėjus 6 mėnesiams nuo sprendimo sumažinti įstatinį kapitalą priėmimo dienos, išskyrus šio straipsnio 6 dalyje nurodytą atvejį. Pakeisti dėl įstatinio kapitalo sumažinimo bendrovės įstatai gali būti pateikti juridinių asmenų registro tvarkytojui nesilaikant šioje dalyje nustatyto 3 mėnesių termino, jeigu:\n\n1) bendrovė neturi kreditorinių įsiskolinimų ir apie įstatinio kapitalo mažinimą buvo viešai paskelbta, kaip nustatyta šio straipsnio 1 dalyje;\n\n2) įstatinis kapitalas mažinamas vien tam, kad būtų panaikinti bendrovės balanse įrašyti nuostoliai;\n\n3) įstatinis kapitalas mažinamas, kad būtų ištaisytos įstatinio kapitalo sudarymo ar didinimo metu padarytos klaidos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 58 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 58 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrovės metinę finansinę atskaitomybę tvirtina eilinis visuotinis akcininkų susirinkimas. Jeigu bendrovės metinės finansinės atskaitomybės auditas pagal įstatymus yra privalomas ar yra numatytas įstatuose, tvirtinama tik audituota metinė finansinė atskaitomybė. Bendrovės, kurios akcininkas yra valstybė ir (ar) savivaldybė, tvirtinama tik audituota metinė finansinė atskaitomybė.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Pelno (nuostolių) paskirstymas\n\n1. Eilinis visuotinis akcininkų susirinkimas, patvirtinęs metinę finansinę atskaitomybę, turi paskirstyti paskirstytinąjį bendrovės pelną (nuostolius).\n\n2. Visuotinio akcininkų susirinkimo sprendime paskirstyti bendrovės pelną (nuostolius) nurodoma:\n\n1) ankstesnių finansinių metų nepaskirstytasis pelnas (nuostoliai) ataskaitinių finansinių metų pabaigoje;\n\n2) grynasis ataskaitinių finansinių metų pelnas (nuostoliai);\n\n3) pelno (nuostolių) ataskaitoje nepripažintas ataskaitinių finansinių metų pelnas (nuostoliai);\n\n4) pervedimai iš rezervų;\n\n5) akcininkų įnašai bendrovės nuostoliams padengti (jeigu visus ar dalį nuostolių nusprendė padengti akcininkai);\n\n6) paskirstytinasis pelnas (nuostoliai) iš viso;\n\n7) pelno dalis, paskirta į privalomąjį rezervą;\n\n8) pelno dalis, paskirta į rezervą savoms akcijoms įsigyti;\n\n9) pelno dalis, paskirta į kitus rezervus;\n\n10) pelno dalis, paskirta dividendams išmokėti;\n\n11) pelno dalis, paskirta metinėms išmokoms (tantjemoms) valdybos ir stebėtojų tarybos nariams, darbuotojų premijoms ir kitiems tikslams;\n\n12) nepaskirstytasis pelnas (nuostoliai) ataskaitinių finansinių metų pabaigoje, perkeliamas į kitus finansinius metus.\n\n3. Bendrovės paskirstytinąjį pelną (nuostolius) sudaro ataskaitinių finansinių metų pelno (nuostolių) ir ankstesnių finansinių metų nepaskirstytojo pelno (nuostolių) ataskaitinių finansinių metų pabaigoje, pervedimų iš rezervų bei akcininkų įnašų nuostoliams padengti suma.\n\n4. Jeigu šio straipsnio 3 dalyje nurodytų dydžių suma yra teigiama, visuotinis akcininkų susirinkimas turi paskirstyti paskirstytinąjį pelną šiame straipsnyje nustatyta tvarka.\n\n5. Jei privalomasis rezervas yra mažesnis kaip 1/10 įstatinio kapitalo, atskaitymai į šį rezervą yra privalomi ir negali būti mažesni kaip 1/20 grynojo ataskaitinių finansinių metų pelno, kol bus pasiektas šio Įstatymo nustatytas privalomojo rezervo dydis.\n\n6. Bendrovė šio straipsnio 2 dalies 11 punkte nurodytiems tikslams gali skirti ne daugiau kaip 1/5 grynojo ataskaitinių finansinių metų pelno.\n\n7. Bendrovė, per nustatytus terminus nesumokėjusi įstatymų nustatytų mokesčių, negali mokėti dividendų, metinių išmokų (tantjemų) valdybos ir stebėtojų tarybos nariams ir premijų darbuotojams. Tantjemas stebėtojų tarybos ir valdybos nariams mokėti avansu draudžiama.\n\n8. Jeigu ankstesnių finansinių metų nepaskirstytojo pelno (nuostolių) ataskaitinių finansinių metų pabaigoje ir ataskaitinių finansinių metų pelno (nuostolių) suma yra neigiama, t. y. susidaro nuostoliai, visuotinis akcininkų susirinkimas turi priimti sprendimą padengti šiuos nuostolius – į paskirstytinąjį pelną (nuostolius) pervedamas sumas įtraukti tokia seka:\n\n1) pervedamas iš rezervų, nepanaudotų ataskaitiniais finansiniais metais;\n\n2) pervedamas iš privalomojo rezervo;\n\n3) pervedamas iš akcijų priedų.\n\n9. Jeigu šio straipsnio 8 dalyje nustatytų pervedamų sumų nuostoliams padengti nepakanka:\n\n1) likę nepaskirstytieji nuostoliai perkeliami į kitus finansinius metus, jeigu bendrovės nuosavas kapitalas sudaro ne mažiau kaip 1/2 įstatuose nurodyto įstatinio kapitalo dydžio;\n\n2) akcininkai gali padengti nuostolius akcininkų įnašais – bendrovės nuosavas kapitalas turi būti atkurtas taip, kad jis nebūtų mažesnis kaip 1/2 įstatuose nurodyto įstatinio kapitalo dydžio.\n\n10. Visuotiniam akcininkų susirinkimui nepriėmus sprendimo padengti nuostolius akcininkų įnašais arba priėmus tokį sprendimą, tačiau neatkūrus nuosavo kapitalo iki 1/2 įstatuose nurodyto įstatinio kapitalo dydžio, visuotinis akcininkų susirinkimas turi svarstyti klausimą dėl:\n\n1) įstatinio kapitalo sumažinimo, tačiau sumažintas įstatinis kapitalas negali būti mažesnis už šio Įstatymo 2 straipsnyje nustatytą minimalų įstatinio kapitalo dydį, arba\n\n2) pertvarkymo į šio Įstatymo 72 straipsnyje numatytą juridinį asmenį arba\n\n3) bendrovės likvidavimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 60 straipsnio 3 dalies pakeitimas",
      "content": "1. 60 straipsnio 3 dalies 2 punkte vietoj žodžio „paskirstytinasis“ įrašyti žodžius „paskirstytinojo ataskaitinių“, vietoj žodžio „rezultatas“ įrašyti žodžius „pelno (nuostolių) suma“, vietoj žodžio „neigiamas“ įrašyti žodį „neigiama“ ir šį punktą išdėstyti taip:\n\n„2) paskirstytinojo ataskaitinių finansinių metų pelno (nuostolių) suma yra neigiama (gauta nuostolių);“.\n\n2. 60 straipsnio 3 dalies 3 punkte išbraukti žodžius „akcinės bendrovės“ ir šį punktą išdėstyti taip:\n\n„3) bendrovės nuosavas kapitalas yra mažesnis arba išmokėjus dividendus taptų mažesnis už bendrovės įstatinio kapitalo, privalomojo rezervo, perkainojimo rezervo bei rezervo savoms akcijoms įsigyti sumą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 78 straipsnio 1 dalies pripažinimas netekusia galios",
      "content": "78 straipsnio 1 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 5 straipsnio nuostata, kad bendrovės, kurios akcininkas yra valstybė ir (ar) savivaldybė, tvirtinama tik audituota metinė finansinė atskaitomybė, įsigalioja nuo 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
