{
  "id": "lt-law-i-251",
  "type": "statute",
  "title": "Dėl kai kurių Lietuvos Respublikos įstatymų ir Seimo nutarimų pripažinimo netekusiais galios",
  "short_name": "I-251",
  "status": "in_force",
  "issued_date": "1993-09-28",
  "in_force_date": "1993-09-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E0359EB59B3A/VIubzFiakK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL KAI KURIŲ LIETUVOS RESPUBLIKOS ĮSTATYMŲ IR SEIMO NUTARIMŲ PRIPAŽINIMO NETEKUSIAIS GALIOS\n\n1993 m. rugsėjo 28 d. Nr. I-251\nVilnius\n\nĮsigaliojus Lietuvos Respublikos Seimo statuto II, III ir IV dalims, pripažinti netekusiais galios šiuos įstatymus – Laikinojo Seimo statuto dalis bei Lietuvos Respublikos Seimo nutarimus:\n\n1) Laikinojo Seimo statuto 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14 ir 15 skirsnius (Žin., 1991, Nr. 14-359);\n\n2) Lietuvos Respublikos įstatymą „Dėl laikino pirmininkavimo Lietuvos Respublikos Seimo posėdžiams“ (Žin., 1992, Nr. 36-1095);\n\n3) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įstatymo „Dėl laikino pirmininkavimo Lietuvos Respublikos Seimo posėdžiams“ pakeitimo“ (Žin., 1993, Nr. 8-173);\n\n4) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos Seimo etikos ir procedūrų komisijos“ (Žin., 1993, Nr. 14-345);\n\n5) Lietuvos Respublikos Seimo nutarimą „Dėl Lietuvos Respublikos Seimo Pirmininko pavaduotojų“ (Žin., 1993, Nr. 1-1);\n\n6) Lietuvos Respublikos Seimo nutarimą „Dėl Lietuvos Respublikos Seimo nutarimo „Dėl Lietuvos Respublikos Seimo Pirmininko pavaduotojų“ pakeitimo“ (Žin., 1993, Nr. 8-174);\n\n7) Lietuvos Respublikos Seimo protokolinį nutarimą „Dėl Krikščionių demokratų, Sąjūdžio, Piliečių chartijos, Lietuvos demokratinės darbo partijos ir Lietuvos socialdemokratų frakcijų įregistravimo Lietuvos Seime“ (Lietuvos Respublikos Seimo 1992 m. lapkričio 26 d. posėdžio protokolas Nr. 4);\n\n8) Lietuvos Respublikos Seimo protokolinį nutarimą „Dėl Lenkų sąjungos frakcijos įregistravimo Lietuvos Respublikos Seime“ (Lietuvos Respublikos Seimo 1992 m. gruodžio 1 d. posėdžio protokolas Nr. 5);\n\n9) Lietuvos Respublikos Seimo protokolinį nutarimą „Dėl Politinių kalinių ir tremtinių Laisvės frakcijos įregistravimo Lietuvos Respublikos Seime“ (Lietuvos Respublikos Seimo 1992 m. gruodžio 8 d. posėdžio protokolas Nr. 12);\n\n10) Lietuvos Respublikos Seimo protokolinį nutarimą „Dėl Lietuvos demokratų partijos frakcijos įregistravimo Lietuvos Respublikos Seime“ (Lietuvos Respublikos Seimo 1992 m. gruodžio 29 d. posėdžio protokolas Nr. 27).\nŠis įstatymas yra Laikinojo Seimo statuto dalis ir įsigalioja nuo priėmimo.\n\nLIETUVOS RESPUBLIKOS\nSEIMO PIRMININKAS                                                                         ČESLOVAS JURŠĖNAS"
    }
  ],
  "definitions": []
}
