{
  "id": "lt-law-viii-538",
  "type": "statute",
  "title": "Lietuvos Respublikos iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų ir akcinės bendrovės \"Lietuvos energija\" skolų pripažinimo valstybės vidaus skola ir šios skolos padengimo įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-538",
  "status": "in_force",
  "issued_date": "1997-11-25",
  "in_force_date": "1997-12-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EB3980507B37",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų ir akcinės bendrovės „Lietuvos energija“ skolų pripažinimo valstybės vidaus skola ir šios skolos padengimo įstatymo nauja redakcija",
      "content": "Pakeisti ir papildyti Iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų ir akcinės bendrovės „Lietuvos energija“ skolų pripažinimo valstybės vidaus skola ir šios skolos padengimo įstatymą ir jį išdėstyti taip:\n\n„IŠ VALSTYBĖS IR SAVIVALDYBIŲ BIUDŽETŲ IŠLAIKOMŲ ĮSTAIGŲ IR AKCINĖS BENDROVĖS „LIETUVOS ENERGIJA“ SKOLŲ PRIPAŽINIMO VALSTYBĖS VIDAUS SKOLA IR ŠIOS SKOLOS PADENGIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio įstatymo paskirtis – iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų skolas, susidariusias iki 1997 m. sausio 1 d., ir akcinės bendrovės „Lietuvos energija“ skolas, susidariusias 1996 m. ketvirtame ketvirtyje, pripažinti valstybės vidaus skola ir nustatyti šios skolos padengimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybės vidaus skolos pripažinimas",
      "content": "1. Pagrįstomis skolomis laikyti iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų skolas už mitybą, medikamentus, šilumos ir elektros energiją ir nepadengtus akcinės bendrovės „Lietuvos energija“ nuostolius dėl 1996 m. ketvirtame ketvirtyje lengvatinėmis kainomis tiektos šilumos energijos.\n\n2. Taip pat pagrįstomis skolomis laikyti kitas iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų skolas (išskyrus darbo užmokesčio ir fizinių asmenų pajamų mokesčio įsiskolinimą), susidariusias iki 1997 m. sausio 1 d.:\n\n1) iš valstybės biudžeto finansuojamų įstaigų skolas, ne didesnes už valstybės biudžeto asignavimų valdytojams 1994–1996 metais neperduotas biudžeto asignavimų sumas;\n\n2) iš savivaldybių biudžetų finansuojamų įstaigų (įskaitant Pasaulio banko paskolų, suteiktų savivaldybėms 1996 metais atsiskaityti už biudžetinių įstaigų suvartotą elektros, šilumos energiją ir dujas, sumas) skolas, ne didesnes už 1994–1996 metais negautas savivaldybių biudžetų pajamas (įskaitant neperduotą dotaciją) pagal priedėlį. Nustatant savivaldybėms valstybės vidaus skolos dydį, sumažinti jį savivaldybių biudžetų 1997 metų viršplaninėmis pajamomis (palyginti su skaičiuojant atskaitymų į savivaldybių biudžetus normatyvus priimtais planais) ir lėšomis, skirtomis 1997 metais pagal Vyriausybės sprendimus (atsižvelgus į savivaldybių biudžetų pajamų vykdymą).\n\n3. Šio straipsnio 2 dalyje nurodytos iš valstybės ir savivaldybių biudžetų išlaikomų įstaigų skolos, priskiriamos valstybės vidaus skolai, sumažintos debitorinio įsiskolinimo sumomis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės vidaus skolos dydis",
      "content": "Pagal šį įstatymą valstybės vidaus skola nustatoma iki 442 mln.litų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės vidaus skolos nustatymas",
      "content": "1. Biudžetinių įstaigų vadovai privalo iki 1997 m. gruodžio 10 d. pateikti Valstybės kontrolei (iš Lietuvos valstybės biudžeto išlaikomos įstaigos) ir savivaldybių kontrolieriams (iš savivaldybių biudžetų išlaikomos įstaigos) jų vadovaujamų, taip pat pavaldžių įstaigų kreditorių ir debitorių sąrašus, pagrįstus atsiskaitymų pagal 1997 m. sausio 1 d. būklę inventorizavimo duomenimis.\n\n2. Valstybės kontrolė ir savivaldybių kontrolieriai išvadas dėl biudžetinių įstaigų skolų pagrįstumo pateikia Finansų ministerijai iki 1997 m. gruodžio 31 d.\n\n3. Lietuvos Respublikos Vyriausybė, remdamasi Valstybės kontrolės ir savivaldybių kontrolierių pateiktomis išvadomis dėl biudžetinių įstaigų skolų, susidariusių iki 1997 m. sausio 1 d., pagrįstumo ir Valstybinės energetikos išteklių kainų ir energetinės veiklos kontrolės komisijos išvada dėl akcinės bendrovės „Lietuvos energija“ skolos, susidariusios už 1996 m. ketvirtame ketvirtyje lengvatinėmis kainomis tiektą šilumos energiją, ir vadovaudamasi šiuo įstatymu, nustato bendrą valstybės vidaus skolos sumą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės vidaus skolos padengimas",
      "content": "Valstybės vidaus skolą padengti iš Lietuvos Respublikos 1997 metų valstybės biudžeto ir atskaitymų į savivaldybių biudžetus normatyvų bei dotacijų patvirtinimo įstatyme numatytų lėšų biudžetinių įstaigų skoloms padengti, o trūkstamoms sumoms padengti 1998 metais išleisti Vyriausybės vertybinius popierius, kurių galiojimo terminą ir išpirkimo tvarką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fizinių asmenų pajamų mokesčio nepriemokų anuliavimas biudžetinėms įstaigoms",
      "content": "Anuliuoti biudžetinėms įstaigoms fizinių asmenų pajamų mokesčio nepriemokas (įskaitant baudas ir delspinigius), kurios buvo 1997 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________\n\nLietuvos Respublikos\n1997 m. lapkričio 25 d.\nįstatymo Nr. VIII-538\npriedėlis\n\nSavivaldybių biudžetų išlaikomų įstaigų skolų, susidariusių iki 1997 m. sausio 1 d., pripažinimas valstybės vidaus skola( išskyrus valstybės vidaus skola jau pripažintas įstaigų skolas už mitybą, medikamentus, šilumos ir elektros energiją)\n\nSavivaldybės pavadinimas\nMaksimali suma tūkst.Lt\n\nMIESTAI\n\nVilnius\n72948\n\nAlytus\n1610\n\nKaunas\n4734\n\nŠiauliai\n4177\n\nVisaginas\n1290\n\nRAJONAI\n\nAkmenės\n3828\n\nAlytaus\n761\n\nAnykščių\n759\n\nJonavos\n1721\n\nKauno\n1997\n\nKelmės\n773\n\nKupiškio\n135\n\nMolėtų\n571\n\nPakruojo\n1949\n\nPasvalio\n2299\n\nPlungės\n7204\n\nPrienų\n110\n\nRadviliškio\n1985\n\nRaseinių\n1376\n\nRokiškio\n3066\n\nSkuodo\n263\n\nŠalčininkų\n5230\n\nŠiaulių\n739\n\nŠilalės\n642\n\nŠvenčionių\n1538\n\nTauragės\n1104\n\nTelšių\n2984\n\nTrakų\n3487\n\nUkmergės\n4082\n\nUtenos\n273\n\nVarėnos\n82\n\nVilniaus\n821\n\nIŠ VISO:\n134538\n\n______________"
    }
  ],
  "definitions": []
}
