{
  "id": "lt-law-xi-70",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2009 metų rodiklių patvirtinimo įstatymas",
  "short_name": "XI-70",
  "status": "in_force",
  "issued_date": "2008-12-18",
  "in_force_date": "2008-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E10919A79385/TAIS_343534",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Valstybinio socialinio draudimo fondo",
      "content": "biudžeto 2009 metų pajamos, išlaidos ir planuojamas metų rezultatas\nPatvirtinti\nLietuvos Respublikos valstybinio socialinio draudimo fondo 2009 metų biudžetą –\n14 055 947 tūkst. litų pajamų, 14 055 623 tūkst. litų išlaidų (planuojamas metų\nrezultatas – pajamos viršija išlaidas  324 tūkst. Lt) (1 priedėlis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybinio socialinio draudimo fondo",
      "content": "biudžeto 2009 metų pinigų srautai ir kasos apyvartos lėšos\nPatvirtinti\nLietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2009 metų\npinigų srautus (2 priedėlis) ir 329 000 tūkst. litų kasos apyvartos lėšų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo įmokų tarifai 2009 metais",
      "content": "1. Patvirtinti\ndraudėjų bendrąjį valstybinio pensijų, ligos ir motinystės, nedarbo socialinio\ndraudimo ir sveikatos draudimo įmokų 30,7 procento dydžio tarifą ir jo dydžius\natskiroms socialinio draudimo rūšims:\n1) pensijų\nsocialiniam draudimui – 23,3 procento;\n2) ligos ir\nmotinystės socialiniam draudimui – 3,4 procento;\n3) nedarbo\nsocialiniam draudimui – 1 procentas;\n4) sveikatos\ndraudimui – 3 procentai.\n2. Patvirtinti\nšalies bendrąjį nelaimingų atsitikimų darbe ir profesinių ligų socialinio\ndraudimo įmokos 0,3 procento dydžio tarifą.\n3. Patvirtinti tris nelaimingų\natsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifų grupes ir\nšioms grupėms priskirtų draudėjų mokamos nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo įmokos tarifus:\nI   grupė – 1\nprocentas;\nII  grupė – 0,4\nprocento;\nIII grupė – 0,28\nprocento.\n4. Patvirtinti šiuos apdraustųjų\nvalstybinio socialinio draudimo įmokų tarifus:\n1) pensijų socialiniam draudimui – 3\nprocentai;\n2) sveikatos draudimui – 6 procentai.\n5. Patvirtinti draudėjų bendrąjį\nvalstybinio pensijų, ligos ir motinystės socialinio draudimo  bei sveikatos\ndraudimo įmokų 29,7 procento dydžio tarifą ir jo dydžius atskiroms socialinio\ndraudimo rūšims:\n1) pensijų\nsocialiniam draudimui – 23,3 procento;\n2) ligos ir\nmotinystės socialiniam draudimui – 3,4 procento;\n3) sveikatos\ndraudimui – 3,0 procentai.\n6. Nustatyti,\nkad nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos arba pajamų, gautų\npagal autorines sutartis, kai asmuo tuo pat metu yra susijęs su draudėju darbo\nsantykiais arba jų esmę atitinkančiais santykiais (Lietuvos Respublikos\nvalstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalies 1 punktas),\napskaičiuojamos šio straipsnio 1, 3 ir 4 dalyse nustatyto dydžio valstybinio\nsocialinio draudimo įmokos.\n7. Nustatyti,\nkad nuo pajamų, gautų pagal autorines sutartis, kai asmuo tuo pat metu nėra\nsusijęs su šiuo draudėju darbo santykiais arba jų esmę atitinkančiais\nsantykiais (Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4\nstraipsnio 5 dalis), apskaičiuojamos šio straipsnio 4 ir 5 dalyse nustatyto\ndydžio valstybinio socialinio draudimo įmokos. Nuo pajamų, gautų iš sporto\nveiklos ar atlikėjo veiklos, kai asmuo tuo pat metu nėra susijęs su šiuo\ndraudėju darbo santykiais arba jų esmę atitinkančiais santykiais (Lietuvos\nRespublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 5 dalis),\napskaičiuojamos šio straipsnio 4 ir 8 dalyse nustatyto dydžio valstybinio\nsocialinio draudimo įmokos.\nPastaba.\n7 dalies nuostatos taikomos nuo 2009 m. sausio 1 d.\n8. Patvirtinti\nsavarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi\nindividualia veikla turėdami verslo liudijimą), ūkininkams ir jų partneriams,\nkurie draudžiami pagal Lietuvos Respublikos valstybinio socialinio draudimo\nįstatymą, bendrąjį valstybinio pensijų bei ligos ir motinystės, kai draudžiama\nmotinystės, tėvystės ir motinystės (tėvystės) pašalpoms, socialinio draudimo\nįmokų 28,5 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo\nrūšims:\n1) pensijų\nsocialiniam draudimui – 26,3 procento;\n2) ligos ir\nmotinystės socialiniam draudimui, kai draudžiama motinystės, tėvystės bei\nmotinystės (tėvystės) socialinio draudimo pašalpoms – 2,2 procento.\n9. Patvirtinti 50 procentų valstybinės\nsocialinio draudimo bazinės pensijos (toliau – bazinė pensija) dydžio\nvalstybinio socialinio draudimo įmoką valstybinės socialinio draudimo pensijos\npagrindinei daliai gauti.\n10. Patvirtinti\nvalstybinio savanoriškojo pensijų socialinio draudimo įmokų tarifus:\n1) valstybinių socialinio\ndraudimo pensijų pagrindinei daliai gauti – 50 procentų bazinės pensijos;\n2) valstybinių socialinio draudimo\npensijų papildomai daliai gauti – 15 procentų valstybiniam socialiniam\ndraudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų dydžio;\n3) valstybinei socialinio draudimo\npensijai gauti – 26,3 procento valstybiniam socialiniam draudimui deklaruojamų\nsumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų\ndraudžiamųjų pajamų dydžio.\n11. Patvirtinti apdraustųjų asmenų,\ndalyvaujančių pensijų kaupime, valstybinio pensijų socialinio draudimo įmokos\ndalies, pervedamos pensijų kaupimo bendrovėms, nuo 2009 m. sausio 1 d. iki 2009 m. birželio 30 d. – 3 procentų dydžio tarifą, nuo 2009 m. liepos 1 d. iki 2009 m. gruodžio 31 d. – 2 procentų dydžio tarifą.\n12. Patvirtinti valstybinio pensijų\nsocialinio draudimo įmokos tarifo dalį, skirtą valstybinės socialinio draudimo\nsenatvės pensijos  papildomai daliai,  – 9,3 procento.\nStraipsnio\npakeitimas:\nNr. XI-172,\n2009-02-17, Žin., 2009, Nr. 25-974 (2009-03-05)\nNr.\nXI-231,\n2009-04-28, Žin., 2009, Nr. 54-2133 (2009-05-12)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinio socialinio draudimo įmokų,",
      "content": "pervedamų į pensijų kaupiamuosius fondus, kompensavimas\nValstybinio\nsocialinio draudimo įmokoms, pervedamoms į pensijų kaupiamuosius fondus,\nkompensuoti 2009 metams skirti 600 000 tūkst. litų iš Lietuvos Respublikos\nvalstybės biudžeto ir kitų valstybės piniginių išteklių."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybinio socialinio draudimo fondo",
      "content": "biudžeto  laikino lėšų trūkumo dengimas\n1. Valstybinio\nsocialinio draudimo fondo biudžeto laikiną lėšų trūkumą dengti skolintomis\nlėšomis arba prireikus, Lietuvos Respublikos Vyriausybės apsisprendimu, iš kitų\nšaltinių.\n2. Į Privalomojo\nsveikatos draudimo fondą ir nedarbo socialiniam draudimui pervesti faktiškai surinktas\nlėšas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pereinamojo laikotarpio nuostatos",
      "content": "1. Patvirtinti sumažinto tarifo\nvalstybinio socialinio draudimo įmokas 2009 metams:\n1) nuo pajamų, gautų iš sporto veiklos\nar atlikėjo veiklos arba pajamų, gautų pagal autorines sutartis, kai asmuo tuo\npat metu yra susijęs su draudėju darbo santykiais arba jų esmę atitinkančiais\nsantykiais (šio įstatymo 3 straipsnio 6 dalis), draudėjui – 7 procentų dydžio\ntarifą valstybinio pensijų, ligos ir motinystės, nedarbo bei nelaimingų\natsitikimų darbe ir profesinių ligų socialiniam draudimui (proporcingai\nvalstybinio socialinio draudimo rūšims) ir 3 procentų dydžio sveikatos draudimo\nįmokos tarifą; apdraustajam – 1 procento dydžio pensijų socialinio draudimo\nįmokos tarifą ir 6 procentų dydžio tarifą sveikatos draudimui;\n2) nuo asmenų pajamų, gautų iš sporto\nveiklos, asmenų pajamų, gautų iš atlikėjo veiklos, bei pajamų, gautų pagal\nautorines sutartis, kai asmuo su draudėju nėra susijęs darbo santykiais arba jų\nesmę atitinkančiais santykiais (šio įstatymo 3 straipsnio 7 dalis), draudėjui –\n7 procentų dydžio tarifą valstybiniam pensijų socialiniam draudimui ir ligos ir\nmotinystės socialiniam draudimui arba ligos ir motinystės socialiniam\ndraudimui, kai draudžiama motinystės, tėvystės bei motinystės (tėvystės)\nsocialinio draudimo pašalpoms (proporcingai šio įstatymo 3 straipsnio 5 ar 8\ndalyse nurodytoms valstybinio socialinio draudimo rūšims) ir 3 procentų dydžio\nsveikatos draudimo įmokos tarifą; apdraustajam – 1 procento dydžio pensijų\nsocialinio draudimo įmokos tarifą ir 6 procentų dydžio tarifą sveikatos\ndraudimui;\n3) ūkininkams ir jų partneriams, kurie\nLietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka\nprivalomai draudžiami pensijų socialiniu draudimu bei ligos ir motinystės\nsocialiniu draudimu motinystės, tėvystės bei motinystės (tėvystės) socialinio\ndraudimo pašalpoms, – 8 procentų valstybinio pensijų socialinio draudimo ir\nmotinystės, tėvystės bei motinystės (tėvystės) socialinio draudimo pašalpoms\nvalstybinio socialinio draudimo įmokų tarifą (proporcingai šio įstatymo 3\nstraipsnio 8 dalyje nurodytoms valstybinio socialinio draudimo rūšims);\n4) savarankiškai\ndirbantiems asmenims, kurie Lietuvos Respublikos valstybinio socialinio\ndraudimo įstatymo nustatyta tvarka privalomai draudžiami pensijų socialiniu\ndraudimu bei ligos ir motinystės socialiniu draudimu motinystės, tėvystės bei\nmotinystės (tėvystės) socialinio draudimo pašalpoms, išskyrus šio straipsnio 3\npunkte nurodytus asmenis, – 10 procentų valstybinio pensijų socialinio draudimo\nir motinystės, tėvystės bei motinystės (tėvystės) socialinio draudimo pašalpoms\nvalstybinio socialinio draudimo įmokų tarifą (proporcingai šio įstatymo 3\nstraipsnio 8 dalyje nurodytoms valstybinio socialinio draudimo rūšims).\nPastaba.\n4 punkto nuostatos taikomos nuo 2009 m. sausio 1 d.\n2. Patvirtinti apdraustųjų asmenų,\ndalyvaujančių pensijų kaupime ir šio straipsnio 1 dalyje nustatyta tvarka\nmokančių sumažinto tarifo valstybinio socialinio draudimo įmokas, valstybinio\npensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo\nbendrovėms, 1 procento dydžio tarifą.\nStraipsnio pakeitimas:\nNr. XI-172,\n2009-02-17, Žin., 2009, Nr. 25-974 (2009-03-05)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą  įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\nLietuvos\nRespublikos\n2008 m. gruodžio 18 d.\nįstatymo\nNr. XI-70\n1\npriedėlis\n\nLIETUVOS\nRESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO\n2009 METŲ\nBIUDŽETAS\n\ntūkst. Lt\n\n1.\nPajamos\n\n14 055 947\n\n1.1.\nDraudėjų valstybinio socialinio draudimo įmokos\n\n10 323 777\n\n1.1.1.\nĮmokos nuo autorinių atlyginimų ir honorarų\n\n23 002\n\n1.2.\nApdraustųjų valstybinio socialinio draudimo įmokos\n\n2 932 317\n\n1.2.1.\nĮmokos nuo autorinių atlyginimų ir honorarų\n\n13 417\n\n1.3.\nSavarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n\n165 269\n\n1.4.\nValstybinio savanoriškojo socialinio draudimo įmokos\n\n1 944\n\n1.5.\nBaudos ir delspinigiai\n\n6 640\n\n1.6.\nAsignavimai iš valstybės biudžeto ir kitų valstybės piniginių išteklių\n\n600 000\n\n1.7. Atgautos\nį ankstesnių metų išlaidas iškeltos abejotinai atgautinos sumos\n\n16 000\n\n1.8. Veiklos\npajamos ir iš įtraukto į Fondo biudžeto apskaitą turto gaunamos pajamos\n\n10 000\n\n2.\nIšlaidos\n\n14 055 623\n\n2.1.\nPensijų socialiniam draudimui\n\n8 182 211\n\n2.2.\nLigos ir motinystės socialiniam draudimui\n\n1 784 520\n\n2.3.\nNedarbo socialiniam draudimui\n\n330 347\n\n2.4.\nNelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n\n65 625\n\n2.4.1. Lėšos,\nskirtos nelaimingų atsitikimų darbe ir profesinių ligų prevencijai\n\n6 562\n\n2.5.\nLėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n\n2 702 620\n\n2.6.\nLėšos, pervedamos į pensijų fondus\n\n495 700\n\n2.7.\nNeatgautinos ir abejotinai atgautinos sumos\n\n204 600\n\n2.8.\nVeiklos sąnaudos\n\n290 000\n\n3.\nEinamųjų metų rezultatas\n\n324\n\nPriedėlio"
    }
  ],
  "definitions": []
}
