{
  "id": "lt-law-viii-587",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijoje galiojančių teisės aktų, priimtų iki 1990 m. kovo 11 d., pripažinimo netekusiais galios įstatymo pakeitimo įstatymas",
  "short_name": "VIII-587",
  "status": "in_force",
  "issued_date": "1997-12-23",
  "in_force_date": "1997-12-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EC6C2FBB9184/GqaJgooZFY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teritorijoje galiojančių teisės aktų, priimtų iki 1990m. kovo 11 d., pripažinimo netekusiais galios įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos teritorijoje galiojančių teisės aktų, priimtų iki 1990 m. kovo 11 d., pripažinimo netekusiais galios įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nTERITORIJOJE GALIOJANČIŲ TEISĖS AKTŲ, PRIIMTŲ IKI 1990 M. KOVO 11 D., PRIPAŽINIMO NETEKUSIAIS GALIOS ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų ir kitų teisės aktų, priimtų iki 1990 m. kovo 11 d., pripažinimas netekusiais galios",
      "content": "1. Nuo 1998 m. sausio 1 d. netenka galios Lietuvos Respublikos teritorijoje galiojantys įstatymai, priimti iki 1990 m. kovo 11 d., išskyrus tuos, kurių galiojimas iki 2000 m. sausio 1 d. bus laikinai pratęstas atskiru įstatymu.\n\n2. Nuo 1998 m. gruodžio 31 d. netenka galios Lietuvos Respublikos teritorijoje galiojantys poįstatyminiai norminiai teisės aktai, priimti iki 1990 m. kovo 11 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymų, kurių galiojimas laikinai pratęsiamas, sąrašas",
      "content": "1. Lietuvos Respublikos Vyriausybė iki 1997 m. gruodžio 10 d. pateikia Seimui įstatymo projektą su šio įstatymo 1 straipsnio 1 dalyje nurodytų įstatymų, kurių galiojimą siūloma laikinai pratęsti iki 2000 m. sausio 1 d., sąrašu.\n\n2. Kartu su įstatymo projektu Vyriausybė pateikia ir į sąrašą įrašytų įstatymų pakeitimo programą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymų ir kitų teisės aktų pakeitimo naujais finansavimas",
      "content": "Įstatymų, kurių galiojimas laikinai pratęstas iki 2000 m. sausio 1 d., taip pat poįstatyminių norminių teisės aktų pakeitimui naujais teisės aktais įgyvendinti reikiamas finansavimas numatomas valstybės biudžete.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
