{
  "id": "lt-law-x-1061",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 11, 18 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "X-1061",
  "status": "in_force",
  "issued_date": "2007-03-22",
  "in_force_date": "2007-04-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E1F713BDE3EE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 10 ir 11 dalių pakeitimas",
      "content": "1. 11 straipsnio 10 dalyje po žodžio „patvirtinimo“ įrašyti žodžius „ir visas teritorijų planavimo dokumentas paskelbiamas „Valstybės žinių“ interneto tinklalapyje (www.valstybes-zinios.lt)“ ir šią dalį išdėstyti taip:\n\n„10. Patvirtintas valstybės, apskrities bendrasis (generalinis) planas įsigalioja kitą dieną po to, kai „Valstybės žiniose“ paskelbiamas jį tvirtinančios institucijos sprendimas dėl bendrojo (generalinio) plano patvirtinimo ir visas teritorijų planavimo dokumentas paskelbiamas „Valstybės žinių“ interneto tinklalapyje (www.valstybes-zinios.lt), jeigu pačiame sprendime nenustatyta vėlesnė jo įsigaliojimo data.“\n\n2. Pakeisti 11 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Patvirtintas savivaldybės ar jos dalies teritorijos bendrasis planas įsigalioja kitą dieną po jo paskelbimo vietinėje spaudoje arba kitą dieną po oficialaus informacinio pranešimo vietinėje spaudoje apie teritorijų planavimo dokumento patvirtinimą ir viso teritorijų planavimo dokumento paskelbimo atitinkamos savivaldybės interneto tinklalapyje, jeigu pačiame teisės akte nenustatyta vėlesnė jo įsigaliojimo data.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Patvirtintas specialusis planas įsigalioja kitą dieną po to, kai Seimo, Vyriausybės, ministerijų ar Vyriausybės įstaigų, aukštesnių administracinių vienetų valdymo institucijų ir kitų valstybės institucijų sprendimas dėl specialiojo plano patvirtinimo įstatymų nustatytais atvejais paskelbiamas „Valstybės žiniose“ ir visas teritorijų planavimo dokumentas paskelbiamas „Valstybės žinių“ interneto tinklalapyje (www.valstybes-zinios.lt), savivaldybės patvirtintas specialusis planas įsigalioja kitą dieną po jo paskelbimo vietinėje spaudoje arba kitą dieną po oficialaus informacinio pranešimo vietinėje spaudoje apie teritorijų planavimo dokumento patvirtinimą ir viso teritorijų planavimo dokumento paskelbimo atitinkamos savivaldybės interneto tinklalapyje, jeigu pačiuose teisės aktuose nenustatyta vėlesnė jų įsigaliojimo data. Patvirtinti specialieji planai galioja neterminuotai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Patvirtintas detalusis planas įsigalioja kitą dieną po jo paskelbimo vietinėje spaudoje arba kitą dieną po oficialaus informacinio pranešimo vietinėje spaudoje apie teritorijų planavimo dokumento patvirtinimą ir viso teritorijų planavimo dokumento paskelbimo atitinkamos savivaldybės interneto tinklalapyje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
