{
  "id": "lt-law-viii-1290",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo įgyvendinimo įstatymo 5 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1290",
  "status": "in_force",
  "issued_date": "1999-07-07",
  "in_force_date": "1999-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E22F0AD746D8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "5 straipsnio 1 dalyje vietoj žodžio „šio“ įrašyti žodį „to“ ir šią dalį išdėstyti taip:\n\n„1. Karininkams, kurie iki 1993 m. rugpjūčio 31 d. pradėjo tarnauti ir nepertraukiamai tarnauja krašto apsaugos sistemoje, iki to laiko turėjusiems jaunesniojo karininko laipsnį, netaikoma Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 45 straipsnio 4 dalyje nustatyta jaunesniųjų karininkų ir majorų (komandorų leitenantų) išleidimo į atsargą amžiaus sąlyga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 63 straipsnio 9 dalyje nustatyta butpinigių mokėjimo sąlyga pradedama įgyvendinti nuo 1998 m. spalio 31 d. etapais:\n\n1) nuo 1998 m. spalio 31 d. Vyriausybės nustatyto dydžio butpinigiai mokami tarnybiniu butu (viengungiai – atskira tarnybine gyvenamąja patalpa) neaprūpintiems profesinės karo tarnybos kariams, ištarnavusiems profesinėje karo tarnyboje ne mažiau kaip 3 metus, jeigu jie patys ar jų šeimos nariai (sutuoktinis ir vaikai) tarnybos vietovėje neturi nuosavybės teise buto, namo ar jo dalies ir per paskutiniuosius 5 metus nėra jo perleidę (išskyrus perleidimą dėl santuokos nutraukimo);\n\n2) nuo 1999 m. sausio 1 d. kitiems tarnybiniu butu (viengungiai – atskira tarnybine gyvenamąja patalpa) neaprūpintiems profesinės karo tarnybos kariams mokama Vyriausybės nustatyto dydžio butpinigių dalis netaikant šios dalies 1 punkte nustatytų apribojimų;\n\n3) nuo 2000 m. sausio 1 d. perkeltiems tarnauti į kitą vietovę šeimas turintiems kariams, kurie tarnybos vietoje aprūpinami tik viengungiams skirta tarnybine gyvenamąja patalpa, kai jų šeimos gyvena ne tarnybiniame bute kitoje vietovėje ir negali persikelti į kario tarnybos vietą, mokama Vyriausybės nustatyta butpinigių dalis;\n\n4) nuo 2001 m. sausio 1 d. šios dalies 1 ir 2 punktuose nurodytiems kariams mokami Vyriausybės nustatyto dydžio butpinigiai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
