{
  "id": "lt-law-xii-383",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 1, 2, 4, 5, 6, 8, 10, 11, 12, 16, 18, 18-1, 29, 36, 39, 40, 41, 43-1, 47 straipsnių ir 2 priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XII-383",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ED447818F751",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas netaikomas nustatant:\n\n1) žemės gelmių naudojimo (kaip apibrėžta Žemės gelmių įstatyme) paskirties statinių reikalavimus, išskyrus esminius statinių reikalavimus, nustatytus 2011 m. kovo 9 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 305/2011, kuriuo nustatomos suderintos statybos produktų rinkodaros sąlygos ir panaikinama Tarybos direktyva 89/106/EEB (OL 2011 L 88, p. 5–43) (toliau – Reglamentas (ES) Nr. 305/2011);\n\n2) nekilnojamojo kultūros paveldo tyrimų ir kultūros paveldo statinių tvarkomųjų paveldosaugos darbų ir su jais susijusių procedūrų reikalavimus, kuriuos nustato Nekilnojamojo kultūros paveldo apsaugos įstatymas, išskyrus Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus ir šio Įstatymo 13 straipsnio 1 dalyje nustatytus reikalavimus;\n\n3) naudojamame statinyje vykdomos ūkinės komercinės ar kitos veiklos reikalavimus.“\n\n2. 1 straipsnio 4 dalyje prieš žodį „priede“ įrašyti skaičių „2“ ir šią dalį išdėstyti taip:\n\n„4. Įstatymas yra suderintas su šio Įstatymo 2 priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 10, 35, 36, 54, 55, 57, 58, 59, 60, 61, 64, 70, 72, 75 dalių pakeitimas, 53 dalies pripažinimas netekusia galios ir straipsnio papildymas 97–110 dalimis",
      "content": "1. 2 straipsnio 10 dalyje vietoj žodžio „nuotėkų“ įrašyti žodį „nuotekų“, vietoj žodžių „nuotolinio ryšio (telekomunikacijų) linijos“ įrašyti žodžius „elektroninių ryšių tinklai“ ir šią dalį išdėstyti taip:\n\n„10. Inžineriniai tinklai – statinio statybos sklype (išskyrus statinio vidų) ir už jo ribų nutiesti komunaliniai ar vietiniai vandentiekio, nuotekų šalinimo, šilumos, dujų, naftos ar kito kuro, technologiniai vamzdynai, elektros perdavimo, energijos bei elektroninių ryšių tinklai su jų maitinimo šaltiniais ir įrenginiais.“\n\n2. Pakeisti 2 straipsnio 35 dalį ir ją išdėstyti taip:\n\n„35. Statinio projekto ekspertizė – įvertinimas, kaip statinio projekte yra įgyvendinti Reglamente (ES) Nr. 305/2011 nustatyti esminiai statinių reikalavimai, taip pat kitų įstatymų ir teisės aktų, normatyvinių statybos techninių dokumentų ir privalomųjų statinio projekto rengimo dokumentų reikalavimai.“\n\n3. Pakeisti 2 straipsnio 36 dalį ir ją išdėstyti taip:\n\n„36. Statinio ekspertizė – esamo ar statomo statinio techninės būklės įvertinimas turint tikslą nustatyti, ar statinys atitinka Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus.“\n\n4. 2 straipsnio 53 dalį pripažinti netekusia galios.\n\n5. 2 straipsnio 54 dalyje vietoj žodžio „liudijimai“ įrašyti žodį „įvertinimai“ ir šią dalį išdėstyti taip:\n\n„54. Normatyvinis statybos techninis dokumentas – dokumentas, kuris nustato statinio projektavimo, statybos, statybos užbaigimo, statinio naudojimo, priežiūros ir nugriovimo reikalavimus, taisykles, bendruosius principus ir charakteristikas. Tai statybos techniniai reglamentai, statybos bei statinių naudojimo ir priežiūros taisyklės, standartai, techniniai įvertinimai, metodiniai nurodymai, rekomendacijos.“\n\n6. 2 straipsnio 55 dalyje vietoj žodžio „nuotėkų“ įrašyti žodį „nuotekų“ ir šią dalį išdėstyti taip:\n\n„55. Normatyviniai statinio saugos ir paskirties dokumentai – dokumentai, kurie kitų įstatymų ar teisės aktų pagrindu nustato statinio apsaugos ir saugos, žmonių, kurie juo naudojasi, apsaugos ir saugos, statinio aplinkos apsaugos ir saugos reikalavimus pagal šio Įstatymo 6 straipsnio 1 dalyje nurodytas sritis, atsižvelgiant į statinio paskirtį (statinio tipą) ir jame planuojamą veiklą. Šie dokumentai taip pat nustato statinio paskirties reikalavimus: statinio matmenų (priklausančių nuo statinio paskirties) apskaičiavimo, funkcinių ryšių tarp statinio dalių (patalpų) ir statinių, technologinių ir energetikos įrenginių, technologinių inžinerinių sistemų, technologijos ir energetikos procesų patikimumo, efektyvumo ir saugos; inžineriniais tinklais tiekiamų ir statinio inžinerinėse sistemose naudojamų vandens, nuotekų, energijos nešiklių ir pan.; žemės ūkio melioracijos sistemų reguliuojamo dirvožemio drėgmės režimo ir agrotechnikos.“\n\n7. Pakeisti 2 straipsnio 57 dalį ir ją išdėstyti taip:\n\n„57. Ženklas „CE“ – kaip apibrėžta 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 765/2008, nustatančiame su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinančiame Reglamentą (EEB) Nr. 339/93 (OL 2008 L 218, p. 30).“\n\n8. Pakeisti 2 straipsnio 58 dalį ir ją išdėstyti taip:\n\n„58. Statybos produktas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n9. Pakeisti 2 straipsnio 59 dalį ir ją išdėstyti taip:\n\n„59. Techninis įvertinimas – techninio vertinimo įstaigos parengtas ir išduotas statybos produkto eksploatacinių savybių vertinimo, atsižvelgiant į jo esmines charakteristikas, dokumentas.“\n\n10. Pakeisti 2 straipsnio 60 dalį ir ją išdėstyti taip:\n\n„60. Techninė specifikacija – dokumentas (dokumento atskira dalis), kuriame pateiktus techninius reikalavimus turi atitikti apibūdinamas produktas, procesas ar paslauga. Statybos produktų techninės specifikacijos yra standartai, Europos vertinimo dokumentai ir nacionaliniai techniniai įvertinimai.“\n\n11. 2 straipsnio 61 dalyje vietoj žodžio „nuotėkų“ įrašyti žodį „nuotekų“, vietoj žodžių „nuotolinio ryšio (telekomunikacijų)“ įrašyti žodžius „elektroninių ryšių“ ir šią dalį išdėstyti taip:\n\n„61. Statinio inžinerinės sistemos – statinio patalpų inžinerinės sistemos (jų dalys, stovai), skirtos statinio naudojimo ir priežiūros tikslams, statinyje gyvenančių, dirbančių ar jį kitaip naudojančių žmonių poreikiams tenkinti: vandentiekio, nuotekų šalinimo, šildymo, vėdinimo, oro kondicionavimo, dujų, elektros, elektroninių ryšių, gaisrinės saugos ir gaisro aptikimo, pranešimo apie jį bei gesinimo, šiukšlių šalinimo, žmonėms vežti skirtų liftų ir kitos sistemos bei jų reguliavimo, valdymo, automatizavimo ir signalizacijos sistemos.“\n\n12. 2 straipsnio 64 dalyje vietoj žodžio „nuotėkų“ įrašyti žodį „nuotekų“, vietoj žodžių „nuotolinio ryšio (telekomunikacijų)“ įrašyti žodžius „elektroninių ryšių“ ir šią dalį išdėstyti taip:\n\n„64. Technologinės inžinerinės sistemos – gamybinės paskirties sistemos statinyje vykstantiems technologijos procesams ir technologinių įrenginių normaliam darbui užtikrinti. Tai technologinėms reikmėms skirtos vandentiekio, nuotekų šalinimo, šildymo, vėdinimo, oro kondicionavimo, dujų, kuro tiekimo, elektros, elektroninių ryšių bei informacijos, gaisrinės saugos ir gaisro aptikimo, pranešimo apie jį bei gesinimo, dūmų, buitinių atliekų šalinimo, krovininių liftų bei kitos sistemos.“\n\n13. 2 straipsnio 70 dalyje vietoj žodžių „statinio reikalavimus“ įrašyti žodžius „statinių reikalavimus“ ir šią dalį išdėstyti taip:\n\n„70. Ekonomiškai pagrįsta statinio naudojimo trukmė – laikotarpis, per kurį tikslinga naudoti statinį palaikant jo naudojimo savybes, atitinkančias esminius statinių reikalavimus, atsižvelgiant į visus tarpusavyje susijusius aspektus: projektavimo, statybos, naudojimo bei naudojamo statinio draudimo išlaidas, išlaidas naudojimo sutrikimams išvengti; statinio griūties riziką ir pasekmes jo naudojimo laikotarpiu; planuojamą dalinį atnaujinimą; valymo, techninio aptarnavimo, priežiūros bei remonto išlaidas.“\n\n14. 2 straipsnio 72 dalyje vietoj žodžių „statinio reikalavimų“ įrašyti žodžius „statinių reikalavimų“ ir šią dalį išdėstyti taip:\n\n„72. Statinio naudojimas – esminių statinių reikalavimų pagrindu sukurto statinio savybių panaudojimas naudotojo poreikiams tenkinti.“\n\n15. Pakeisti 2 straipsnio 75 dalį ir ją išdėstyti taip:\n\n„75. Statinio techninė priežiūra – statinio naudotojo organizuojama šio ir kitų įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių priemonių visuma, užtikrinanti Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus per visą statinio ekonomiškai pagrįstą naudojimo trukmę.“\n\n16. Papildyti 2 straipsnį 97 dalimi:\n\n„97. Gamintojas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n17. Papildyti 2 straipsnį 98 dalimi:\n\n„98. Importuotojas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n18. Papildyti 2 straipsnį 99 dalimi:\n\n„99. Platintojas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n19. Papildyti 2 straipsnį 100 dalimi:\n\n„100. Įgaliotasis atstovas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n20. Papildyti 2 straipsnį 101 dalimi:\n\n„101. Darnioji techninė specifikacija – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n21. Papildyti 2 straipsnį 102 dalimi:\n\n„102. Tiekimas rinkai – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n22. Papildyti 2 straipsnį 103 dalimi:\n\n„103. Pateikimas į rinką – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n23. Papildyti 2 straipsnį 104 dalimi:\n\n„104. Esminės charakteristikos – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n24. Papildyti 2 straipsnį 105 dalimi:\n\n„105. Darnusis standartas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n25. Papildyti 2 straipsnį 106 dalimi:\n\n„106. Europos vertinimo dokumentas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n26. Papildyti 2 straipsnį 107 dalimi:\n\n„107. Europos techninis įvertinimas – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“\n\n27. Papildyti 2 straipsnį 108 dalimi:\n\n„108. Paskirtoji įstaiga – įstaiga, Aplinkos ministerijos įgaliota atlikti trečiosios šalies užduotis vertinant ir tikrinant statybos produktų eksploatacinių savybių pastovumą.“\n\n28. Papildyti 2 straipsnį 109 dalimi:\n\n„109. Nacionalinis techninis įvertinimas – techninio vertinimo įstaigos Lietuvos Respublikos teisės aktų nustatyta tvarka parengtas ir išduotas statybos produkto eksploatacinių savybių vertinimo, atsižvelgiant į jo esmines charakteristikas, dokumentas.“\n\n29. Papildyti 2 straipsnį 110 dalimi:\n\n„110. Statybos produkto eksploatacinės savybės – kaip apibrėžta Reglamente (ES) Nr. 305/2011.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pavadinimo ir 1, 2 dalių pakeitimas",
      "content": "1. Pakeisti 4 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„4 straipsnis. Esminiai statinių reikalavimai“.\n\n2. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Statinys (jo dalis) turi būti suprojektuotas ir pastatytas taip, kad per ekonomiškai pagrįstą statinio naudojimo trukmę pagal jo naudojimo paskirtį atitiktų Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus“.\n\n3. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus (vieną, kelis ar visus) išsamiai apibrėžia ir statinio techninius parametrus pagal statinių ar statybos produktų charakteristikų lygius ir klases nustato pagal Vyriausybės nustatytą kompetenciją Vyriausybės įgaliotų institucijų teisės aktai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) neprieštarautų esminiams statinių reikalavimams, nustatytiems Reglamente (ES) Nr. 305/2011;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Normuojamus atstumus tarp statinių, tarp statinių ir sklypo ribų, atsižvelgdama į Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių ir šio straipsnio 1 dalies reikalavimus, nustato Vyriausybės įgaliota institucija normatyviniuose statybos techniniuose dokumentuose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio 1 dalies 4 punkto, 3, 5 dalių pakeitimas ir straipsnio papildymas 7, 8 dalimis",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) techniniai įvertinimai – Reglamente (ES) Nr. 305/2011 nustatytais atvejais ir tvarka parengti ir išduoti Europos techniniai įvertinimai arba Aplinkos ministerijos nustatyta tvarka parengti ir išduoti nacionaliniai techniniai įvertinimai. Pastarieji rengiami, kai nėra parengtų atitinkamų Lietuvos ar tarptautinių, Europos standartų, neplanuojama šių standartų rengti, taip pat kai juose numatytas vertinimo metodas yra netinkamas bent vienos esminės statybos produkto charakteristikos atžvilgiu arba kai atitinkamame standarte nenumatomas vertinimo metodas bent vienos esminės statybos produkto charakteristikos atžvilgiu;“.\n\n2. Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statybos taisyklės, statinių naudojimo ir techninės priežiūros taisyklės, Lietuvos standartai ir techniniai įvertinimai taikomi savanoriškai, išskyrus atvejus, kai statybos techniniuose reglamentuose ar kituose teisės aktuose nurodoma, kad minėtas taisykles, standartus, įvertinimus taikyti privaloma. Statybos taisyklės, Lietuvos standartai, techniniai įvertinimai, į kuriuos pateikiamos nuorodos projektavimo ar rangos sutartyse, privalomi sutartį sudariusioms šalims.“\n\n3. 8 straipsnio 5 dalies pirmame sakinyje po žodžių „Lietuvos standartus“ įrašyti žodžius „Europos techninius įvertinimus“ ir šią dalį išdėstyti taip:\n\n„5. Normatyvinių statybos techninių dokumentų rengimo ir tvirtinimo tvarką (išskyrus statyboje taikomus Lietuvos standartus, Europos techninius įvertinimus ir šio straipsnio 1 dalies 6 punkte nurodytus teisės aktus) nustato Vyriausybės įgaliota institucija įstatymų ir kitų teisės aktų nustatyta tvarka. Normatyvinius statinio saugos ir paskirties dokumentus tvirtina juos parengusi pagal kompetenciją valstybės institucija, o šio straipsnio 1 dalies 6 punkte nurodytus teisės aktus – pagal Vyriausybės nustatytą kompetenciją Vyriausybės įgaliota institucija, suderinusios su Vyriausybės įgaliota institucija, kuriai pavesta tvirtinti statybos techninius reglamentus. Normatyvinių statinio saugos ir paskirties dokumentų normavimo sričių paskirstymą tarp valstybės institucijų nustato Vyriausybė.“\n\n4. Papildyti 8 straipsnį 7 dalimi:\n\n„7. Teisę Lietuvos Respublikoje rengti ir išduoti Europos techninius įvertinimus turi Reglamente (ES) Nr. 305/2011 nustatytus reikalavimus atitinkančios ir Aplinkos ministerijos nustatyta tvarka paskirtos ir paskelbtos techninio vertinimo įstaigos.“\n\n5. Papildyti 8 straipsnį 8 dalimi:\n\n„8. Teisę rengti ir išduoti nacionalinius techninius įvertinimus turi Aplinkos ministerijos nustatyta tvarka paskirtos techninio vertinimo įstaigos, kurios yra Lietuvos Respublikoje įsisteigę juridiniai asmenys, atitinkantys Aplinkos ministerijos nustatytus nepriklausomumo, nešališkumo, darbuotojų kompetencijos, bendros administracinės tvarkos, turėtinų priemonių ir įrenginių, būtinų vertinti statybos produktų eksploatacines savybes tose produktų srityse, kurioms paskirta įstaiga, reikalavimus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 15 dalies 2 punkto ir 16 dalies 1 punkto pakeitimas",
      "content": "1. 10 straipsnio 15 dalies 2 punkte vietoj žodžių „statinio reikalavimais“ įrašyti žodžius „statinių reikalavimais“ ir šį punktą išdėstyti taip:\n\n„2) kai nustatoma, kad asmuo, vykdydamas kvalifikacijos atestate nurodytą veiklą, pažeidė normatyvinių statybos techninių dokumentų, statinio saugos ir paskirties dokumentų reikalavimus, kurie nesusiję su esminių projekto sprendinių reikalavimais arba esminiais statinių reikalavimais;“.\n\n2. 10 straipsnio 16 dalies 1 punkte vietoj žodžių „statinio reikalavimais“ įrašyti žodžius „statinių reikalavimais“ ir šį punktą išdėstyti taip:\n\n„1) už Lietuvos Respublikos įstatymų, normatyvinių statybos techninių dokumentų, statinio saugos ir paskirties dokumentų reikalavimų šiurkščius pažeidimus. Šiurkščiais pažeidimais laikomi įstatymų, kitų teisės aktų pažeidimai, susiję su esminių projekto sprendinių reikalavimais arba esminiais statinių reikalavimais, dėl kurių atsirado ar galėjo atsirasti žala tretiesiems asmenims ar jų turtui;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) statybos produktų gamintojas, importuotojas, platintojas, įgaliotasis atstovas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pasirinkti statinio projektuotojus, statinio projektavimo valdytojus, rangovus, statinio statybos valdytojus ir statybos produktų gamintojus, importuotojus, platintojus savo nuožiūra ar konkurso tvarka (jeigu teisės aktuose nenumatyta kitaip), o statinio projektavimo ir statybos darbams, kurių viešasis pirkimas yra privalomas, – Viešųjų pirkimų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio 2 dalies 1 punkto ir 3 dalies 1 punkto pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tikrinti, kad statyba būtų atliekama pagal statinio projektą, kontroliuoti statybos metu naudojamų statybos produktų bei įrenginių kokybę ir neleisti jų naudoti, jeigu jie neatitinka statinio projekto, normatyvinių statybos techninių dokumentų, normatyvinių statinio saugos ir paskirties dokumentų, taip pat jeigu nepateikti statybos produktų pateikimo į Lietuvos Respublikos rinką ar tiekimo jai reikalavimus nustatančiuose teisės aktuose nurodyti dokumentai;“.\n\n2. Pakeisti 16 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pateiktų atliktų statybos ir montavimo darbų, panaudotų statybos produktų pateikimo į Lietuvos Respublikos rinką ar tiekimo jai reikalavimus nustatančiuose teisės aktuose nurodytus dokumentus ir įrenginių kokybę patvirtinančius dokumentus;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Statybos produktų gamintojo, importuotojo, platintojo ir įgaliotojo atstovo teisės ir pareigos\n\n1. Statybos produktų, turinčių darniąsias technines specifikacijas, gamintojas, importuotojas, platintojas ir įgaliotasis atstovas šiuos statybos produktus pateikia į Lietuvos Respublikos rinką ar tiekia jai Reglamente (ES) Nr. 305/2011 nustatyta tvarka.\n\n2. Statybos produktų, neturinčių darniųjų techninių specifikacijų, gamintojas, importuotojas, platintojas ar įgaliotasis atstovas šiuos statybos produktus pateikia į Lietuvos Respublikos rinką ar tiekia jai Vyriausybės įgaliotos institucijos nustatyta tvarka. Šių statybos produktų gamintojas, importuotojas, platintojas ar įgaliotasis atstovas pateikia į Lietuvos Respublikos rinką ar tiekia jai statybos produktus, atitinkančius teisės aktų nuostatas, kuriomis siekiama užtikrinti esminių statinių reikalavimų įgyvendinimą.\n\n3. Gamintojas, tiekdamas Lietuvos Respublikos rinkai statybos produktą, neturintį darniųjų techninių specifikacijų, Vyriausybės įgaliotos institucijos nustatyta tvarka ir atvejais dalyvaujant paskirtajai įstaigai, atlieka statybos produkto eksploatacinių savybių pastovumo vertinimą bei tikrinimą ir parengia: techninius dokumentus, kuriuose apibūdinami visi elementai, susiję su reikalaujama statybos produkto eksploatacinių savybių pastovumo vertinimo ir tikrinimo sistema; statybos produkto eksploatacinių savybių deklaraciją, kuria prisiima atsakomybę už statybos produkto atitiktį deklaruotoms jo eksploatacinėms savybėms; montavimo, instaliavimo, surinkimo ar naudojimo instrukcijas ir saugos informaciją.\n\n4. Statybos produktų, neturinčių darniųjų techninių specifikacijų, gamintojai šio straipsnio 3 dalyje nurodytus techninius dokumentus ir eksploatacinių savybių deklaracijas saugo per statybos produkto garantinį laikotarpį, tačiau ne trumpiau kaip 10 metų po statybos produkto pateikimo į Lietuvos Respublikos rinką dienos.\n\n5. Lietuvos rinkai tiekiamų statybos produktų, neturinčių darniųjų techninių specifikacijų, gamintojas užtikrina, kad ant šių statybos produktų būtų nurodyti jiems taikomoje techninėje specifikacijoje numatyti pateikti duomenys ir (ar) šių statybos produktų naudojimo paskirtis, eksploatacinių savybių deklaracijos numeris, joje deklaruotų eksploatacinių savybių lygiai arba klasės, nuoroda į taikomą techninę specifikaciją, paskirtosios įstaigos pavadinimas (jeigu taikoma). Ant statybos produktų, neturinčių darniųjų techninių specifikacijų, taip pat turi būti nurodyti tipo, partijos ar serijos numeriai ar kiti duomenys, pagal kuriuos būtų galima identifikuoti produktą. Jeigu dėl statybos produkto dydžio ar pobūdžio šioje dalyje nurodytos informacijos ant paties statybos produkto nurodyti nėra galimybių, gamintojas užtikrina, kad ši informacija būtų nurodyta ant statybos produkto pakuotės arba kartu su juo teikiamame dokumente.\n\n6. Gamintojas ant Lietuvos Respublikos rinkai tiekiamo statybos produkto, neturinčio darniųjų techninių specifikacijų, nurodo savo pavadinimą, registruotą komercinį pavadinimą arba registruotą prekės ženklą ir savo adresą. Jeigu šios informacijos nurodyti ant statybos produkto nėra galimybių, ji nurodoma ant statybos produkto pakuotės arba kartu su juo teikiamame dokumente.\n\n7. Importuotojas, pateikdamas į Lietuvos Respublikos rinką statybos produktą, neturintį darniųjų techninių specifikacijų, užtikrina, kad jo gamintojas būtų įvertinęs ir patikrinęs statybos produkto eksploatacinių savybių pastovumą, parengęs ir kartu su juo pateikęs šio straipsnio 3 dalyje nurodytus dokumentus.\n\n8. Importuotojas ant į Lietuvos Respublikos rinką pateikiamo statybos produkto, neturinčio darniųjų techninių specifikacijų, nurodo savo pavadinimą, registruotą komercinį pavadinimą arba registruotą prekės ženklą ir savo adresą. Jeigu šios informacijos nurodyti ant statybos produkto nėra galimybių, ji nurodoma ant statybos produkto pakuotės arba kartu su juo teikiamame dokumente.\n\n9. Statybos produkto, neturinčio darniųjų techninių specifikacijų, importuotojas užtikrina, kad laikotarpiu, per kurį jis atsako už šį į Lietuvos Respublikos rinką pateikiamą produktą, šio statybos produkto saugojimo arba transportavimo sąlygos nekeltų pavojaus jo atitikčiai statybos produkto eksploatacinių savybių deklaracijai ir kitiems nustatytiems reikalavimams.\n\n10. Statybos produkto, neturinčio darniųjų techninių specifikacijų, importuotojas šio statybos produkto eksploatacinių savybių deklaracijos kopiją saugo per statybos produkto garantinį laikotarpį, tačiau ne trumpiau kaip 10 metų po jo pateikimo į Lietuvos Respublikos rinką dienos.\n\n11. Platintojas, Lietuvos Respublikos rinkai tiekdamas statybos produktą, neturintį darniųjų techninių specifikacijų, užtikrina, kad prie statybos produkto būtų pridėta jo eksploatacinių savybių deklaracija, montavimo, instaliavimo, surinkimo ar naudojimo instrukcijos ir saugos informacija.\n\n12. Statybos produkto, neturinčio darniųjų techninių specifikacijų, platintojas šio straipsnio 4 dalyje nurodytu laikotarpiu rinkos priežiūrą vykdančios institucijos prašymu pateikia jo eksploatacinių savybių deklaraciją ir atitiktį jai įrodančius dokumentus.\n\n13. Statybos produkto, neturinčio darniųjų techninių specifikacijų, platintojas užtikrina, kad laikotarpiu, per kurį jis atsako už šį Lietuvos rinkai tiekiamą statybos produktą, šio statybos produkto saugojimo arba transportavimo sąlygos nekeltų pavojaus jo atitikčiai statybos produkto eksploatacinių savybių deklaracijai ir kitiems nustatytiems reikalavimams.\n\n14. Statybos produktų, neturinčių darniųjų techninių specifikacijų, importuotojas arba platintojas laikomas gamintoju ir jam taikomos šio straipsnio 3, 4, 5, 6 ir 16 dalyse nurodytos gamintojo pareigos, jeigu jis į Lietuvos rinką pateikia statybos produktą naudodamas savo pavadinimą ar prekės ženklą arba taip pakeičia jau į rinką pateiktą statybos produktą, kad tai gali turėti įtakos to statybos produkto atitikčiai deklaruotoms jo eksploatacinėms savybėms.\n\n15. Lietuvos Respublikoje veikiantys įgaliotieji atstovai turi teisę vykdyti tik gamintojo rašytiniame įgaliojime nurodytas užduotis. Pagal statybos produktų, neturinčių darniųjų techninių specifikacijų, gamintojų įgaliojimus Lietuvos Respublikoje veikiantys įgaliotieji atstovai turi saugoti šio straipsnio 3 dalyje nurodytus techninius dokumentus ir eksploatacinių savybių deklaracijas šio straipsnio 4 dalyje nurodytą laikotarpį.\n\n16. Pateikdami į Lietuvos Respublikos rinką ar tiekdami jai statybos produktą, gamintojai, importuotojai ir platintojai užtikrina, kad statybos produkto eksploatacinių savybių deklaracija, prie produkto pridedamos montavimo, instaliavimo, surinkimo ar naudojimo instrukcijos ir saugos informacija būtų parengtos Lietuvos Respublikos valstybine kalba.\n\n17. Kiekvienas statybos produktas, kuris neturi darniųjų techninių specifikacijų, įvežtas iš Europos Sąjungos valstybės narės, iš valstybės, pasirašiusios Europos ekonominės erdvės sutartį, arba iš Turkijos, gali būti be apribojimų tiekiamas į Lietuvos Respublikos rinką, jeigu jis buvo pagamintas Europos Sąjungos valstybėje narėje, valstybėje, pasirašiusioje Europos ekonominės erdvės sutartį, arba Turkijoje, teisėtais būdais arba teisėtai importuotas į šias valstybes iš trečiųjų šalių ir jį leidžiama tiekti į rinką toje valstybėje. Šio statybos produkto laisvo judėjimo apribojimai pateisinami, jeigu neužtikrinamas lygiavertis jo apsaugos lygis arba visuomenės dorovės, viešosios tvarkos ar visuomenės saugumo, žmonių, gyvūnų ar augalų sveikatos ir gyvybės apsaugos, nacionalinių meno, istorijos ar archeologijos vertybių apsaugos bei pramoninės ir komercinės nuosavybės apsaugos sumetimais.\n\n18. Gamintojų, importuotojų, platintojų ir įgaliotųjų atstovų pateikiamų į rinką ar tiekiamų jai statybos produktų rinkos priežiūrą vykdo Vyriausybės įgaliota institucija.\n\n19. Statybos produktų gamintojas, importuotojas, platintojas ir įgaliotasis atstovas turi ir kitų teisių ir pareigų, nustatytų kituose įstatymuose.\n\n20. Už šiame straipsnyje nurodytų pareigų nevykdymą ar netinkamą vykdymą statybos produktų gamintojas, importuotojas, platintojas ir įgaliotasis atstovas atsako pagal Civilinį kodeksą ir Administracinių teisės pažeidimų kodeksą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 181 straipsnio 5 dalies 1 punkto ir 6 dalies 1 punkto pakeitimas",
      "content": "1. 181 straipsnio 5 dalies 1 punkte vietoj žodžių „statinio reikalavimais“ įrašyti žodžius „statinių reikalavimais“ ir šį punktą išdėstyti taip:\n\n„1) kai nustatoma, kad asmuo, vykdydamas kvalifikacijos atestate ar teisės pripažinimo dokumente nurodytą veiklą, pažeidė normatyvinių statybos techninių dokumentų, statinio saugos ir paskirties dokumentų reikalavimus, kurie nesusiję su esminių projekto sprendinių reikalavimais arba esminiais statinių reikalavimais;“.\n\n2. 181 straipsnio 6 dalies 1 punkte vietoj žodžių „statinio reikalavimais“ įrašyti žodžius „statinių reikalavimais“ ir šį punktą išdėstyti taip:\n\n„1) už Lietuvos Respublikos įstatymų, normatyvinių statybos techninių dokumentų, statinio saugos ir paskirties dokumentų reikalavimų šiurkščius pažeidimus. Šiurkščiais pažeidimais laikomi įstatymų, kitų teisės aktų pažeidimai, susiję su esminių projekto sprendinių reikalavimais arba esminiais statinių reikalavimais, dėl kurių atsirado ar galėjo atsirasti žala tretiesiems asmenims ar jų turtui;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 29 straipsnio 5 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 29 straipsnio 5 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) gautas statytojo (užsakovo) ar statinio naudotojo skundas arba yra prielaidų, kad statinys neatitinka esminių statinių reikalavimų, nustatytų Reglamente (ES) Nr. 305/2011.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 36 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "36 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 39 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 39 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudžiamieji ir nedraudžiamieji įvykiai nustatomi rangovo civilinės atsakomybės privalomojo draudimo taisyklėse.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 40 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) laikytis normatyviniuose statybos techniniuose dokumentuose ar normatyviniuose statinio saugos ir paskirties dokumentuose nustatytų statinio naudojimo ir priežiūros reikalavimų, kad būtų išlaikytos statinio (jo dalių, inžinerinių sistemų) savybės, atitinkančios Reglamente (ES) Nr. 305/2011 nustatytus esminius statinių reikalavimus;“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 41 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statinio techninis prižiūrėtojas, atlikdamas konkretaus statinio techninę priežiūrą, vykdo organizacines ir technines priemones statinio techninei būklei palaikyti, kad būtų užtikrinti Reglamente (ES) Nr. 305/2011 nustatyti esminiai statinių reikalavimai per ekonomiškai pagrįstą statinio naudojimo trukmę.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 431 straipsnio pavadinimo ir 11 dalies 2 punkto pakeitimas",
      "content": "1. Pakeisti 431 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„431 straipsnis. Minimalūs pastatų energinio naudingumo reikalavimai ir pastatų energinio naudingumo sertifikavimas“.\n\n2. 431 straipsnio 11 dalies 2 punkte vietoj žodžių „statinio reikalavimais“ įrašyti žodžius „statinių reikalavimais“ ir šį punktą išdėstyti taip:\n\n„2) kai nustatoma, kad asmuo, vykdydamas atestate nurodytą veiklą, pažeidė normatyvinių statybos techninių dokumentų, statinio saugos ir paskirties dokumentų reikalavimus, kurie nesusiję su esminių projekto sprendinių reikalavimais arba esminiais statinių reikalavimais;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 47 straipsnio pakeitimas",
      "content": "47 straipsnyje vietoj žodžių „statinio reikalavimams“ įrašyti žodžius „statinių reikalavimams“ ir visą straipsnį išdėstyti taip:\n\n„47 straipsnis. Juridinių asmenų atsakomybė už teisės aktų, nustatančių statinio projektavimui, statinio projekto ekspertizei ir statinio ekspertizei taikomus reikalavimus, pažeidimus\n\n1. Už statinio projekto, kurio sprendiniai prieštarauja esminiams su statinio sauga susijusiems statinių reikalavimams ar teritorijų planavimo dokumentų sprendiniams, pateikimą statinio projekto užsakovui skiriama bauda statinio projektuotojams nuo trijų tūkstančių iki penkiolikos tūkstančių litų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo šešių tūkstančių iki trisdešimties tūkstančių litų.\n\n2. Už statinio projekto, kurio sprendiniai prieštarauja esminiams su statinio sauga susijusiems statinių reikalavimams ar teritorijų planavimo dokumentų sprendiniams, ekspertizės akto su teigiamu statinio projekto įvertinimu pateikimą statinio projekto ekspertizės užsakovui skiriama bauda statinio projekto ekspertizės rangovams nuo dešimties tūkstančių iki dvidešimties tūkstančių litų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šio straipsnio 3 dalyje numatytus pažeidimus, skiriama bauda nuo dvidešimties tūkstančių iki keturiasdešimties tūkstančių litų.\n\n3. Už statinio ekspertizės akto, neatitinkančio teisės aktų nustatytų reikalavimų, pateikimą statinio ekspertizės užsakovui skiriama bauda statinio ekspertizės rangovams nuo keturių tūkstančių iki penkiolikos tūkstančių litų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dešimties tūkstančių iki trisdešimties tūkstančių litų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo 2 priedo papildymas ir pakeitimas",
      "content": "1. Papildyti Įstatymo 2 priedą nauju 7 punktu:\n\n„7. 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamentas (EB)  Nr. 765/2008, nustatantis su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinantis Reglamentą (EEB) Nr. 339/93 (OL 2008 L 218, p. 30).“\n\n2. Buvusius Įstatymo 2 priedo 7 ir 8 punktus laikyti atitinkamai 8 ir 9 punktais."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Baigiamosios nuostatos",
      "content": "1. Iki šio įstatymo įsigaliojimo dienos galiojusia tvarka į Lietuvos Respublikos rinką pateikti statybos produktai, neturintys darniųjų techninių specifikacijų, laikomi tinkamai pateiktais į rinką.\n\n2. Rengiant statybos produkto, neturinčio darniųjų techninių specifikacijų, eksploatacinių savybių deklaraciją, gali būti naudojami duomenys, kurie buvo nurodomi rengiant jo atitikties sertifikatą arba atitikties deklaraciją iki šio įstatymo įsigaliojimo dienos.\n\n3. Iki 2013 m. liepos 1 d. į Lietuvos Respublikos rinką pateiktiems statybos produktams, turintiems darniąsias technines specifikacijas, taikomos 2011 m. kovo 9 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 305/2011, kuriuo nustatomos suderintos statybos produktų rinkodaros sąlygos ir panaikinama Tarybos direktyva 89/106/EEB (toliau – Reglamentas (ES) Nr. 305/2011) nustatytos pereinamojo laikotarpio nuostatos.\n\n4. Iki šio įstatymo įsigaliojimo dienos išduoti nacionaliniai techniniai liudijimai galioja iki juose nurodytos galiojimo datos.\n\n5. Iki 2013 m. liepos 1 d. išduotiems Europos techniniams liudijimams taikomos Reglamente (ES) Nr. 305/2011 nustatytos pereinamojo laikotarpio nuostatos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 22 straipsnį, įsigalioja 2013 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "57. Ženklas „CE",
      "definition": "kaip apibrėžta 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 765/2008, nustatančiame su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinančiame Reglamentą (EEB) Nr. 339/93 (OL 2008 L 218, p. 30).“",
      "source_provision": "art2"
    }
  ]
}
