{
  "id": "lt-law-xi-995",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 2, 10, 22, 25, 28, 32, 34, 35, 36 straipsnių pakeitimo ir papildymo ir 29 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-995",
  "status": "in_force",
  "issued_date": "2010-07-02",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EDF2E51F8E58",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 44 dalies pripažinimas netekusia galios",
      "content": "2 straipsnio 44 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Patvirtinus bendrąjį planą, vykdoma šių teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena (monitoringas), priežiūra ir kontrolė, nuolat kaupiama ir analizuojama informacija, nustatomas investicijų poreikis, rengiamos programos bendrojo plano sprendiniams įgyvendinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 3 dalies 1 punkto pakeitimas ir šios dalies papildymas 14 punktu",
      "content": "1. Pakeisti 22 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jeigu numatomiems statyti statiniams leidimas statyti naują statinį ar leidimas rekonstruoti statinį yra nereikalingas ir teritorijų planavimo dokumentuose nustatytas teritorijos naudojimo tipas nesikeičia;“.\n\n2. Papildyti 22 straipsnio 3 dalį 14 punktu:\n\n„14) pagal Lietuvos Respublikos sodininkų bendrijų įstatymo nuostatas statant statinius mėgėjiško sodo teritorijose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 25 straipsnį 7 dalimi:\n\n„7. Jeigu planavimo sąlygos ar jų sąvadas per nustatytą terminą nebuvo išduoti ir planavimo organizatoriui nepranešta apie neišdavimo priežastis, planavimo organizatorius turi teisę kreiptis į Valstybinę teritorijų planavimo ir statybos inspekciją prie Aplinkos ministerijos, kuri Administracinių teisės pažeidimų kodekso nustatyta tvarka atsakingiems už planavimo sąlygų ar planavimo sąlygų sąvado išdavimą asmenims surašo administracinių teisės pažeidimų protokolus ir siunčia šiuos protokolus teismui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Lietuvos Respublikos teritorijų planavimo dokumentų registras\n1. Teritorijų planavimo dokumentai registruojami Lietuvos Respublikos teritorijų planavimo dokumentų registre. Šiame registre kaupiami ir tvarkomi patvirtintų teritorijų planavimo dokumentų duomenys ir šių dokumentų sprendiniai.\n2. Lietuvos Respublikos teritorijų planavimo dokumentų registro struktūrą, tvarkymą, jame kaupiamų teritorijų planavimo dokumentų duomenų kaupimo tvarką reglamentuoja Valstybės registrų įstatymas ir Vyriausybės patvirtinti Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatai. Šiame registre reguliariai kaupiama ir sisteminama visa informacija apie teritorijų pasikeitimus, kuri reikalinga pasikeitimų tendencijoms nustatyti ir prognozuoti, teritorijų planavimo dokumentams rengti, jų įgyvendinimo stebėsenai atlikti, teritorijų planavimo, urbanistinės ir teritorijų sanglaudos politikai formuoti, registruojamo objekto planuojamą teritoriją supančios aplinkos erdviniams duomenims, gaunamiems iš susijusių registrų, saugoti. Lietuvos Respublikos teritorijų planavimo dokumentų registras užtikrina keitimosi ir dalijimosi suderintais įvairių lygmenų erdviniais duomenimis sąlygas.\n3. Duomenis apie patvirtintus teritorijų planavimo dokumentus kartu su šių dokumentų sprendiniais planavimo organizatoriai privalomai pateikia registruoti Lietuvos Respublikos teritorijų planavimo dokumentų registro tvarkytojui Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatuose nustatyta tvarka ne vėliau kaip per 15 darbo dienų nuo duomenų patvirtinimo dienos. Lietuvos Respublikos teritorijų planavimo dokumentų registro tvarkytojas registruoja patvirtintą teritorijų planavimo dokumentą tik tuo atveju, jeigu yra pateikti patvirtinto teritorijų planavimo dokumento sprendiniai, ir apie įregistruotą teritorijų planavimo dokumentą per 15 darbo dienų praneša nekilnojamojo turto kadastro tvarkytojui.\n4. Lietuvos Respublikos teritorijų planavimo dokumentų registrą tvarko:\n1) Aplinkos ministerija ar jos įgaliotos institucijos – valstybės, Vyriausybės ir Vyriausybės įgaliotų institucijų lygmens teritorijų planavimo dokumentų;\n2) savivaldybių vykdomosios institucijos – savivaldybių lygmens teritorijų planavimo dokumentų.\n5. Visi fiziniai ir juridiniai asmenys, kitos organizacijos ir jų padaliniai turi teisę susipažinti su Lietuvos Respublikos teritorijų planavimo dokumentų registro duomenimis ir už nustatytą mokestį gauti jų kopijas.\n6. Duomenis Lietuvos Respublikos teritorijų planavimo dokumentų registro tvarkytojui jo prašymu nustatyta tvarka teikia valstybės registrų, kadastrų, klasifikatorių, specializuotų duomenų bazių tvarkytojai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pripažinimas netekusiu galios",
      "content": "29 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 32 straipsnio 3, 4, 5 dalių pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teritorijos planavimo proceso metu (iki teritorijos planavimo dokumento patvirtinimo) neteisėtai priimtą administracinį sprendimą ir neteisėtai priimtą administracinį sprendimą dėl teritorijos planavimo dokumento patvirtinimo iki statybą leidžiančio dokumento išdavimo administracine tvarka panaikina šį sprendimą priėmęs subjektas arba teismas, jeigu šis sprendimas nepanaikinamas administracine tvarka. Neteisėtai priimtą administracinį sprendimą dėl teritorijos planavimo dokumento patvirtinimo po statybą leidžiančio dokumento išdavimo panaikina teismas.“\n\n2. Pakeisti 32 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kreiptis į teismą dėl neteisėtai priimto administracinio sprendimo panaikinimo turi teisę:\n1) asmenys, kurių teisės ir teisėti interesai yra pažeidžiami;\n2) suinteresuota visuomenė;\n3) valstybinę teritorijų planavimo priežiūrą atliekanti institucija ir kiti viešojo administravimo subjektai – jeigu jie kreipėsi į neteisėtai priėmusį administracinį sprendimą subjektą dėl administracinio sprendimo panaikinimo administracine tvarka, tačiau šis subjektas raštu atsisakė panaikinti administracinį sprendimą;\n4) prokuratūra – kai dėl neteisėtai priimto administracinio sprendimo yra pažeistas visuomenės (viešasis) interesas ir jį būtina apginti.“\n\n3. Pakeisti 32 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Atsakovais bylose dėl neteisėtai priimtų administracinių sprendimų panaikinimo laikomi šiuos sprendimus priėmę subjektai.“\n\n4. Papildyti 32 straipsnį 6 dalimi:\n\n„6. Valstybinės teritorijų planavimo ir statybos inspekcijos prie Aplinkos ministerijos priimti administraciniai sprendimai yra privalomi viešojo administravimo subjektams, dėl kurių priimtų administracinių sprendimų ar neveikimo buvo pradėta administracinė procedūra.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 34 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė teritorijų planavimo priežiūra – tai tikrinimas, ar planavimo sąlygos ir planavimo sąlygų sąvadas atitinka teisės aktų reikalavimus, bendrųjų, specialiųjų ir detaliųjų teritorijų planavimo dokumentų rengimo, svarstymo ir derinimo procedūrų kontrolė, taip pat tikrinimas, ar sprendiniai atitinka šio Įstatymo ir kitų teritorijų planavimą reglamentuojančių teisės aktų reikalavimus. Valstybinės teritorijų planavimo priežiūros bendroji tvarka nustatoma įstatymu.“\n\n2. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinę teritorijų planavimo priežiūrą atliekanti institucija teritorijų planavimo dokumento patikrinimo aktą turi pateikti per 20 darbo dienų nuo teritorijos planavimo dokumento pateikimo dienos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 35 straipsnio 4 punkto pakeitimas",
      "content": "Pakeisti 35 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) pagal kompetenciją vienus metus po viešojo administravimo subjekto priimto su teritorijų planavimu susijusio administracinio sprendimo šio Įstatymo ir Viešojo administravimo įstatymo nustatyta tvarka nagrinėja su šiuo administraciniu sprendimu susijusius skundus ir pranešimus;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 36 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Teritorijų planavimo specialistų, vyriausiųjų architektų ir valstybinę teritorijų planavimo priežiūrą atliekančių specialistų atestavimo tvarką ir kvalifikacinius reikalavimus nustato Aplinkos ministerija ar Kultūros ministerija pagal kompetenciją. Išduotų atestatų galiojimas gali būti panaikinamas Aplinkos ministerijos ar Kultūros ministerijos nustatyta tvarka nustačius, kad:\n1) siekiant gauti atestatą, buvo pateikti klaidingi arba melagingi duomenys;\n2) atestatas buvo išduotas neteisėtai;\n3) specialisto ar vyriausiojo architekto kvalifikacija nebeatitinka nustatytų kvalifikacinių reikalavimų;\n4) suteikiantis subjektinę teisę specialisto ar vyriausiojo architekto priimtas administracinis sprendimas panaikintas teismo sprendimu kaip neteisėtas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Baigiamosios nuostatos",
      "content": "Iki teritorijų planavimo valstybinės priežiūros tvarką reglamentuojančio įstatymo priėmimo teritorijų planavimo valstybinės priežiūros tvarką nustato Aplinkos ministerija ir Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. spalio 1 d."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2012 m. sausio 1 d. parengia ir pateikia Seimui teritorijų planavimo valstybinės priežiūros tvarką reglamentuojančio įstatymo projektą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
