{
  "id": "lt-law-viii-871",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos žuvusių pasipriešinimo 1940-1990 metų okupacijoms dalyvių šeimoms įstatymas",
  "short_name": "VIII-871",
  "status": "in_force",
  "issued_date": "1998-10-06",
  "in_force_date": "1999-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EDE1F707F4EE/msazDyAwgO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato valstybės paramos žuvusių pasipriešinimo 1940-1990 metų okupacijoms dalyvių šeimoms teikimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybės parama žuvusių pasipriešinimo 1940–1990 metų okupacijoms dalyvių šeimoms",
      "content": "1. Valstybės parama už žuvusius ar mirusius tardymo, įkalinimo ar tremties pasibaigus įkalinimui metu 1940–1990 metų ginkluoto pasipriešinimo (rezistencijos) dalyvius – karius savanorius ir neginkluoto pasipriešinimo (rezistencijos) dalyvius – laisvės kovų dalyvius teikiama jų šeimoms.\n\n2. Žuvusiųjų tėvams (įtėviams), kitos santuokos iki kario savanorio ar laisvės kovų dalyvio žūties nesudariusiems sutuoktiniams, vaikams (įvaikiams), taip pat broliams ir seserims, jeigu jie pasipriešinimo okupacijoms dalyvio žuvimo metu buvo jaunesni kaip 18 metų ir neturėjo abiejų tėvų (abu tėvai arba turėtas vienintelis iš tėvų buvo mirę) (toliau – šeimos nariai), lygiomis dalimis išmokama tokio dydžio vienkartinė pašalpa:\n\n1) ginkluoto pasipriešinimo (rezistencijos) dalyvių – karių savanorių, žuvusių ginkluoto susirėmimo, sulaikymo, suėmimo ar okupacinės valdžios vykdytų slaptų operacijų, baudžiamųjų akcijų metu, GULAG’o politinių kalinių sukilimų malšinimo metu, jeigu asmens žūtis ar mirtis yra susijusi su jo pasipriešinimo veikla, nužudytų ar mirusių tardymo metu iki teismo nuosprendžio įsiteisėjimo arba kurie nuteisti mirties bausme ir bausmė įvykdyta, šeimos nariams – 8 592 eurai;\n\n2) ginkluoto pasipriešinimo (rezistencijos) dalyvių – karių savanorių, mirusių įkalinimo metu po teismo nuosprendžio įsiteisėjimo, neginkluoto pasipriešinimo (rezistencijos) dalyvių – laisvės kovų dalyvių, žuvusių ginkluoto susirėmimo, sulaikymo, suėmimo ar okupacinės valdžios vykdytų slaptų operacijų, baudžiamųjų akcijų metu, GULAG’o politinių kalinių streikų malšinimo metu, jeigu asmens žūtis ar mirtis yra susijusi su jo pasipriešinimo veikla, nužudytų ar mirusių tardymo metu iki teismo nuosprendžio įsiteisėjimo arba kurie nuteisti mirties bausme ir bausmė įvykdyta, šeimos nariams – 6 444 eurai;\n\n3) neginkluoto pasipriešinimo (rezistencijos) dalyvių – laisvės kovų dalyvių, nužudytų ar mirusių įkalinimo metu po teismo nuosprendžio įsiteisėjimo, šeimos nariams – 5 156 eurai;\n\n4) pasipriešinimo (rezistencijos) dalyvių – karių savanorių ir laisvės kovų dalyvių, žuvusių ar mirusių tremties pasibaigus įkalinimui metu, šeimos nariams – 3 291 euras.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1208, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14101\n\n3. Vienkartinės pašalpos mokamos Lietuvos Respublikos piliečiams, nuolat gyvenantiems Lietuvos Respublikoje.\n\n4. Vienkartinės pašalpos Vyriausybės nustatyta tvarka mokamos iš valstybės biudžeto. Vienkartinių pašalpų išmokėjimo pagrindas yra Lietuvos gyventojų genocido ir rezistencijos tyrimo centro Pasipriešinimo dalyvių (rezistentų) teisių komisijos sprendimas arba teismo nutartis dėl juridinę reikšmę turinčio fakto nustatymo.\n\nStraipsnio pakeitimai:\nNr. IX-1956, 2003-12-23, Žin., 2004, Nr. 7-131 (2004-01-13)\nNr. X-460, 2005-12-20, Žin., 2005, Nr. 153-5637 (2005-12-31)\nNr. X-1528, 2008-05-08, Žin., 2008, Nr. 59-2201 (2008-05-24)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo 2 straipsnyje nustatyti vienkartinių pašalpų dydžiai indeksuojami Vyriausybės nustatyta tvarka pagal metų infliaciją.\n\n2. Teisė gauti vienkartinę pašalpą šio įstatymo nustatyta tvarka atsiranda nuo tos dienos, kai asmuo pateikia prašymą ir visus reikiamus dokumentus pašalpai gauti."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė parengia vienkartinių pašalpų žuvusių pasipriešinimo 1940-1990 metų okupacijoms dalyvių šeimoms skyrimo ir išmokėjimo tvarką."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
