{
  "id": "lt-law-x-467",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo ir Gyventojų pajamų mokesčio įstatymo 6, 20, 27, 37 straipsnių pakeitimo ir papildymo įstatymo pakeitimo įstatymas",
  "short_name": "X-467",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "in_force_date": "2006-01-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E318FFB802A1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis.     Pajamų, gautų užsienio valstybėse, dvigubo apmokestinimo panaikinimas\n\n1. Užsienio valstybėje, kuri yra Europos Sąjungos valstybė narė arba su kuria Lietuvos Respublika yra sudariusi ir taiko dvigubo apmokestinimo išvengimo sutartį, gautos nuolatinio Lietuvos gyventojo pajamos, išskyrus minėtoje valstybėje gautas palūkanas, dividendus ir honorarus, šio Įstatymo nustatyta tvarka yra neapmokestinamos pajamų mokesčiu Lietuvos Respublikoje, jeigu pajamų mokestis arba jam tapatus mokestis nuo šių pajamų nustatyta tvarka sumokėtas toje užsienio valstybėje. Užsienio valstybėje, kuri yra Europos Sąjungos valstybė narė arba su kuria yra sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, sumokėtą pajamų mokesčio arba jam tapataus mokesčio sumą nuo toje valstybėje gautų palūkanų, dividendų ir honorarų nuolatinis Lietuvos gyventojas gali atskaityti iš šio Įstatymo nustatyta tvarka apskaičiuoto pajamų mokesčio sumos. Šios dalies nuostatos taikomos tik tuo atveju, jeigu yra pateikti įrodymai apie užsienio valstybėje per tą mokestinį laikotarpį gautas pajamas ir nuo jų sumokėtą pajamų mokesčio arba jam tapataus mokesčio sumą.\n\n2. Nuolatinis Lietuvos gyventojas iš šio Įstatymo nustatyta tvarka apskaičiuoto pajamų mokesčio sumos gali atskaityti pajamų mokesčio arba jam tapataus mokesčio sumą, sumokėtą šio straipsnio 1 dalyje nenurodytoje užsienio valstybėje nuo toje valstybėje per tą mokestinį laikotarpį gautų pajamų. Šios dalies nuostatos taikomos tik tuo atveju, jeigu yra pateikti užsienio valstybės mokesčio administratoriaus patvirtinti dokumentai apie toje valstybėje per tą mokestinį laikotarpį gautas pajamas ir nuo jų sumokėtą pajamų mokesčio arba jam tapataus mokesčio sumą. Šios dalies nuostata netaikoma apskaičiuojant pajamų mokestį nuo pajamų, gautų užsienio valstybėje, įtrauktoje į finansų ministro nustatytą Tikslinių teritorijų sąrašą.\n\n3. Nuolatinis Lietuvos gyventojas turi teisę nuo kontroliuojamojo užsienio vieneto pozityviųjų pajamų, įskaitytų į nuolatinio Lietuvos gyventojo pajamas, mokesčio, sumokėto užsienio valstybėje, kuri yra Europos Sąjungos valstybė narė arba su kuria Lietuvos Respublika yra sudariusi ir taiko dvigubo apmokestinimo išvengimo sutartį ir pagal kurios atitinkamą įstatymą kontroliuojamojo užsienio vieneto pozityviosios pajamos yra įtrauktos į tos valstybės vieneto pajamas ir apmokestintos pagal analogiškas Pelno mokesčio įstatyme nustatytas taisykles, dydžiu sumažinti į biudžetą mokėtiną pagal šį Įstatymą apskaičiuotą pajamų mokestį nuo pozityviųjų pajamų.\n\n4. Jeigu nuo užsienio valstybėje gautų pajamų šio Įstatymo nustatyta tvarka apskaičiuota pajamų mokesčio suma yra mažesnė negu pajamų mokesčio arba jam tapataus mokesčio suma, sumokėta nuo tų pajamų užsienio valstybėje, tai atskaitoma tik šio Įstatymo nustatyta tvarka apskaičiuota pajamų mokesčio suma, išskyrus šio straipsnio 6 dalyje nustatytus atvejus.\n\n5. Jeigu nuolatinis Lietuvos gyventojas per mokestinį laikotarpį gauna pajamų keliose užsienio valstybėse, tai atskaitoma pajamų mokesčio suma apskaičiuojama atskirai nuo kiekvienoje valstybėje gautų pajamų.\n\n6. Jeigu nuo palūkanų buvo išskaičiuotas pajamų mokestis, nustatytas 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo 11 straipsnio 1 dalyje arba su šios Direktyvos 17 straipsnio 2 dalyje nurodytomis valstybėmis ar teritorijomis sudarytose ir taikomose sutartyse, tai visa išskaičiuoto pajamų mokesčio suma grąžinama (įskaitoma) Mokesčių administravimo įstatymo nustatyta mokesčio permokos grąžinimo (įskaitymo) tvarka, kai nuolatinis Lietuvos gyventojas pateikia metinę pajamų mokesčio deklaraciją.“\n\nANTRASIS SKIRSNIS\nlIETUVOS RESPUBLIKOS GYVENTOJŲ PAJAMŲ MOKESČIO ĮSTATYMO 6, 20, 27, 37 STRAIPSNIŲ PAKEITIMO IR PAPILDYMO įSTATYMO 4 STRAIPSNIO PRIPAŽINIMAS NETEKUSIU GALIOS IR5 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2005, Nr. 76-2743)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pripažinimas netekusiu galios",
      "content": "4 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "5 straipsnio 2 dalį pripažinti netekusia galios.\n\nTREČIASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo pirmojo skirsnio nuostatos taikomos apmokestinant ir deklaruojant 2005 metų ir vėlesnių metų pajamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
