{
  "id": "lt-law-xi-540",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 5 ir 17 straipsnių pakeitimo įstatymo 1 straipsnio pakeitimo įstatymas",
  "short_name": "XI-540",
  "status": "in_force",
  "issued_date": "2009-12-09",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EE62D2D58280",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 5 straipsnio 1 dalies 2 punkto pakeitimas\n\nPakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n„2) užsienio vienetų pajamos, kurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų nuolatines buveines Lietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio 4 dalies 3 ir 5 punktuose, apmokestinamos be atskaitymų taikant 10 procentų mokesčio tarifą, o išvardytos šio Įstatymo 4 straipsnio 4 dalies 4, 6 ir 7 punktuose, – taikant 15 procentų mokesčio tarifą, jeigu šis Įstatymas nenustato ko kita. Užsienio vienetų, kurie yra įregistruoti ar kitaip organizuoti Europos ekonominės erdvės valstybėje arba valstybėje, su kuria sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, pajamos, kurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų nuolatines buveines Lietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio 4 dalies 1 punkte, neapmokestinamos. Užsienio vienetų, kurie nėra įregistruoti ar kitaip organizuoti Europos ekonominės erdvės valstybėje arba valstybėje, su kuria sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, pajamos, kurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų nuolatines buveines Lietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio 4 dalies 1 punkte, apmokestinamos be atskaitymų taikant 10 procentų mokesčio tarifą;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
