{
  "id": "lt-law-ix-2522",
  "type": "statute",
  "title": "Lietuvos Respublikos kai kurių įstatymų, reglamentuojančių valstybės ir savivaldybių turto privatizavimą, ir su jais susijusių teisės aktų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-2522",
  "status": "in_force",
  "issued_date": "2004-11-02",
  "in_force_date": "2004-11-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EE53EF610A52/TfqiqjKaUi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų ir su jais susijusių teisės aktų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos laikinąjį įstatymą „Dėl darbuotojų privataus kapitalo kaupimo valstybinėse įmonėse“ (Žin., 1990, Nr. 35-848);\n\n2) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl darbuotojų privataus kapitalo kaupimo valstybinėse įmonėse“ pakeitimo ir papildymo“ (Žin., 1991, Nr. 5-137);\n\n3) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl darbuotojų privataus kapitalo kaupimo valstybinėse įmonėse“ pakeitimo ir papildymo“ (Žin., 1991, Nr. 12-314);\n\n4) Lietuvos Respublikos nemokių valstybinių įmonių privatizavimo įstatymą (Žin., 1991, Nr. 22-572);\n\n5) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl darbuotojų privataus kapitalo kaupimo valstybinėse įmonėse“ pakeitimo ir papildymo“ (Žin., 1991, Nr. 23-605);\n\n6) Lietuvos Respublikos valstybės ir savivaldybių turto privatizavimo įstatymo 10 straipsnio papildymo įstatymą (Žin., 1997, Nr. 64-1499);\n\n7) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimą „Dėl Lietuvos Respublikos laikinojo įstatymo „Dėl darbuotojų privataus kapitalo kaupimo valstybinėse įmonėse“ įsigaliojimo tvarkos“ (Žin., 1990, Nr. 35-849);\n\n8) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimą „Dėl Lietuvos Respublikos nemokių valstybinių įmonių privatizavimo įstatymo įgyvendinimo“ (Žin., 1991, Nr. 22-573);\n\n9) Lietuvos Respublikos Aukščiausiosios Tarybos nutarimą „Dėl Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos valstybinio turto pirminio privatizavimo įstatymo papildymo ir pakeitimo“ įsigaliojimo“ (Žin., 1992, Nr. 28-813).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
