{
  "id": "lt-law-ix-2483",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 16 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2483",
  "status": "in_force",
  "issued_date": "2004-10-12",
  "in_force_date": "2004-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E3997CEF28C8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Moteriai, atleistai iš darbo nėštumo metu arba nėštumo ir gimdymo atostogų metu dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto, taip pat dėl to, kad pasibaigė terminuotos darbo sutarties terminas arba Valstybės tarnybos įstatyme ir Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatyme nurodytų asmenų paskyrimo į pareigas terminas ar įgaliojimų laikas, ir turinčiai šio straipsnio 1 dalyje nurodytą ligos ir motinystės socialinio draudimo stažą, motinystės pašalpa mokama šio įstatymo 17 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vienam iš tėvų (įtėvių) ar globėjui, įstatymų nustatyta tvarka išleistam vaiko iki vienerių metų priežiūros atostogų bei gaunančiam motinystės (tėvystės) pašalpą, atleistam iš darbo dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto, taip pat dėl to, kad pasibaigė terminuotos darbo sutarties terminas arba Valstybės tarnybos įstatyme ir Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatyme nurodytų asmenų paskyrimo į pareigas terminas ar įgaliojimų laikas, motinystės (tėvystės) pašalpa mokama šio įstatymo 20 straipsnyje nustatyta tvarka, bet ne ilgiau kaip iki įsidarbinimo.“\n\n2. Pakeisti 19 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vienam iš tėvų (įtėvių) ar globėjui, turinčiam šio straipsnio 1 dalyje nurodytą ligos ir motinystės socialinio draudimo stažą, atleistam iš darbo dėl įmonės, įstaigos, organizacijos likvidavimo ar bankroto, taip pat dėl to, kad pasibaigė terminuotos darbo sutarties terminas arba Valstybės tarnybos įstatyme ir Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatyme nurodytų asmenų paskyrimo į pareigas terminas ar įgaliojimų laikas, ir dėl to negavusiam vaiko iki vienerių metų priežiūros atostogų, motinystės (tėvystės) pašalpa mokama šio įstatymo 20 straipsnyje nustatyta tvarka, bet ne ilgiau kaip iki įsidarbinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2004 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
