{
  "id": "lt-law-ix-1910",
  "type": "statute",
  "title": "Lietuvos Respublikos vienkartinio gyventojų turto deklaravimo įstatymas",
  "short_name": "IX-1910",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EEC1131D6539/TAIS_229572",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas\nnustato vienkartinį gyventojams nuosavybės teise priklausančio turto, taip pat\nturimų piniginių lėšų (toliau – turtas) deklaravimą.\n\nII SKYRIUS\nTURTO DEKLARAVIMAS"
    },
    {
      "provision_ref": "art2",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "2",
      "title": "2 straipsnis. Turtą deklaruojantys asmenys",
      "content": "Pagal šį\nĮstatymą turtą deklaruoja nuolatiniai Lietuvos gyventojai, kaip jie apibrėžti\nGyventojų pajamų mokesčio įstatyme, išskyrus nuolatinius Lietuvos\ngyventojus, kurie Gyventojų turto deklaravimo įstatymo nustatyta tvarka\ndeklaravo 2003 m. gruodžio 31 d. turimą turtą."
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Deklaruojamas turtas",
      "content": "Nuolatinis\nLietuvos gyventojas privalo deklaruoti 2003 m. gruodžio 31 d. turimą šį turtą:\n1)\npinigines lėšas, turimas bankuose ir kitose kredito įstaigose ir ne bankuose ir\nkitose kredito įstaigose, jeigu jų bendra suma viršija 50 000 litų;\n2)\npasiskolintas ir negrąžintas pinigines lėšas, jeigu jų bendra suma viršija 2000\nlitų;\n3)\npaskolintas ir nesusigrąžintas pinigines lėšas, jeigu jų bendra suma viršija 2000\nlitų;\n4)\nvertybinius popierius, jeigu jų bendra vertė viršija 2000 litų;\n5)\nnebaigtą statyti statinį bei kitą nekilnojamąjį daiktą, kurio nuosavybės teisės\nnėra įregistruotos nekilnojamojo turto registre, taip pat užsienio valstybėse\nesantį nekilnojamąjį daiktą, kaip jis apibrėžtas Civiliniame kodekse, arba\nkilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės\naktus privaloma teisinė registracija;\n6)\nmeno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių\nvieneto vertė viršija 10 000 litų;\n7)\nkitą, nuolatinio Lietuvos gyventojo nuomone, vertingą turtą."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS TURTO DEKLARAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Turto deklaracijos pateikimas",
      "content": "1. Nuolatinis\nLietuvos gyventojas iki 2005 m. gegužės 1 d. privalo pateikti mokesčio\nadministratoriui turto deklaraciją (toliau – deklaracija).\n2. Jeigu\nnuolatinis Lietuvos gyventojas šio Įstatymo nustatyta tvarka turto nedeklaravo,\nšiuo turtu negali būti pagrindžiami kito turto įsigijimo šaltiniai.\n3. Vietos mokesčio\nadministratorius Mokesčių administravimo įstatymo nustatyta tvarka turi teisę\nduoti gyventojui privalomą vykdyti nurodymą pagrįsti deklaruoto turto (išskyrus\nturtą, kurio įsigijimo šaltinius nuolatinis Lietuvos gyventojas jau buvo\npagrindęs deklaruodamas šį turtą pagal kitus teisės aktus) įsigijimo šaltinius.\n\n4. Deklaracijos\nformą ir jos pildymo tvarką nustato centrinis mokesčio administratorius.\nNuolatiniai Lietuvos gyventojai, pagal šį Įstatymą deklaruojantys turtą,\nnemokamai aprūpinami deklaracijos blankais ir metodiniais nurodymais.\n\n4(1)\nstraipsnis. Deklaracijai užpildyti reikalingų pažymų parengimas ir išdavimas\nBankai, kitos\nkredito įstaigos ir kiti Lietuvos Respublikos juridiniai asmenys šio Įstatymo 2\nstraipsnyje nurodytų gyventojų prašymu išduoda pažymas apie gyventojo turimą\nšio Įstatymo 3 straipsnio 1–3 punktuose nurodytą turtą. Pažymos parengiamos ir\nišduodamos nemokamai per 10 darbo dienų nuo prašymo gavimo dienos.\nĮstatymas papildytas straipsniu:\nNr. IX-2061,\n2004-03-16, Žin., 2004, Nr. 47-1552 (2004-03-30)\n\nIII SKYRIUS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art5",
      "chapter": "III SKYRIUS BAIGIAMOSIOS",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas\nįsigalioja nuo 2004 m. sausio 1 d."
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS BAIGIAMOSIOS",
      "section": "6",
      "title": "6 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam\nĮstatymui, pripažįstami netekusiais galios:\n1) Lietuvos\nRespublikos įstatymas „Dėl brangų turtą įsigijusių arba įsigyjančių Lietuvos\nRespublikos gyventojų pajamų deklaravimo“ (Žin., 1993, Nr. 70-1304);\n2) Lietuvos\nRespublikos įstatymas „Dėl Lietuvos Respublikos įstatymo „Dėl brangų turtą\nįsigijusių arba įsigyjančių Lietuvos Respublikos gyventojų pajamų deklaravimo“\npakeitimo ir papildymo“ (Žin., 1995, Nr. 44-1075);\n3) Lietuvos\nRespublikos įstatymo „Dėl Lietuvos Respublikos gyventojų pajamų brangiam turtui\nįsigyti arba kitų įsigytų bei perleidžiamų lėšų deklaravimo“ 12(2)\nstraipsnio pakeitimo ir papildymo įstatymas (Žin., 1996, Nr. 30-734);\n4) Lietuvos\nRespublikos įstatymo „Dėl Lietuvos Respublikos gyventojų pajamų brangiam turtui\nįsigyti arba kitų įsigytų bei perleidžiamų lėšų deklaravimo“ 3 ir 12(2)\nstraipsnių pakeitimo įstatymas (Žin., 1997, Nr. 28-663);\n5) Lietuvos\nRespublikos įstatymo „Dėl Lietuvos Respublikos gyventojų pajamų brangiam turtui\nįsigyti arba kitų įsigytų bei perleidžiamų lėšų deklaravimo“ 3, 8, 10\nstraipsnių pakeitimo ir papildymo įstatymas (Žin., 2000, Nr. 85-2582);\n6) Lietuvos\nRespublikos azartinių lošimų įstatymo, Darbo sutarties įstatymo, Įstatymo „Dėl\nLietuvos Respublikos gyventojų pajamų brangiam turtui įsigyti arba kitų įsigytų\nbei perleidžiamų lėšų deklaravimo“, Gyventojų turto ir pajamų deklaravimo\nįstatymo pakeitimo įstatymo trečiasis skirsnis (Žin., 2002, Nr. 116-5191).\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           ROLANDAS PAKSAS\n_________________"
    }
  ],
  "definitions": []
}
