{
  "id": "lt-law-x-84",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo 1, 2, 3, 4, 5, 6, 12, 16, 17, 18, 19, 20, 21, 23, 24, 26, 26(1), 27, 28, 30 straipsnių pakeitimo ir įstatymo papildymo 25(1) straipsniu bei priedu įstatymas",
  "short_name": "X-84",
  "status": "in_force",
  "issued_date": "2005-01-20",
  "in_force_date": "2005-02-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E50815397CBD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis Įstatymas nustato indėlių, laikomų Lietuvos Respublikos įstatymų nustatyta tvarka įsteigtuose bankuose (toliau – bankai), Lietuvos Respublikoje įsteigtuose užsienio bankų filialuose (toliau – bankų filialai) bei Centrinėje kredito unijoje ir kredito unijose (toliau – kredito unijos), draudimo tvarką ir šių indėlių draudimo išmokų dydį bei bankų, finansų maklerio įmonių ir investicinių fondų ar investicinių kintamojo kapitalo bendrovių valdymo įmonių (toliau – įmonės), taip pat bankų filialuose, užsienio finansų maklerio įmonių ir valdymo įmonių filialuose (toliau – įmonių filialai) prisiimtų įsipareigojimų investuotojams draudimo tvarką ir draudimo išmokų dydį.\n\n2. Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1, 2, 7 ir 8 dalių pakeitimas",
      "content": "1. 2 straipsnio 1 dalyje išbraukti žodį „komercinis“, vietoj žodžio „skyrių“ įrašyti žodį „filialą“ ir šią dalį išdėstyti taip:\n\n„1. Draudėjas – bankas, filialą įsteigęs užsienio bankas (toliau – užsienio bankas), kredito unija arba įmonė ar užsienio įmonė, turinti teisę teikti investicines paslaugas, šio Įstatymo nustatyta tvarka mokantys draudimo įmokas į valstybės įmonės „Indėlių ir investicijų draudimas“ administruojamą Indėlių draudimo fondą ar Įsipareigojimų investuotojams draudimo fondą.“\n\n2. 2 straipsnio 2 dalyje išbraukti žodžius „komerciniam“ ir „komercinis“, vietoj žodžio „skyrius“ įrašyti žodžius „banko filialas“ ir šią dalį išdėstyti taip:\n\n„2. Draudiminis įvykis – bankroto bylos iškėlimas kredito unijai, bankui ar įmonei arba priežiūros institucijos sprendimo dėl bankinės veiklos, indėlių priėmimo ar investicinių paslaugų teikimo nutraukimo priėmimas, kai kredito unija ar bankas (banko filialas) negali atsiskaityti su kreditoriais ar kai įmonė (įmonės filialas) yra nepajėgi įvykdyti įsipareigojimų investuotojams.“\n\n3. 2 straipsnio 7 dalyje išbraukti žodį „komerciniuose“, vietoj žodžio „skyriuose“ įrašyti žodžius „banko filialuose“ ir šią dalį išdėstyti taip:\n\n„7. Indėlininkas – fizinis arba juridinis asmuo, laikantis indėlius bankuose, bankų filialuose ir kredito unijose, išskyrus subjektus, kurių indėliai pagal šį Įstatymą negali būti draudimo objektai. Kai fizinis arba juridinis asmuo (išskyrus investicinių bendrovių valdymo įmones ir pensijų fondų valdymo įmones), laikydamas indėlį, veikia kaip patikėtinis, indėlininku laikomas patikėtojas. Kai reikalavimo teises į pinigines lėšas pagal sutartis turi asmenų grupė, kiekvienas jos asmuo laikomas indėlininku ir lėšos padalijamos kiekvienam iš jų lygiomis dalimis, jeigu sutartyse, iš kurių atsiranda jų reikalavimo teisės, arba teismų sprendimuose nenustatyta kitaip.“\n\n4. 2 straipsnio 8 dalyje išbraukti žodį „komerciniame“, vietoj žodžio „skyriuje“ įrašyti žodžius „banko filiale“ ir šią dalį išdėstyti taip:\n\n„8. Indėlis – indėlininko pinigų, laikomų banke, banko filiale arba kredito unijoje pagal banko indėlio ir (ar) banko sąskaitos sutartis, ir kitų pinigų, į kuriuos indėlininkas turi reikalavimo teises, atsirandančias iš kredito įstaigos įsipareigojimo atlikti operacijas su indėlininko pinigais ar suteikti investicines paslaugas, suma (įskaitant sukauptas palūkanas).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 ir 2 dalyse nurodytus indėlius ir įsipareigojimus investuotojams draudimo įmonėje privalo apdrausti bankai, kredito unijos, įmonės ir užsienio bankai ar įmonės, Lietuvos Respublikoje įsteigę filialus, kuriuose laikomi indėliai ar kurių įsipareigojimai investuotojams neapdraudžiami (nekompensuojami) arba kitaip neužtikrinamas jų saugumas pagal užsienio valstybės, kurios jurisdikcijai priklauso filialą įsteigęs bankas ar įmonė, teisės aktus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu Europos Sąjungos valstybės narės jurisdikcijai nepriklausančio užsienio banko ar įmonės Lietuvos Respublikoje įsteigtame filiale laikomi indėliai ar prisiimti įsipareigojimai investuotojams yra apdraudžiami (kompensuojami) arba kitaip užtikrinamas jų saugumas pagal užsienio valstybės teisės aktus, tačiau draudimo įmonės taryba nustato, kad šios indėlių ar įsipareigojimų investuotojams apdraudimo (kompensavimo) arba kitokios saugumo užtikrinimo sąlygos yra blogesnės, negu nustatyta šiame Įstatyme, tai filialą įsteigęs užsienio bankas ar įmonė privalo draudimo įmonės tarybos nustatyta ir „Valstybės žiniose“ paskelbta tvarka papildomai apdrausti filiale laikomus indėlininkų indėlius, užsienio banko ar įmonės filiale prisiimtus įsipareigojimus investuotojams. Europos Sąjungos valstybės narės jurisdikcijai priklausantis užsienio bankas ar įmonė, įsteigę filialą Lietuvos Respublikoje, šiuo atveju turi teisę papildomai apdrausti filiale laikomus indėlius ir filiale prisiimtus įsipareigojimus investuotojams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 5 straipsnio 1 dalyje išbraukti žodį „komerciniame“, vietoj žodžio „skyriuje“ įrašyti žodžius „banko filiale“ ir šią dalį išdėstyti taip:\n\n„1. Indėlių draudimo suma yra lygi indėlininko indėliui, buvusiam banke, banko filiale arba kredito unijoje draudiminio įvykio dieną, tačiau ji negali būti didesnė kaip:\n\n1) 45 000 litų – nuo šio Įstatymo įsigaliojimo dienos;\n\n2) 50 000 litų – nuo 2004 m. sausio 1 d.;\n\n3) 60 000 litų – nuo 2007 m. sausio 1 d.;\n\n4) 20 000 eurų atitinkanti suma litais – nuo 2008 m. sausio 1 d.“\n\n2. 5 straipsnio 3 dalyje išbraukti žodį „komercinio“ ir šią dalį išdėstyti taip:\n\n„3. Įsipareigojimų investuotojui draudimo suma yra lygi banko ar įmonės įsipareigojimams investuotojui draudiminio įvykio dieną, tačiau ji negali būti didesnė kaip:\n\n1) 45 000 litų – nuo šio Įstatymo įsigaliojimo dienos;\n\n2) 50 000 litų – nuo 2004 m. sausio 1 d.;\n\n3) 60 000 litų – nuo 2007 m. sausio 1 d.;\n\n4) 20 000 eurų atitinkanti suma litais – nuo 2008 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Bankų, bankų filialų ir kredito unijų draudimo įmoka\n\n1. Bankų, bankų filialų ir kredito unijų draudimo įmoka yra skaičiuojama nuo indėlininkų sąskaitose, atidarytose pagal banko indėlio ir (arba) banko sąskaitos sutartis, esančių pinigų litais ir (ar) užsienio valiuta sumos, laikomos kredito unijose, bankuose ir bankų filialuose, kuriuose laikomi indėliai nėra kompensuojami arba kitaip apsaugomi pagal užsienio valstybės, kurios jurisdikcijai priklauso filialą įsteigęs užsienio bankas, teisės aktus. Šio Įstatymo numatytu atveju papildomai draudžiant indėlius, draudimo įmoka yra skaičiuojama nuo sumos, kurią sudaro papildomai draudžiamų indėlių sąskaitose, atidarytose pagal banko indėlio ir (arba) banko sąskaitos sutartis, esančių pinigų ir išmokų, mokėtinų indėlininkams pagal užsienio valstybės teisės aktus, skirtumas.\n\n2. Draudimo įmokos metinė norma, išskyrus šio straipsnio 3 dalyje numatytą atvejį, yra:\n\n1) bankams, bankų filialams – 0,45 procento;\n\n2) kredito unijoms – 0,2 procento.\n\n3. Draudimo įmonės taryba turi teisę keisti draudimo įmokos normą:\n\n1) kai Indėlių draudimo fondo ir visų draudžiamų indėlių santykis tampa didesnis negu 3 procentai, bet neviršija 4 procentų. Šiuo atveju metinė draudimo įmokos norma šio straipsnio 2 dalies 1 punkte nurodytiems draudėjams neturi būti mažesnė kaip 0,045 procento, šio straipsnio 2 dalies 2 punkte nurodytiems draudėjams – 0,025 procento;\n\n2) kai Indėlių draudimo fondo ir visų draudžiamų indėlių santykis tampa didesnis negu 4 procentai. Šiuo atveju metinė draudimo įmokos norma šio straipsnio 2 dalies 1 punkte nurodytiems draudėjams neturi būti mažesnė kaip 0,001 procento, šio straipsnio 2 dalies 2 punkte nurodytiems draudėjams – 0,0005 procento.\n\n4. Bankai, įgiję teisę priimti indėlius, 4 straipsnio 1 dalyje numatytais atvejais užsienio bankai, įsteigę filialus, turinčius teisę priimti indėlius, draudimo įmonės tarybos nustatyta tvarka į draudimo įmonės sąskaitą sumoka pirmąją (avansinę) 5000 litų draudimo įmoką. Kredito unijos, turinčios teisę priimti indėlius, ir naujai įsteigtos kredito unijos, įgijusios teisę priimti indėlius, draudimo įmonės tarybos nustatyta tvarka į draudimo įmonės sąskaitą sumoka pirmąją (avansinę) 500 litų draudimo įmoką. Kitas draudimo įmokas apskaičiuoja draudėjas ir moka jas į draudimo įmonės sąskaitą kiekvieną mėnesį.\n\n5. Bankų ir bankų filialų draudimo įmoka nepriklauso nuo jų teikiamų investicinių paslaugų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio 1 dalies 3 ir 4 punktų pakeitimas",
      "content": "1. 12 straipsnio 1 dalies 3 punkte išbraukti žodžius „komercinio“, „(skyrių)“ ir šį punktą išdėstyti taip:\n\n„3) banko, kredito unijos ar įmonės administracijos vadovams, banko, kredito unijos ar įmonės filialų vadovams, tarybos (stebėtojų tarybos) ir valdybos nariams; asmenims, turintiems ne mažesnę kaip 5 procentų banko akcinio kapitalo dalį, ar asmenims, ne mažiau kaip 5 procentus banko akcinio kapitalo turinčiose įmonėse turintiems daugiau kaip 50 procentų kapitalo; asmenims, atliekantiems nepriklausomą banko, kredito unijos ar įmonės auditą; šiame punkte nurodytų asmenų vaikams, įvaikiams, sutuoktiniams, partnerystę įregistravusiems sugyventiniams, tėvams ir įtėviams;“.\n\n2. 12 straipsnio 1 dalies 4 punkte išbraukti žodį „komercinio“ ir šį punktą išdėstyti taip:\n\n„4) banko, kredito unijos ar įmonės paskolos gavėjams, jeigu indėliai ar įsipareigojimai investuotojui ne didesni už jų įsipareigojimus (negrąžintas paskolas su palūkanomis). Jeigu banko, kredito unijos ar įmonės paskolos gavėjo indėlis ar įsipareigojimai investuotojui yra didesni už šio gavėjo įsipareigojimus (negrąžintas paskolas su palūkanomis), draudimo suma skaičiuojama iš indėlio ar įsipareigojimų investuotojui atimant gavėjo įsipareigojimus, bet negali būti didesnė, negu nurodyta šio Įstatymo 9 straipsnio 3 dalyje;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "16 straipsnio 1 dalyje po žodžio „Vyriausybės“ įrašyti žodžius „iš valstybės turto“, vietoj žodžio „steigėjas“ įrašyti žodžius „savininko teises ir pareigas įgyvendinanti institucija“ ir šią dalį išdėstyti taip:\n\n„1. Draudimo įmonė yra pagal Lietuvos Respublikos gyventojų indėlių draudimo įstatymą Lietuvos Respublikos Vyriausybės iš valstybės turto įsteigta ir Lietuvos Respublikos įstatymų nustatyta tvarka įregistruota valstybės įmonė, turinti antspaudą su Lietuvos valstybės herbu ir pavadinimu „valstybės įmonė „Indėlių ir investicijų draudimas“. Jos savininko teises ir pareigas įgyvendinanti institucija yra Finansų ministerija.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n„17 straipsnis. Draudimo įmonės įstatai\n\nDraudimo įmonės įstatuose turi būti nurodyti jos veiklos tikslai, tarybos ir vadovo teisės bei pareigos, taip pat Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo nustatyti kiti reikalavimai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Draudimo įmonės funkcijos\n\nĮgyvendindama šiame Įstatyme nustatytus veiklos tikslus, draudimo įmonė:\n\n1) kaupia šio Įstatymo nustatyta tvarka pinigus Indėlių draudimo fonde ir Įsipareigojimų investuotojams draudimo fonde;\n\n2) apskaičiuoja ir išmoka draudėjų indėlininkams ir investuotojams draudimo išmokas;\n\n3) įvertina užsienio valstybių, kurių bankai ar įmonės steigia filialus Lietuvos Respublikoje, indėlių ar įsipareigojimų investuotojams draudimo (kompensavimo) arba kitokio saugumo užtikrinimo sąlygas;\n\n4) tikrina, ar draudėjai nepažeidžia šio Įstatymo nustatytos draudimo tvarkos;\n\n5) vertina draudimo įmonės riziką;\n\n6) investuoja administruojamus fondus ir draudimo įmonės nuosavo kapitalo lėšas į draudimo įmonės tarybos nustatytų valstybių vyriausybių ir centrinių bankų vertybinius popierius;\n\n7) atlieka kitas šiame Įstatyme bei draudimo įmonės įstatuose nurodytas funkcijas, susijusias su šio Įstatymo įgyvendinimu ir draudimo įmonės veiklos užtikrinimu.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnio pavadinime vietoj žodžio „veikla“ įrašyti žodžius „veiklos tikslai“ ir straipsnio pavadinimą išdėstyti taip:\n\n„19 straipsnis. Draudimo įmonės veiklos tikslai“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 20 straipsnio 1 dalies 1, 7 ir 9 punktų pakeitimas",
      "content": "1. 20 straipsnio 1 dalies 1 punkte išbraukti žodį „komerciniuose“, vietoj žodžio „skyriuose“ įrašyti žodžius „bankų filialuose“ ir šį punktą išdėstyti taip:\n\n„1) turėti sąskaitų Lietuvos banke, bankuose bei bankų filialuose;“.\n\n2. 20 straipsnio 1 dalies 7 punkte išbraukti žodžius „komerciniams“, vietoj žodžio „skyriams“ įrašyti žodžius „bankų filialams“ ir šį punktą išdėstyti taip:\n\n„7) gauti iš draudėjų priežiūros institucijų šią informaciją: apie draudėjams pritaikytas poveikio priemones; apie teisės priimti indėlius bankams, kredito unijoms, bankų filialams išdavimą ir atšaukimą; apie bankams, įmonėms, kredito unijoms bei bankų filialams suteiktas teises;“.\n\n3. 20 straipsnio 1 dalies 9 punkte išbraukti žodį „komercinio“ ir šį punktą išdėstyti taip:\n\n9) gauti likviduojamų banko, įmonės arba kredito unijos, kuriuose indėlininkų indėliai ar įsipareigojimai investuotojams buvo apdrausti pagal šį Įstatymą, turto dalį;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Draudimo įmonės organai\n\n1. Draudimo įmonės organai yra draudimo įmonės savininko teises ir pareigas įgyvendinanti institucija, draudimo įmonės taryba ir vienasmenis valdymo organas – draudimo įmonės vadovas.\n\n2. Taryba sudaroma iš 6 narių, kuriuos skiria Lietuvos Respublikos Vyriausybė. Finansų ministerija teikia 3 kandidatus, Lietuvos bankas – 2 kandidatus, Vertybinių popierių komisija – 1 kandidatą. Tarybos sutikimu posėdžiuose patariamojo balso teise gali dalyvauti po vieną bankų, finansų maklerių ir kredito unijų asociacijų atstovą. Už tarybos narių darbą apmoka juos delegavusios institucijos.\n\n3. Tarybos narių kadencija – 4 metai, kadencijų skaičius neribojamas. Tarybos nario kandidatūrą teikusi institucija gali jį atšaukti ir pasiūlyti vietoj jo paskirti kitą kandidatą.\n\n4. Tarybos veiklai vadovauja tarybos pirmininkas, o kai jo nėra, – tarybos pirmininko pavaduotojas. Tarybos pirmininką ir pirmininko pavaduotoją renka draudimo įmonės taryba iš savo narių.\n\n5. Taryba:\n\n1) teikia išvadas, pastabas ir pasiūlymus draudimo įmonės savininko teises ir pareigas įgyvendinančiai institucijai dėl draudimo įmonės veiklos strategijos, valdymo struktūros;\n\n2) teikia savininko teises ir pareigas įgyvendinančiai institucijai pasiūlymus dėl draudimo įmonės įstatų pakeitimo;\n\n3) nustato draudimo įmokų apskaičiavimo, mokėjimo tvarką ir terminus, delspinigių už laiku nesumokėtą draudimo įmoką dydį bei delspinigių skaičiavimo ir mokėjimo tvarką;\n\n4) nustato draudimo išmokų apskaičiavimo ir išmokėjimo tvarką;\n\n5) nustato draudimo įmonės nuosavo kapitalo lėšų ir administruojamų fondų investavimo tvarką ir valstybes, į kurių vyriausybių ir centrinių bankų vertybinius popierius gali būti investuojama;\n\n6) priima sprendimus dėl indėlių ar įsipareigojimų investuotojams draudimo nutraukimo;\n\n7) priima sprendimus dėl draudimo įmokos normos pakeitimo, nustato draudimo įmonės įsipareigojimams vykdyti imamos paskolos dydį;\n\n8) nustato indėlių ar įsipareigojimų investuotojams papildomo draudimo tvarką;\n\n9) teikia draudimo įmonės savininko teises ir pareigas įgyvendinančiai institucijai savo veiklos metinę ataskaitą;\n\n10) įstatymų nustatytais atvejais ir tvarka, suderinusi su draudimo įmonės savininko teises ir pareigas įgyvendinančia institucija, priima sprendimą paimti banko akcijas iš banko akcininkų visuomenės poreikiams ir sprendžia dėl šių akcijų apmokėjimo, nustato lėšų, skiriamų banko veiklos saugumui ir patikimumui atkurti, dydį;\n\n11) atlieka kitas šiame Įstatyme ir įstatuose nustatytas funkcijas.\n\n6. Draudimo įmonės vadovas yra atskaitingas draudimo įmonės savininko teises ir pareigas įgyvendinančiai institucijai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. 23 straipsnio 1 dalyje išbraukti žodį „komercinių“, vietoj žodžio „skyrių“ įrašyti žodžius „bankų filialų“ ir šią dalį išdėstyti taip:\n\n„1. Bankų, bankų filialų ir kredito unijų draudimo įmokos, draudimo išmokos bei pajamos iš Indėlių draudimo fondo investicijų, taip pat lėšos, išieškotos iš likviduojamų, mokėjusių draudimo įmokas į Indėlių draudimo fondą, draudėjų, ir kitos Indėlių draudimo fondo pajamos ir sąnaudos apskaitomos ir kaupiamos atskirai nuo įmonių draudimo įmokų, draudimo išmokų bei pajamų iš Įsipareigojimų investuotojams draudimo fondo investicijų, taip pat lėšų, išieškotų iš likviduojamų, mokėjusių draudimo įmokas į Įsipareigojimų investuotojams draudimo fondą, draudėjų, ir kitų Įsipareigojimų investuotojams draudimo fondo pajamų.“\n\n2. 23 straipsnio 2 dalyje išbraukti žodį „komercinių“, vietoj žodžio „skyrių“ įrašyti žodžius „bankų filialų“ ir šią dalį išdėstyti taip:\n\n„2. Draudimo išmokos už indėlius ir bankų bei bankų filialų įsipareigojimus investuotojams mokamos iš Indėlių draudimo fondo, o už įmonių įsipareigojimus investuotojams – iš Įsipareigojimų investuotojams draudimo fondo.“\n\n3. 23 straipsnio 3 dalyje vietoj žodžio „pelno“ įrašyti žodį „privalomasis“ ir šią dalį išdėstyti taip:\n\n„3. Tuo atveju, kai draudimo išmokoms mokėti viename iš fondų trūksta pinigų, o kitame jų yra, draudimo išmokos gali būti mokamos iš fondo, kuriame yra lėšų, tačiau prieš naudojant kitą fondą, visų pirma panaudojamas privalomasis rezervas. Po to draudimo įmokos, mokamos į fondą, kuriame trūko lėšų draudimo išmokoms išmokėti, pirmiausia naudojamos lėšoms grąžinti į kitą fondą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Draudimo įmonės nuosavas kapitalas\n\n1. Draudimo įmonės nuosavą kapitalą sudaro draudimo įmonės savininko kapitalas, privalomasis rezervas, perkainojimo rezervas ir nepaskirstytas einamųjų metų pelnas (nuostoliai). Draudimo įmonės savininko kapitalas yra nurodomas draudimo įmonės įstatuose.\n\n2. Draudimo įmonės savininko kapitalas gali būti naudojamas draudimo išmokoms mokėti tik tuo atveju, kai lėšų abiejuose fonduose ir privalomajame rezerve tam nepakanka.\n\n3. Pagal šio straipsnio 2 dalį panaudota draudimo įmonės savininko kapitalo dalis iki draudimo įmonės įstatuose nustatyto savininko kapitalo dydžio yra atkuriama iš Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo lėšų. Savininko kapitalui atkurti naudojami Indėlių draudimo fondas ir Įsipareigojimų investuotojams draudimo fondas turi atitikti sumas, kuriomis sumažintas savininko kapitalas kiekvieno šių fondų draudimo išmokoms mokėti. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo lėšos naudojamos savininko kapitalui atkurti prieš lėšų grąžinimą į kitą fondą šio Įstatymo 23 straipsnio 3 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo papildymas 251 straipsniu",
      "content": "Papildyti Įstatymą 251 straipsniu:\n\n„251 straipsnis. Draudimo įmonės pajamos ir sąnaudos\n\n1. Draudimo įmonės pajamas sudaro:\n\n1) atlyginimas už Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimą;\n\n2) pajamos iš draudimo įmonės nuosavo kapitalo investavimo;\n\n3) kitos pajamos.\n\n2. Draudimo įmonės sąnaudas sudaro:\n\n1) Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimo sąnaudos;\n\n2) draudimo įmonės nuosavo kapitalo investavimo sąnaudos;\n\n3) kitos sąnaudos.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis.     Draudimo įmonės nuosavo kapitalo lėšų, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo investavimas\n\n1. Draudimo įmonės nuosavo kapitalo lėšos ir administruojami fondai gali būti investuojami draudimo įmonės tarybos nustatyta tvarka į tarybos nustatytų valstybių vyriausybių ir centrinių bankų vertybinius popierius.\n\n2. Pajamos, gautos iš draudimo įmonės nuosavo kapitalo lėšų ir administruojamų fondų investavimo, priskiriamos draudimo įmonės pajamoms ir administruojamų fondų pajamoms proporcingai pagal draudimo įmonės nuosavo kapitalo, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo dydžius.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 261 straipsnio pakeitimas",
      "content": "Pakeisti 261 straipsnį ir jį išdėstyti taip:\n\n„261 straipsnis. Draudimo įmonės pelno paskirstymas ir privalomasis rezervas\n\n1. Visas draudimo įmonės pelnas skiriamas į privalomąjį rezervą.\n\n2. Draudimo įmonės privalomasis rezervas gali būti naudojamas:\n\n1) draudimo išmokoms mokėti, kai fonde, iš kurio mokamos draudimo išmokos, trūksta pinigų;\n\n2) savininko kapitalui atkurti iki dydžio, buvusio prieš kapitalo panaudojimą draudimo išmokoms mokėti;\n\n3) draudimo įmonės ūkinės veiklos nuostoliams dengti.\n\n3. Draudimo įmonės privalomojo rezervo sudarymui, dydžiui ir naudojimui netaikomos Valstybės ir savivaldybės įmonių įstatymo nuostatos.\n\n4. Nepaskirstytieji nuostoliai perkeliami į kitus finansinius metus.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Finansinės atskaitomybės skelbimas\n\nDraudimo įmonės metinė finansinė atskaitomybė turi būti įstatų nustatyta tvarka viešai paskelbta per 5 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis.     Draudimo įmonės atleidimas nuo palūkanų už valstybės įmonės savininko kapitalo naudojimą mokėjimo\n\nDraudimo įmonė atleidžiama nuo palūkanų už valstybės įmonės savininko kapitalo naudojimą mokėjimo į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 30 straipsnio 3 dalies pakeitimas",
      "content": "30 straipsnio 3 dalyje išbraukti žodį „komerciniame“, vietoj žodžio „skyriuje“ įrašyti žodžius „banko filiale“ ir šią dalį išdėstyti taip:\n\n„3. Indėliai, esantys banke, kredito unijoje ir (ar) banko filiale, kurie draudėjais tapo pagal Lietuvos Respublikos gyventojų indėlių draudimo įstatymą ir (arba) pagal Lietuvos Respublikos indėlių draudimo įstatymą, laikomi apdraustais pagal šį Įstatymą nuo jo įsigaliojimo dienos. Įsipareigojimai investuotojams laikomi apdraustais nuo pirmos draudimo įmokos įmokėjimo dienos.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nindėlių ir įsipareigojimų\ninvestuotojams draudimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1.1994 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva 94/19/EB dėl indėlių garantijų sistemų.\n\n2. 1997 m. kovo 3 d. Europos Parlamento ir Tarybos direktyva 97/9/EB dėl investuotojų kompensavimo sistemų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Baigiamosios nuostatos",
      "content": "Įsigaliojus šiam įstatymui, į draudimo įmonės balansą įtraukti kiti rezervai pervedami į privalomąjį rezervą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
