{
  "id": "lt-law-x-1696",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės informavimo įstatymo 28, 46 straipsnių pakeitimo ir įstatymo papildymo 27(1) straipsniu įstatymas",
  "short_name": "X-1696",
  "status": "in_force",
  "issued_date": "2008-07-14",
  "in_force_date": "2008-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F018F554591D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 271 straipsniu",
      "content": "Papildyti Įstatymą 271 straipsniu:\n\n„271 straipsnis. Valstybės parama laikraščių pristatymo paslaugų teikėjams\n\n1. Valstybė remia nacionalinių, regioninių ir vietinių laikraščių pristatymo (surinkimo, paskirstymo ir pristatymo) prenumeratoriams paslaugų (toliau – laikraščių pristatymo paslaugos) teikimą. Valstybės finansinė parama skiriama laikraščių pristatymo paslaugų teikėjams jų patirtoms nacionalinių, regioninių ir vietinių laikraščių pristatymo išlaidoms iš dalies atlyginti ir teikiama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Laikraščių pristatymo paslaugų teikėjams gali būti kompensuojama iki 30 procentų nacionalinių, regioninių ir vietinių laikraščių pristatymo patirtų išlaidų.\n\n2. Valstybės finansinė parama laikraščių pristatymo paslaugoms teikti konkurso tvarka skiriama per Fondą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Papildyti 28 straipsnį nauja 5 dalimi:\n\n„5. Fondas konkurso būdu parenka laikraščių pristatymo paslaugų teikėjus ir skiria Fondo lėšas jų patirtoms laikraščių pristatymo išlaidoms iš dalies atlyginti.“\n\n2. Buvusias 28 straipsnio 5, 6 ir 7 dalis laikyti atitinkamai 6, 7 ir 8 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 46 straipsnio 1, 2, 7, 8 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žurnalistų ir leidėjų etikos komisija (toliau šiame straipsnyje – Komisija) – kolegiali viešosios informacijos rengėjų ir skleidėjų savitvarkos institucija.“\n\n2. Pakeisti 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Komisiją sudaro 14 narių: po vieną atstovą deleguoja Lietuvos žmogaus teisių centras, Lietuvos psichiatrų asociacija, Lietuvos katalikų bažnyčios Vyskupų konferencija, Lietuvos periodinės spaudos leidėjų asociacija, Lietuvos radijo ir televizijos asociacija, Lietuvos kabelinės televizijos asociacija, Regioninių televizijų asociacija, Lietuvos žurnalistų sąjunga, Lietuvos žurnalistų draugija, Lietuvos žurnalistikos centras, LRT, Nacionalinė žurnalistų kūrėjų asociacija, Nacionalinė rajonų ir miestų laikraščių leidėjų asociacija, Komunikacijos ir reklamos agentūrų asociacija. Komisijos nariai skiriami trejiems metams. Organizacijos, kurios deleguoja savo atstovus į Komisiją, ne rečiau kaip kartą per kalendorinius metus rengia susirinkimus, kuriuose dalyvauja ne mažiau kaip po tris delegatus iš kiekvienos šių organizacijų. Susirinkimas tvirtina Komisijos veiklos nuostatus.“\n\n3. Pakeisti 46 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Komisija dirba pagal pačios patvirtintą reglamentą. Komisijos sprendimai dėl profesinės etikos ar kitų pažeidimų turi būti skelbiami nedelsiant tose pačiose visuomenės informavimo priemonėse, kuriose Komisija nustatė šiuos pažeidimus, ir tokia pat kaip ir šio įstatymo 44 straipsnyje nustatyta paneigimo paskelbimo tvarka. Jei viešosios informacijos rengėjas ir (ar) skleidėjas per dvi savaites nepaskelbia Komisijos sprendimo dėl profesinės etikos ar kitų pažeidimų savo visuomenės informavimo priemonėje, Komisijos sprendimas paskelbiamas per Lietuvos nacionalinio radijo pirmąją programą. Šis sprendimas taip pat paskelbiamas Komisijos tinklalapyje.“\n\n4. 46 straipsnio 8 dalyje prieš žodį „teismą“ įrašyti žodžius „Vilniaus apygardos administracinį“ ir šią dalį išdėstyti taip:\n\n„8. Viešosios informacijos rengėjai ar skleidėjai, nesutinkantys su Komisijos sprendimais, gali kreiptis dėl jų į Vilniaus apygardos administracinį teismą, tačiau privalo juos paskelbti šio straipsnio 7 dalyje nustatyta tvarka.“\n\n5. 46 straipsnio 9 dalyje išbraukti antrą, trečią ir ketvirtą sakinius ir šią dalį išdėstyti taip:\n\n„9. Reikiamą Komisijos ekspertų darbo, taip pat informacinio techninio Komisijos aptarnavimo, Komisijos viešųjų renginių, Komisijos patalpų eksploatavimo ir kitų administracinių išlaidų finansavimą užtikrina Fondas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 ir 2 straipsniai įsigalioja 2009 m. sausio 1 d.\n\n2. Vyriausybė ar jos įgaliota institucija iki 2009 m. sausio 1 d. pakeičia Komisijos veiklą reglamentuojančius teisės aktus ir parengia naujus, šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
