{
  "id": "lt-law-xii-466",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo 22 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XII-466",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EFEE3184B1C9/yhrxOqqcOh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijos, vadovaudamosi Lietuvos nacionaline visuomenės sveikatos priežiūros strategija ir jos įgyvendinimo priemonių planu ir atsižvelgdamos į Lietuvos Respublikos administracinių teritorinių vienetų higieninę ir gyventojų sveikatos būklę, privalo pagal savo kompetenciją planuoti užkrečiamųjų ligų profilaktikos ir kontrolės organizacines, teisines ir ekonomines priemones, įgyvendinti valstybines tikslines užkrečiamųjų ligų profilaktikos ir kontrolės programas ir užtikrinti jų įgyvendinimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio 1 dalies 2 punkto ir 2 dalies 1 punkto pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nustato savivaldybės užkrečiamųjų ligų profilaktikos ir kontrolės organizacines priemones savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose;“.\n\n2. Pakeisti 26 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) organizuoja savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose nustatytų užkrečiamųjų ligų profilaktikos ir kontrolės priemonių įgyvendinimą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
