{
  "id": "lt-law-xi-170",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 6, 7, 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-170",
  "status": "in_force",
  "issued_date": "2009-02-17",
  "in_force_date": "2009-03-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E512797ADF54",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Savarankiškai dirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys asmenys ir kiti asmenys); ūkininkai ir jų partneriai, tuo atveju, kai žemės ūkio valdos, įregistruotos Lietuvos Respublikos žemės ūkio ir kaimo verslo registre, ekonominis dydis pagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 4 europinio dydžio vienetams arba didesnis, nustatomi vadovaujantis 1985 m. birželio 7 d. Europos Komisijos sprendimu 85/377/EEB (su vėlesniais pakeitimais), nustatančiu Bendrijos žemės ūkio valdų tipologiją (toliau – ūkininkai ir jų partneriai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savarankiškai dirbantys asmenys, išskyrus tuos, kurie verčiasi individualia veikla turėdami verslo liudijimus, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3 straipsnio 2 punktas).“\n\n2. Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nuolatiniai Lietuvos Respublikos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme (toliau šioje dalyje – nuolatiniai Lietuvos Respublikos gyventojai), kurie gauna pajamas pagal autorines sutartis, iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų pajamų mokesčio įstatyme (toliau šioje dalyje – Lietuvos vienetas), su kuriuo jie nesusiję darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu draudimu (šio įstatymo 3 straipsnio 2 punktas) ir sveikatos draudimu (šio įstatymo 3 straipsnio 5 punktas). Nuolatiniai Lietuvos Respublikos gyventojai, gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, kaip šios sąvokos apibrėžtos Gyventojų pajamų mokesčio įstatyme, iš draudėjo – Lietuvos vieneto, su kuriuo jie nesusiję darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3 straipsnio 2 punktas) ir sveikatos draudimu (šio įstatymo 3 straipsnio 5 punktas).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Socialinio draudimo stažas nustatomas pagal priskaičiuotų socialinio draudimo įmokų į Fondą laikotarpį ir ligos, profesinės reabilitacijos, motinystės, tėvystės, motinystės (tėvystės), ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo pašalpų ir nedarbo socialinio draudimo išmokų iš Fondo gavimo laikotarpius. Savarankiškai dirbančių asmenų ar asmenų, kurie gauna pajamas iš sporto ar atlikėjo veiklos arba pagal autorines sutartis, socialinio draudimo stažas nustatomas pagal sumokėtas socialinio draudimo įmokas. Jei šios įmokos sumokėtos nuo minimaliosios mėnesinės algos dydžio sumos, įgyjamas vieno mėnesio socialinio draudimo stažas. Tais atvejais, kai įmokos sumokėtos nuo mažesnės arba didesnės nei minimalioji mėnesinė alga sumos, socialinio draudimo stažas laikomas proporcingai mažesniu arba didesniu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos skaičiuojamos ir mokamos nuo praėjusiais metais gautų pajamų metinės sumos. Individualios įmonės savininko pajamų metinę sumą sudaro įmonės apmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, ir mokestinių metų pelno mokesčio skirtumas. Ūkinės bendrijos tikrojo nario pajamų metine suma yra laikoma tam nariui tenkanti pajamų, kurias sudaro ūkinės bendrijos apmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, ir mokestinių metų pelno mokesčio sumos skirtumas, dalis (ją Fondo valdybos teritoriniam skyriui nurodo ūkinė bendrija). Asmenų, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, pajamų metinę sumą sudaro Valstybinei mokesčių inspekcijai deklaruotų individualios veiklos apmokestinamųjų pajamų ir apskaičiuotos mokestinių metų individualios veiklos pajamų mokesčio sumos skirtumas. Ūkininkų ir jų partnerių, tuo atveju, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra didesnis nei 14 europinio dydžio vienetų, pajamų metinė suma, nuo kurios skaičiuojamos socialinio draudimo įmokos, yra laikoma suma, kurią sudaro skirtumas tarp Valstybinei mokesčių inspekcijai deklaruotų kiekvieno asmens žemės ūkio veiklos apmokestinamųjų pajamų ir apskaičiuotos mokestinių metų žemės ūkio veiklos pajamų mokesčio sumos, tačiau ne mažesnė nei 12 minimaliųjų mėnesinių algų ir ne didesnė nei 12 Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių suma. Ūkininkų ir jų partnerių, tuo atveju, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 14 europinio dydžio vienetų arba mažesnis, pajamų metinė suma laikoma 12 minimaliųjų mėnesinių algų suma.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pagal šio įstatymo 4 straipsnio 1 dalies 1 punktą ir 4 straipsnio 5 dalį socialinio draudimo įmokos priskaičiuojamos ir privalomai sumokamos nuo pajamų, gautų iš sporto ir (ar) atlikėjo veiklos, ir (ar) pajamų, gautų pagal autorines sutartis. Nuo savarankiškai dirbančių asmenų pajamų, gautų iš sporto ir (ar) atlikėjo veiklos, taip pat pajamų, gautų pagal autorines sutartis, sumų, kurios įtraukiamos į jų individualios veiklos pajamas, socialinio draudimo įmokos pagal šio įstatymo 4 straipsnio 1 dalies 1 punktą ir to paties straipsnio 5 dalį neskaičiuojamos ir nemokamos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio papildymas",
      "content": "1. Papildyti 8 straipsnio 1 dalį 27 punktu:\n\n„27) kolektyvinio teisių administravimo būdu autoriams ir gretutinių teisių subjektams surinkto atlyginimo už kūrinių ir gretutinių teisių objektų panaudojimą pagal suteiktas licencijas panaudoti kūrinius ar gretutinių teisių objektus, taip pat nuo autoriams ir gretutinių teisių subjektams mokamo kompensacinio atlyginimo už knygų panaudą bibliotekose, kūrinių atgaminimą reprografijos būdu ir kūrinių bei gretutinių teisių objektų atgaminimą asmeniniais tikslais, pajamų, gautų už perduotą ar pagal licencinę sutartį suteiktą teisę naudotis pramoninės nuosavybės objektu.“\n\n2. Papildyti 8 straipsnį 3 dalimi:\n\n„3. Ūkininkai ir jų partneriai, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 14 europinio dydžio vienetų arba mažesnis, socialinio draudimo įmokų gali nemokėti (tas laikotarpis bus neįskaitytas į socialinio draudimo stažą) šio straipsnio 2 dalies 1–3 punktuose numatytais atvejais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos mokamos kartą per ketvirtį, ne vėliau kaip iki kito ketvirčio pirmo mėnesio 15 dienos, išskyrus šioje dalyje nustatytą išimtį. Šių asmenų, išskyrus ūkininkus ir jų partnerius, mėnesio socialinio draudimo įmokos gali būti avansu apskaičiuojamos ir sumokamos nuo jų pačių pasirinktos sumos, bet ne mažesnės nei 0,8 minimaliosios mėnesinės algos dydžio per mėnesį. Ūkininkų ir jų partnerių, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 14 europinio dydžio vienetų arba mažesnis, mėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo minimaliosios mėnesinės algos. Ūkininkų ir jų partnerių, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra didesnis nei 14 europinio dydžio vienetų, mėnesio socialinio draudimo įmokos avansu apskaičiuojamos ir privalomai sumokamos nuo jų pačių pasirinktos sumos, bet ne mažesnės nei minimaliosios mėnesinės algos per mėnesį dydžio. Avansu sumokėtos socialinio draudimo įmokos negrąžinamos. Socialinio draudimo įmokos nuo asmens pajamų, gautų praėjusiais metais, metinės sumos (sumokėtos ir mokėtinos įmokų sumos skirtumas) turi būti sumokėtos iki metinės pajamų (pelno) mokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino paskutinės dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos nuo 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
