{
  "id": "lt-law-i-317",
  "type": "statute",
  "title": "Lietuvos Respublikos susirinkimų įstatymas",
  "short_name": "I-317",
  "status": "in_force",
  "issued_date": "1993-12-02",
  "in_force_date": "1993-12-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E59A4E24506E/RjKUuLunJh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos Konstitucijos laiduojamas teisės rinktis be ginklo į taikius susirinkimus užtikrinimo sąlygas ir valstybės bei visuomenės saugumo, viešosios tvarkos, žmonių sveikatos ir teisės aktuose įtvirtintų dorovės principų, kitų asmens teisių ir laisvių apsaugos tvarką organizuojant susirinkimus ar vykdant pavienio asmens akciją, taip pat atsakomybę už šio įstatymo pažeidimus. Asmenų teisė ir laisvė rinktis be ginklo į taikius susirinkimus ar vykdyti pavienio asmens akciją gali būti laikinai apribojama įvedus karo ar nepaprastąją padėtį.\n\n2. Šis įstatymas nereglamentuoja susirinkimų, kurie vyksta ar kuriuos organizuoja:\n\n1) valstybės ir savivaldybių institucijos;\n\n2) Respublikos Prezidentas, Europos Parlamento nariai, išrinkti Lietuvos Respublikoje, Lietuvos Respublikos Seimo nariai ir savivaldybių tarybų nariai susitikimams su rinkėjais;\n\n3) seniūnai ar seniūnaičiai Lietuvos Respublikos vietos savivaldos įstatymo nustatyta tvarka;\n\n4) valstybės pripažintos religinės bendruomenės ir bendrijos religinėms apeigoms atlikti kulto pastatuose, kapinėse ir kitose įstatymų nustatytose vietose;\n\n5) įstatymų nustatyta tvarka įregistruotos politinės partijos, politinės organizacijos, asociacijos, profesinės sąjungos, rengiančios savo narių ir kviestinių asmenų susirinkimus pagal savo įstatus savo ar kitose teisėtai valdomose ir naudojamose patalpose;\n\n6) įstatymų nustatyta tvarka įregistruoti viešieji ir privatūs juridiniai asmenys savo ar kitose teisėtai valdomose ir naudojamose teritorijose ar patalpose;\n\n7) fiziniai asmenys viešosiose vietose, individualaus ir bendrojo naudojimo patalpose, jeigu taikaus susirinkimo tikslas yra tenkinti privačius interesus.\n\n3. Šis įstatymas taip pat nereglamentuoja susirinkimų, jeigu renginys yra sporto varžybos, koncertas, pramoginis ar kitas viešasis renginys."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Prevencinės priemonės – susirinkimo organizatorių ir dalyvių bei jų turimų daiktų apžiūra ir patikrinimas Lietuvos Respublikos vidaus reikalų ministro nustatyta tvarka.\n\n2. Susirinkimas – taikus asmenų susibūrimas, skirtas jų pažiūroms ir nuomonei viešai laisvai reikšti ir asmenybės pilietinio aktyvumo raiškai visuomenėje ir valstybėje užtikrinti.\n\n3. Susirinkimo dalyvis – asmuo, be ginklo dalyvaujantis susirinkime, kuriame įgyvendina teisę viešai laisvai reikšti savo pažiūras ir nuomonę.\n\n4. Susirinkimo formos – mitingai, piketai, demonstracijos, procesijos, eitynės, kitokie taikūs beginkliai susirinkimai.\n\n5. Susirinkimo subjektai – susirinkimo organizatoriai, jų įgalioti asmenys, susirinkimo dalyviai, meras arba jo įgaliotas savivaldybės administracijos direktorius, policijos pareigūnai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n6. Susirinkimo vieta – vieta, kurioje susirinkimo organizatoriai ir dalyviai įgyvendina susirinkimo tikslus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Susirinkimo organizatoriai",
      "content": "Šio įstatymo nustatytomis sąlygomis ir tvarka susirinkimą ar pavienio asmens akciją gali organizuoti:\n\n1) sukakę 18 metų veiksnūs Lietuvos Respublikos ir Europos Sąjungos valstybių narių piliečiai;\n\n2) užsieniečiai, turintys įstatymų nustatyta tvarka gautą leidimą nuolat gyventi Lietuvos Respublikoje;\n\n3) Lietuvos Respublikoje registruoti ir veikiantys juridiniai asmenys (toliau – juridiniai asmenys)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Susirinkimų laikas ir vieta",
      "content": "1. Susirinkimai ar pavienio asmens akcija gali vykti viešosiose vietose, gyvenamųjų vietovių gatvėse, aikštėse, parkuose, skveruose ir bendrojo naudojimo pastatuose visomis savaitės dienomis nuo 8 iki 22 valandos. Suderinus susirinkimai gali būti organizuojami ir kitu paros metu, tačiau tik tose vietose, kuriose įrengtas stacionarus apšvietimas, ir netrikdant gyventojų poilsio.\n\n2. Neleidžiama organizuoti susirinkimų ar vykdyti pavienio asmens akcijos valstybės valdžios ir valdymo įstaigose, savivaldybių, policijos, areštinių, laisvės atėmimo vietų įstaigos, sveikatos priežiūros, krašto apsaugos, Lietuvos Respublikos valstybės saugumo departamento sistemos, prokuratūros, teismų patalpose, Lietuvos banke ir kituose Lietuvos Respublikoje veikiančiuose bankuose, nacionaliniam saugumui užtikrinti svarbiose įmonėse, taip pat branduolinės energetikos objektų apsaugos zonose.\nStraipsnio dalies pakeitimai:\nNr. XIV-1231, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15597\n\n3. Susirinkimai ar pavienio asmens akcija prie Lietuvos Respublikos Seimo, Respublikos Prezidento kanceliarijos, Lietuvos Respublikos Vyriausybės ir teismų pastatų gali būti organizuojami ne arčiau kaip 75 metrai, o prie kitų valstybės valdžios ir valdymo įstaigų, užsienio diplomatinių atstovybių, savivaldybių, Lietuvos Respublikos valstybės saugumo departamento sistemos, policijos, prokuratūros, Lietuvos Respublikos vidaus reikalų ministerijos, Lietuvos Respublikos krašto apsaugos ministerijos įstaigų ir kitų krašto apsaugos sistemos objektų, nacionaliniam saugumui užtikrinti svarbių įmonių, branduolinės energetikos objektų apsaugos zonų – ne arčiau kaip 25 metrai iki šių pastatų, objektų ir apsaugos zonų. Visais atvejais užtikrinamas laisvas priėjimas ir privažiavimas prie šių pastatų, objektų ir apsaugos zonų.\n\nStraipsnio pakeitimai:\nNr. XIII-1008, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01021"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Susirinkimo metu draudžiami veiksmai",
      "content": "Susirinkimo ar pavienio asmens akcijos metu draudžiama:\n\n1) sakomomis kalbomis, plakatais, šūkiais, audiovizualinėmis priemonėmis ir kitokiais veiksmais akivaizdžiai kurstyti pažeisti arba pažeisti Lietuvos Respublikos Konstituciją ar įstatymus;\n\n2) pažeisti dorovės, geros moralės ir etikos normas;\n\n3) demonstruoti nacistinės Vokietijos, SSRS ar Lietuvos SSR vėliavą ar herbą arba vėliavą, ženklą ar uniformą, kurių sudedamoji dalis yra nacistinės Vokietijos, SSRS ar Lietuvos SSR vėliava ar herbas, atsakingų už Lietuvos gyventojų represijas Vokietijos nacionalsocialistų ar SSRS komunistų partijos vadovų atvaizdus, nacistinių ar komunistinių organizacijų simbolius ar uniformas arba nacistinės Vokietijos, SSRS ar Lietuvos SSR vėliavos ar herbo, nacistinės svastikos, nacistinio SS ženklo, sovietinio kūjo ir pjautuvo ženklo, sovietinės raudonos penkiakampės žvaigždės ženklo pagrindu sudarytas vėliavas ar ženklus arba į juos klaidinančiai panašius antikonstitucinių organizacijų simbolius, totalitarinių ar autoritarinių režimų simbolius, kuriuos šie režimai naudojo ar  naudoja jų įvykdytai ar vykdomai karinei agresijai, vykdomiems ar įvykdytiems nusikaltimams žmoniškumui ir karo nusikaltimams propaguoti, atlikti nacistinės Vokietijos, SSRS ar Lietuvos SSR himną. Totalitarinių ar autoritarinių režimų simboliu, kurį šie režimai naudojo ar naudoja jų įvykdytai ar vykdomai karinei agresijai, vykdomiems ar įvykdytiems nusikaltimams žmoniškumui ir karo nusikaltimams propaguoti, visais atvejais laikoma dvispalvė (juodos ir oranžinės spalvų) Georgijaus (šv. Jurgio) juosta;\nStraipsnio punkto pakeitimai:\nNr. XIV-1023, 2022-04-19, paskelbta TAR 2022-04-20, i. k. 2022-08030\n\n4) kitokiais būdais rengtis atlikti ar atlikti Lietuvos Respublikos baudžiamajame kodekse numatytas veikas.\n\nII SKYRIUS\nPRANEŠIMO APIE ORGANIZUOJAMĄ SUSIRINKIMĄ DERINIMO IR APSKUNDIMO TVARKA\nPakeistas skyriaus pavadinimas:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PRANEŠIMO APIE ORGANIZUOJAMĄ SUSIRINKIMĄ DERINIMO IR APSKUNDIMO TVARKA",
      "section": "6",
      "title": "6 straipsnis. Pranešimo apie organizuojamą susirinkimą pateikimo tvarka ir terminai",
      "content": "1. Susirinkimo organizatoriai laisva forma praneša merui arba jo įgaliotam savivaldybės administracijos direktoriui apie organizuojamą susirinkimą, kuriame dalyvaus ne daugiau kaip 15 žmonių. Toje pačioje vietoje tuo pačiu laiku gali vykti ne daugiau kaip 2 tokie susirinkimai. Šiems susirinkimams netaikomos šio straipsnio 3 dalies ir šio įstatymo 7 straipsnio nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n2. Susirinkimo organizatoriai ne vėliau kaip prieš 4 darbo dienas iki numatytos susirinkimo dienos privalo pateikti merui arba jo įgaliotam savivaldybės administracijos direktoriui rašytinį pranešimą apie organizuojamą susirinkimą, kuriame dalyvaus daugiau kaip 15 žmonių.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n3. Pranešime apie organizuojamą susirinkimą turi būti nurodyta:\n\n1) susirinkimo forma ir turinys;\n\n2) susirinkimo data, jo pradžios ir pabaigos laikas;\n\n3) susirinkimo vieta, eitynių ar procesijų maršrutai;\n\n4) numatomas dalyvių skaičius;\n\n5) pageidavimai policijai dėl viešosios tvarkos palaikymo;\n\n6) organizatoriaus, o jeigu organizatorius yra juridinis asmuo, – jo atstovo vardas, pavardė ir deklaruota gyvenamoji vieta."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PRANEŠIMO APIE ORGANIZUOJAMĄ SUSIRINKIMĄ DERINIMO IR APSKUNDIMO TVARKA",
      "section": "7",
      "title": "7 straipsnis. Pranešimo apie organizuojamą susirinkimą nagrinėjimo, derinimo tvarka ir terminai bei apskundimo tvarka",
      "content": "1. Meras arba jo įgaliotas savivaldybės administracijos direktorius, gavę pranešimą apie organizuojamą susirinkimą, nustato pranešimo derinimo datą ir ne vėliau kaip prieš vieną darbo dieną informuoja susirinkimo organizatorius ir policiją apie nustatytą pranešimo apie organizuojamą susirinkimą derinimo dieną ir laiką.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n2. Pranešimas apie organizuojamą susirinkimą turi būti suderintas ne vėliau kaip per 3 darbo dienas nuo jo gavimo.\n\n3. Pranešimą apie organizuojamą susirinkimą derina meras arba jo įgaliotas savivaldybės administracijos direktorius, susirinkimo organizatoriai ir policijos atstovas. Derinant pranešimą apie organizuojamą susirinkimą, gali dalyvauti kitų įstaigų atstovai, specialistai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n4. Pranešimo apie organizuojamą susirinkimą suderinimo dokumentą pasirašo meras arba jo įgaliotas savivaldybės administracijos direktorius ir suderinimo dokumento nuorašą nedelsdamas įteikia arba išsiunčia organizatoriams.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n5. Kai toje pačioje vietoje tuo pačiu laiku du ar daugiau susirinkimo organizatorių planuoja rengti susirinkimus, pirmumo teisę organizuoti susirinkimą turi tas organizatorius, kuris pirmasis pateikė pranešimą merui arba jo įgaliotam savivaldybės administracijos direktoriui. Su kitais organizatoriais meras arba jo įgaliotas savivaldybės administracijos direktorius derina kitą galimą susirinkimo vietą ar laiką.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\n6. Minint valstybės šventes: vasario 16-ąją – Lietuvos valstybės atkūrimo dieną, kovo 11-ąją – Lietuvos nepriklausomybės atkūrimo dieną ir liepos 6-ąją – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) dieną, pirmumo teisė pasirinkti renginio vietą ir laiką suteikiama valstybės ar savivaldybių institucijoms.\n\n7. Mero arba jo įgalioto savivaldybės administracijos direktoriaus veiksmai (neveikimas) ar pranešimo apie organizuojamą susirinkimą suderinimas per 2 darbo dienas nuo šio straipsnio 2 dalyje nustatyto termino pranešimui apie organizuojamą susirinkimą suderinti pabaigos gali būti skundžiami pirmosios instancijos administraciniam teismui. Skundas turi būti išnagrinėtas ne vėliau kaip per 3 darbo dienas nuo jo gavimo teisme. Pirmosios instancijos administracinio teismo priimtas sprendimas gali būti skundžiamas apeliacine tvarka Lietuvos vyriausiajam administraciniam teismui per 2 darbo dienas nuo šio sprendimo paskelbimo dienos. Lietuvos vyriausiasis administracinis teismas nustato terminą atsiliepimui į apeliacinį skundą pateikti. Apeliacinis skundas turi būti išnagrinėtas ne vėliau kaip per 3 darbo dienas nuo jo gavimo Lietuvos vyriausiajame administraciniame teisme.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158\n\nIII SKYRIUS\nSUSIRINKIMO VEDIMO TVARKA"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS SUSIRINKIMO VEDIMO TVARKA",
      "section": "8",
      "title": "8 straipsnis. Susirinkimo vedimo tvarka",
      "content": "1. Susirinkimą pradeda, jam vadovauja arba pirmininkauja ir užbaigia jo organizatoriai arba jų įgalioti asmenys.\n\n2. Jeigu per valandą nuo suderinto susirinkimo laiko pradžios susirinkimo organizatoriai arba jų įgalioti asmenys nepraneša, kad vėluojama jį pradėti, ir susirinkimas neprasideda, susirinkimas laikomas neįvykusiu."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS SUSIRINKIMO VEDIMO TVARKA",
      "section": "9",
      "title": "9 straipsnis. Susirinkimo nutraukimo pagrindai",
      "content": "1. Policijos pareigūnai susirinkimą ar pavienio asmens akciją gali nutraukti, kai dalyviai:\n\n1) yra ginkluoti (turi šaunamųjų ar nešaunamųjų ginklų, daiktų, specialiai pritaikytų kūno sužalojimams padaryti, gaisrams sukelti ar materialinei žalai padaryti, arba daiktų, kuriuos galima panaudoti tokiems tikslams) arba turi lengvai užsidegančių, stipriai veikiančių arba radioaktyviųjų medžiagų, alkoholinių gėrimų; yra apsirengę karine uniforma arba apsiginklavę apsaugine ginkluote (šalmais, neperšaunamomis liemenėmis ir kt.), slepia veidus kaukėmis ar yra kitaip užsimaskavę, kad negalėtų būti atpažinti, jeigu tai rodo jų pasiruošimą daryti teisės pažeidimus;\n\n2) pasinaudodami susirinkimo galimybėmis pažeidžia viešąją tvarką ir visuomenės rimtį, kėsinasi padaryti ar padaro nusikaltimus Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai ar kitas tyčines nusikalstamas veikas žmogaus gyvybei, sveikatai, laisvei, teisės normose įtvirtintiems dorovės principams, nuosavybei, asmens garbei ir orumui, visuomenės saugumui, valdymo ir viešajai tvarkai;\n\n3) vairuodami transporto priemones ar kitais veiksmais trikdo ar kelia realią grėsmę eismo tvarkai ir saugumui, valstybės įstaigų, organizacijų ar savivaldybių įstaigų normaliai veiklai, gali sudaryti avarines situacijas įmonėse ar įstaigose, kurių veikla susijusi su degiais, sprogstamaisiais ar kitais pavojingais daiktais, kurių apyvarta ribojama įstatymais;\n\n4) yra nuogi ar kitaip savo išvaizda ar turimais ir demonstruojamais daiktais pažeidžia teisės normose įtvirtintus dorovės principus;\n\n5) tyčia šiurkščiai pažeidžia šio įstatymo nustatytą susirinkimų organizavimo tvarką (suderintą susirinkimo formą, vietą ar laiką).\n\n2. Susirinkimo organizatoriai ar jų įgalioti asmenys susirinkimą nutraukia, kai jis nebeatitinka pranešime apie organizuojamą susirinkimą nurodyto turinio.\n\nIV SKYRIUS\nSUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS SUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "10",
      "title": "10 straipsnis. Susirinkimo organizatorių ir dalyvių teisės ir pareigos",
      "content": "1. Susirinkimo organizatoriai, jų įgalioti asmenys ir dalyviai ar pavienis asmuo, vykdantis akciją, privalo laikytis šio ir kitų Lietuvos Respublikos įstatymų, nustatytų kelių eismo, priešgaisrinės apsaugos ir kitų taisyklių, vykdyti teisėtus policijos pareigūnų nurodymus bei reikalavimus ir užtikrinti, kad susirinkimo vieta būtų palikta tvarkinga.\n\n2. Susirinkimo organizatoriai ar jų įgalioti asmenys turi teisę:\n\n1) sudrausti susirinkimo dalyvį, pažeidžiantį viešąją tvarką ar nesilaikantį šio įstatymo reikalavimų;\n\n2) reikalauti, kad iš susirinkimo pasišalintų asmenys, pažeidžiantys viešąją tvarką, nesilaikantys įstatymų reikalavimų, arba prašyti policijos pareigūnų pašalinti tokius asmenis;\n\n3) nutraukti susirinkimą, pareikalauti, kad dalyviai išsiskirstytų."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS SUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "11",
      "title": "11 straipsnis. Susirinkimo organizatorių ir dalyvių atsakomybė",
      "content": "Susirinkimo organizatoriai, jų įgalioti asmenys ir dalyviai ar pavienis asmuo, vykdantis akciją, pažeidę šį ar kitus Lietuvos Respublikos įstatymus, nustatyta tvarka traukiami baudžiamojon ar administracinėn atsakomybėn, atsako už padarytą turtinę žalą ir privalo atlyginti nuostolius."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS SUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "12",
      "title": "12 straipsnis. Mero arba jo įgalioto savivaldybės administracijos direktoriaus pareigos ir atsakomybė",
      "content": "1. Meras arba jo įgaliotas savivaldybės administracijos direktorius privalo šio įstatymo nustatyta tvarka užtikrinti sklandų pranešimo apie organizuojamą susirinkimą suderinimą.\n\n2. Meras arba jo įgaliotas savivaldybės administracijos direktorius negali susirinkimo organizatorių ir dalyvių įpareigoti imtis priemonių, kurioms įgyvendinti reikalingi finansiniai ištekliai, išskyrus susirinkimo vietos sutvarkymo po įvykusio susirinkimo priemones.\n\n3. Meras arba jo įgaliotas savivaldybės administracijos direktorius, pažeidę šį įstatymą, nustatyta tvarka traukiami administracinėn atsakomybėn.\n\nStraipsnio pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS SUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "13",
      "title": "13 straipsnis. Policijos pareigūnų teisės",
      "content": "1. Policijos pareigūnai turi teisę nutraukti susirinkimą šio įstatymo 9 straipsnio 1 dalyje nurodytais pagrindais.\n\n2. Jeigu policijos pareigūnai turi duomenų, kad susirinkimo organizatoriai ar dalyviai gali turėti ginklų, daiktų ar medžiagų, pavojingų sveikatai arba gyvybei, jie gali priimti sprendimą susirinkimo vietos prieigose imtis prevencinių priemonių ir apie tai turi pranešti susirinkimo organizatoriams. Policijos pareigūnai prevencinių priemonių gali imtis ir pavienio asmens vykdomos akcijos metu."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS SUSIRINKIMO SUBJEKTŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "14",
      "title": "14 straipsnis. Policijos pareigūnų pareigos ir atsakomybė",
      "content": "1. Policijos pareigūnai privalo dalyvauti derinant pranešimą apie organizuojamą susirinkimą.\n\n2. Policijos pareigūnai privalo sudaryti organizacines ir kitokias įstatymų numatytas galimybes teisėtiems susirinkimams organizuoti, susirinkimų organizatorių ir dalyvių, taip pat kitų asmenų teisėms ir laisvėms, valstybės ar visuomenės saugumui, viešajai tvarkai, žmonių sveikatai apsaugoti.\n\n3. Jeigu policijos pareigūnai turi ar gauna kriminalinės žvalgybos informacijos apie grėsmes asmenų teisėms ir laisvėms, valstybės ar visuomenės saugumui, viešajai tvarkai, žmonių sveikatai, jie privalo imtis papildomų priemonių šioms grėsmėms pašalinti.\n\n4. Policijos pareigūnai negali susirinkimo organizatorių ir dalyvių įpareigoti imtis priemonių, kurioms įgyvendinti reikalingi finansiniai ištekliai.\n\n5. Policijos pareigūnai susirinkimų metu vadovaujasi šiuo ir kitais Lietuvos Respublikos įstatymais.\n\n6. Policijos pareigūnai, trukdantys organizuoti teisėtus susirinkimus, pažeidžiantys šį ar kitus Lietuvos Respublikos įstatymus, atsako įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Prevencinės priemonės",
      "definition": "susirinkimo organizatorių ir dalyvių bei jų turimų daiktų apžiūra ir patikrinimas Lietuvos Respublikos vidaus reikalų ministro nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Susirinkimas",
      "definition": "taikus asmenų susibūrimas, skirtas jų pažiūroms ir nuomonei viešai laisvai reikšti ir asmenybės pilietinio aktyvumo raiškai visuomenėje ir valstybėje užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Susirinkimo dalyvis",
      "definition": "asmuo, be ginklo dalyvaujantis susirinkime, kuriame įgyvendina teisę viešai laisvai reikšti savo pažiūras ir nuomonę.",
      "source_provision": "art2"
    },
    {
      "term": "Susirinkimo formos",
      "definition": "mitingai, piketai, demonstracijos, procesijos, eitynės, kitokie taikūs beginkliai susirinkimai.",
      "source_provision": "art2"
    },
    {
      "term": "Susirinkimo subjektai",
      "definition": "susirinkimo organizatoriai, jų įgalioti asmenys, susirinkimo dalyviai, meras arba jo įgaliotas savivaldybės administracijos direktorius, policijos pareigūnai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1775, 2022-12-23, paskelbta TAR 2023-01-04, i. k. 2023-00158",
      "source_provision": "art2"
    },
    {
      "term": "Susirinkimo vieta",
      "definition": "vieta, kurioje susirinkimo organizatoriai ir dalyviai įgyvendina susirinkimo tikslus.",
      "source_provision": "art2"
    }
  ]
}
