{
  "id": "lt-law-xi-1889",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo 2, 21, 22, 23 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 24 straipsniu įstatymas",
  "short_name": "XI-1889",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E627311CC883/FjgjFVeOJn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį 47 dalimi:\n\n„47. Medicininės atliekos – žmonių sveikatos priežiūros, gyvūnų sveikatos priežiūros ir su jomis susijusių mokslinių tyrimų atliekos.“\n\n2. Buvusias 2 straipsnio 47–62 dalis laikyti atitinkamai 48–63 dalimis.\n\nStraipsnio pakeitimai:\nNr. XI-2139, 2012-06-28, Žin., 2012, Nr. 77-3983 (2012-07-01), i. k. 1121010ISTA0XI-2139"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sveikatos apsaugos ministerija atlieka pavojingų atliekų, jų tvarkymo veiklos poveikio žmogaus ir visuomenės sveikatai ekspertizę, nustato žmonių sveikatos priežiūros ir su ja susijusių mokslinių tyrimų atliekų rūšiavimo jų susidarymo vietoje, surinkimo, pakavimo, ženklinimo, pradinio apdorojimo ir laikino laikymo reikalavimus sveikatos priežiūros įstaigose.“\n\n2. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sveikatos apsaugos ministerija koordinuoja sveikatos priežiūros įstaigų veiksmus diegiant medicininių atliekų tvarkymo pajėgumus ir inicijuoja šių atliekų tvarkymo pajėgumų sukūrimo projektus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkio ministerija koordinuoja pramonės įmonių veiksmus diegiant gamyboje susidarančių atliekų tvarkymo pajėgumus ir inicijuoja atitinkamų atliekų tvarkymo pajėgumų sukūrimo projektus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Žemės ūkio ministerijos funkcijos\n\nŽemės ūkio ministerija koordinuoja žemės ūkio ir maisto pramonės įmonių veiksmus diegiant jų gamyboje susidarančių atliekų tvarkymo pajėgumus ir inicijuoja atitinkamų atliekų tvarkymo pajėgumų sukūrimo projektus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 24 straipsniu",
      "content": "Papildyti Įstatymą 24 straipsniu:\n\n„24 straipsnis. Valstybinės maisto ir veterinarijos tarnybos funkcijos\n\nValstybinė maisto ir veterinarijos tarnyba nustato gyvūnų sveikatos priežiūros ir su ja susijusių mokslinių tyrimų atliekų rūšiavimo jų susidarymo vietoje, surinkimo, pakavimo, ženklinimo, pradinio apdorojimo, laikino laikymo ir apskaitos reikalavimus šių atliekų darytojams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Sveikatos apsaugos ministerija ir Valstybinė maisto ir veterinarijos tarnyba iki 2012 m. liepos 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
