{
  "id": "lt-law-ix-1204",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Tarptautinės muitinės procedūrų supaprastinimo ir suderinimo konvencijos ir jos E.3 priedo dėl muitinės sandėlių ratifikavimo",
  "short_name": "IX-1204",
  "status": "in_force",
  "issued_date": "2002-11-19",
  "in_force_date": "2002-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E6876993E19F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Konvencijos ir jos priedo ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsnio 1 dalies 6 punktu bei atsižvelgdamas į Respublikos Prezidento 2002 m. spalio 25 d. dekretą Nr. 1958, ratifikuoja Tarptautinę muitinės procedūrų supaprastinimo ir suderinimo konvenciją, sudarytą  1973 m. gegužės 18 d. Kiote, ir jos E.3 priedą dėl muitinės sandėlių (su išlygomis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos išlygos dėl Konvencijos E.3 priedo dėl muitinės sandėlių",
      "content": "Vadovaudamasis Konvencijos 5 straipsnio 1 dalimi, Lietuvos Respublikos Seimas pareiškia, kad:\n\n1) pagal Lietuvos Respublikos įstatymus garantijos reikalaujama nepriklausomai nuo naudojamų muitinės sandėlio priežiūros būdų (9. Rekomenduojama praktika);\n\n2) pagal Lietuvos Respublikos įstatymus padėjus į muitinės sandėlius eksportuojamas prekes, pridėtinės vertės mokesčio grąžinimui taikomi apribojimai (13. Rekomenduojama praktika);\n\n3) Lietuvos Respublikos įstatymai nenumato, kad muitinės sandėliuose gali būti laikomos numatytos eksportuoti prekės, kurios apmokestinamos arba jau yra apmokestintos vidaus mokesčiais (15. Rekomenduojama praktika);\n\n4) Lietuvos Respublikos įstatymai neriboja prekių laikymo muitinės sandėlyje laiko, tačiau Lietuvos Respublika pasilieka teisę prireikus nustatyti tam tikroms prekėms taikomus muitinio sandėliavimo terminus, kurie gali būti trumpesni kaip vieneri metai (19. Standartas).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
