{
  "id": "lt-law-viii-1517",
  "type": "statute",
  "title": "Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11-13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo įstatymas",
  "short_name": "VIII-1517",
  "status": "in_force",
  "issued_date": "2000-01-04",
  "in_force_date": "2000-03-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F19AC41B9F15/LDDGhKTFaE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos nepriklausomybės gynėjų ir pripažįstamų nukentėjusiais asmenimis jų šeimų narių, kurie nukentėjo nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, teisinio statuso pripažinimo kriterijus ir tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos nepriklausomybės gynėjų, nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, pripažinimas",
      "content": "Lietuvos Respublikos nepriklausomybės gynėjais, nukentėjusiais nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, pripažįstami asmenys, kurie:\n\n1) žuvo dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos (asmenų žuvimo faktą patvirtina Generalinės prokuratūros išduotos pažymos);\nStraipsnio punkto pakeitimai:\nNr. X-295, 2005-06-30, Žin., 2005, Nr. 85-3139 (2005-07-14), i. k. 1051010ISTA000X-295\n\n2) buvo sužaloti dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos ir turi Generalinės prokuratūros pažymas, patvirtinančias sužalojimo, padaryto ginant Lietuvos Respublikos laisvę 1991 m., faktą.\nStraipsnio punkto pakeitimai:\nNr. X-295, 2005-06-30, Žin., 2005, Nr. 85-3139 (2005-07-14), i. k. 1051010ISTA000X-295"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos nepriklausomybės gynėjų šeimų narių, nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, pripažinimas",
      "content": "Lietuvos Respublikos nepriklausomybės gynėjų šeimų nariais, nukentėjusiais nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, pripažįstami:\n\n1) žuvusiųjų vaikai (įvaikiai);\n\n2) žuvusiųjų našliai (našlės);\n\n3) žuvusiųjų tėvai (įtėviai);\n\n4) asmenų, pripažintų nedarbingais ar iš dalies darbingais (iki 2005 m. liepos 1 d. – invalidais) dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, sutuoktiniai;\nStraipsnio punkto pakeitimai:\nNr. X-295, 2005-06-30, Žin., 2005, Nr. 85-3139 (2005-07-14), i. k. 1051010ISTA000X-295\n\n5) asmenų, pripažintų nedarbingais ar iš dalies darbingais (iki 2005 m. liepos 1 d. – invalidais) dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, nepilnamečiai vaikai (įvaikiai);\nStraipsnio punkto pakeitimai:\nNr. X-295, 2005-06-30, Žin., 2005, Nr. 85-3139 (2005-07-14), i. k. 1051010ISTA000X-295\n\n6) asmenų, pripažintų nedarbingais ar iš dalies darbingais (iki 2005 m. liepos 1 d. – invalidais) dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, tėvai (įtėviai).\nStraipsnio punkto pakeitimai:\nNr. X-295, 2005-06-30, Žin., 2005, Nr. 85-3139 (2005-07-14), i. k. 1051010ISTA000X-295"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimas",
      "content": "1. Šio įstatymo 2 straipsnyje išvardytiems asmenims savivaldybės meras pripažįsta nepriklausomybės gynėjo, nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, teisinį statusą.\n\n2. Šio įstatymo 3 straipsnyje išvardytiems asmenims savivaldybės meras pripažįsta nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmens teisinį statusą.\n\n3. Savivaldybės, kurios mero sprendimu asmenims pripažintas šio straipsnio 1 ar 2 dalyje nurodytas teisinis statusas, administracija Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka išduoda šį teisinį statusą patvirtinančius pažymėjimus ir tvarko jų apskaitą.\n\nStraipsnio pakeitimai:\nNr. XIV-1849, 2023-03-28, paskelbta TAR 2023-03-30, i. k. 2023-05750"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Baigiamosios nuostatos",
      "content": "Nepriklausomybės gynėjams ir kitiems nukentėjusiems nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenims valstybės paramos teikimo sąlygas ir tvarką nustato įstatymai ir kiti teisės aktai.\n\nStraipsnio pakeitimai:\nNr. XIV-1849, 2023-03-28, paskelbta TAR 2023-03-30, i. k. 2023-05750"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2000 m. kovo 31 d. parengia ir patvirtina Nepriklausomybės gynėjo, nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, ir nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmens teisinio statuso pripažinimo, pažymėjimų išdavimo bei jų apskaitos nuostatus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 6 straipsnį, įsigalioja nuo 2000 m. kovo 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
