{
  "id": "lt-law-xi-2100",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2, 5 ir 7-2 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2100",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "in_force_date": "2012-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F10FD4A3BB48",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 27 punkto pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalies 27 punktą ir jį išdėstyti taip:\n\n„27) asmenys, aukojantys savarankiškam politinės kampanijos dalyviui, ir jų šeimos nariai, išskyrus asmenis, kurių auka (aukų suma) vienam savarankiškam politinės kampanijos dalyviui per politinę kampaniją neviršija 40 litų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Deklaracija pateikiama kasmet iki kalendorinių metų, einančių po tų kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos, išskyrus šio Įstatymo 6, 7, 71 ir 72 straipsniuose nustatytus atvejus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 72 straipsnio pakeitimas",
      "content": "Pakeisti 72 straipsnį ir jį išdėstyti taip:\n\n„72 straipsnis. Asmenų, aukojančių savarankiškam politinės kampanijos dalyviui, ir jų šeimos narių turto (įskaitant gautas pajamas) deklaravimas\n\n1. Asmenys, prieš suteikdami auką savarankiškam politinės kampanijos dalyviui, ir jų šeimos nariai deklaruoja kalendorinių metų, einančių prieš metus, kuriais jie aukoja savarankiškam politinės kampanijos dalyviui, gruodžio 31 dieną turimą turtą (įskaitant gautas pajamas) pateikdami mokesčio administratoriui vieną deklaracijos egzempliorių. Šių gyventojų pageidavimu gali būti pateikiami du deklaracijos egzemplioriai. Vienas iš jų su žyma, kad deklaracija yra pateikta, grąžinamas deklaraciją pateikusiam gyventojui.\n\n2. Deklaracija pateikiama likus ne mažiau kaip 10 darbo dienų iki aukos suteikimo.\n\n3. Asmenys, šiame įstatyme nustatyta tvarka deklaravę kalendorinių metų, einančių prieš metus, kuriais jie aukoja savarankiškam politinės kampanijos dalyviui, gruodžio 31 dieną turimą turtą ir pajamas, prieš suteikdami auką savarankiškam politinės kampanijos dalyviui pakartotinai šių kalendorinių metų deklaracijos neteikia.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
