{
  "id": "lt-law-xii-523",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio, 1 priedo pakeitimo ir kai kurių su jais susijusių įstatymų pripažinimo netekusiais galios įstatymo, Lietuvos Respublikos teisėjų atlyginimų įstatymo priedėlio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos teisėjų atlyginimų įstatymo priedėlio pakeitimo įstatymo 2 straipsnio pakeitimo įstatymo, Lietuvos Respublikos specialiųjų tyrimų tarnybos statuto 30 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statuto pakeitimo įstatymo 1 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos civilinės krašto apsaugos tarnybos statuto 20 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo įgyvendinimo įstatymas",
  "short_name": "XII-523",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "in_force_date": "2013-09-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F12781EE4A08/WncmyryTsm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Atkurtos darbo užmokesčio (atlyginimo) dalies išmokėjimas",
      "content": "2013 metų valstybės ir savivaldybių biudžetų asignavimų valdytojai asignavimus išlaidoms (toliau – asignavimai) naudoja šiuo įstatymu įgyvendinamais įstatymais atkuriamai valstybės tarnautojų ir teisėjų darbo užmokesčio (atlyginimo) daliai ir susijusioms įmokoms bei kitoms išmokoms, kurių dydis priklauso nuo darbo užmokesčio (toliau – atkuriamoji dalis), mokėti. Nesant pakankamai asignavimų, atkuriamoji dalis, kuri turi būti sumokėta už laikotarpį nuo 2013 m. spalio 1 d. iki 2013 m. gruodžio 31 d., kartu su teisės aktų nustatyto dydžio delspinigiais sumokama ne vėliau kaip iki 2014 m. kovo 1 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė:\n\n1) rengdama Lietuvos Respublikos 2014 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą numato reikalingas lėšas atkuriamajai daliai ir teisės aktų nustatyto dydžio delspinigiams sumokėti;\n\n2) iki 2015 m. gegužės 1 d. parengia ir pateikia Lietuvos Respublikos Seimui asmenų, kuriems už darbą apmokama iš valstybės ar savivaldybės biudžeto lėšų, dėl ekonomikos krizės neproporcingai sumažinto darbo užmokesčio (atlyginimo) patirtų praradimų kompensavimo mechanizmą (kompensavimo sąlygas, mastą ir būdą, laikotarpį, per kurį kompensuojama sumažinta darbo užmokesčio (atlyginimo) dalis, kompensacijų dydį ir kita) reglamentuojančio įstatymo projektą ir pateikia pagal jame nustatytą kompensavimo mechanizmą apskaičiuotą kompensacijoms reikalingą lėšų sumą.\nStraipsnio punkto pakeitimai:\nNr. XII-1088, 2014-09-11, paskelbta TAR 2014-09-19, i. k. 2014-12504\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
