{
  "id": "lt-law-xi-218",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 13 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-218",
  "status": "in_force",
  "issued_date": "2009-04-16",
  "in_force_date": "2009-04-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F17C1676D84E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Vyriausybės nariai turi teisę į 28 kalendorinių dienų trukmės kasmetines minimaliąsias atostogas. Vadovaujantis Darbo kodekso nuostatomis, Vyriausybės nariams gali būti suteikiamos šios tikslinės atostogos: nėštumo ir gimdymo, tėvystės, mokymosi, valstybinėms ar visuomeninėms pareigoms atlikti, nemokamos.“\n\n2. Papildyti 13 straipsnį nauja 10 dalimi:\n\n„10. Vyriausybės narys, kuris yra įstatymų nustatyta tvarka paskelbiamas kandidatu į Respublikos Prezidentus, Seimo, Europos Parlamento ar savivaldybių tarybų narius, turi teisę būti atleistas nuo tarnybinių pareigų rinkimų agitacijos kampanijos metu, bet ne ilgiau kaip 10 dienų. Rašytinis prašymas atleisti nuo tarnybinių pareigų pateikiamas asmeniui, turinčiam teisę suteikti atostogas. Toks Vyriausybės narys nuo tarnybinių pareigų neatleidžiamas, o atleistas atšaukiamas, jeigu Vyriausybės posėdyje nebūtų galima užtikrinti reikalingos Vyriausybės narių daugumos, būtinos sprendimams priimti. Už laikotarpį, kuriuo Vyriausybės narys yra atleistas nuo tarnybinių pareigų, Vyriausybės nariui darbo užmokestis ar kitos išmokos nemokamos.“\n\n3. Buvusią 13 straipsnio 10 dalį laikyti 11 dalimi, ją pakeisti ir išdėstyti taip:\n\n„11. Vyriausybės nariai gali turėti tik teisės aktuose nustatytas garantijas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
