{
  "id": "lt-law-x-590",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "X-590",
  "status": "in_force",
  "issued_date": "2006-05-02",
  "in_force_date": "2006-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E7680D921312",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 punkto pakeitimas",
      "content": "4 straipsnio 1 punkte išbraukti žodžius „Bendrasis pagalbos centras prie Vidaus reikalų ministerijos (toliau – Bendrasis pagalbos centras)“ ir šį punktą išdėstyti taip:\n\n„1) vidaus reikalų centrinės įstaigos (Policijos departamentas prie Vidaus reikalų ministerijos (toliau – Policijos departamentas); Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba); Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas); Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų ministerijos (toliau -Finansinių nusikaltimų tyrimo tarnyba); Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau -Vadovybės apsaugos departamentas);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 4 dalies pakeitimas",
      "content": "13 straipsnio 4 dalyje išbraukti žodžius „Bendrojo pagalbos centro“, po žodžio „pavaldžių“ įrašyti žodį „įstaigų“ ir šią dalį išdėstyti taip:\n\n„4. Vidaus tarnybos laipsniai suteikiami Valstybės sienos apsaugos tarnybos, Finansinių nusikaltimų tyrimo tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento, Vadovybės apsaugos departamento bei jiems pavaldžių įstaigų, padalinių ir vidaus reikalų profesinio mokymo įstaigų pareigūnams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
