{
  "id": "lt-law-xii-616",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 32 straipsnio pakeitimo įstatymas",
  "short_name": "XII-616",
  "status": "in_force",
  "issued_date": "2013-11-26",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F1A2663D0C35",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Metams pasibaigus, asignavimų valdytojai ir jiems pavaldžios biudžetinės įstaigos, ministrų valdymo sričių įstaigoms, vykdančioms atitinkamo asignavimų valdytojo programas, pavaldžios biudžetinės įstaigos ir kiti subjektai disponuojamose sąskaitose esančias biudžeto lėšas, skirtas programoms finansuoti, išskyrus politinėms partijoms paskirstytus valstybės biudžeto asignavimus ir nepanaudotas įmokėtas šio Įstatymo 2 straipsnio 16 dalies 1 punkte nurodytas lėšas, ne didesnę negu 1/4 įmokėtų šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų lėšų metinės sumos dalį (visą sumą, jeigu visos asignavimų valdytojo programos yra finansuojamos tik iš šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų lėšų), grąžina ne vėliau kaip iki sausio 10 dienos:\n\n1) valstybės biudžeto lėšas pervesdami iš valstybės biudžeto asignavimų valdytojų ir jiems pavaldžių biudžetinių įstaigų bei kitų subjektų disponuojamų sąskaitų į valstybės iždo sąskaitą;\n\n2) savivaldybių biudžetų lėšas pervesdami iš savivaldybių biudžetų asignavimų valdytojų ir jiems pavaldžių biudžetinių įstaigų bei kitų subjektų disponuojamų sąskaitų į savivaldybių biudžetų sąskaitas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. sausio 1 d.\n\n2. Per 2013 m. politinėms partijoms paskirstyti ir nepanaudoti valstybės biudžeto asignavimai lieka politinės partijos valstybės biudžeto asignavimų sąskaitoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
