{
  "id": "lt-law-xi-2048",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 5, 6, 17, 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2048",
  "status": "in_force",
  "issued_date": "2012-06-05",
  "in_force_date": "2012-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F25057159A01",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) vaiko priežiūrai, jeigu asmuo, kuriam suteiktos nėštumo ir gimdymo atostogos ar atostogos vaikui prižiūrėti (toliau – vaiko priežiūros atostogos) dėl savo ligos ar traumos negali šio vaiko prižiūrėti;“.\n\n2. Pakeisti 5 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) motinystės (tėvystės) – apdraustajam asmeniui vaiko priežiūros atostogų metu, kol vaikui sueis vieni arba dveji metai, arba vaiko priežiūros atostogų, suteiktų įsiteisėjus teismo sprendimui įvaikinti, metu, jeigu įmotė (įtėvis) anksčiau negavo motinystės (tėvystės) pašalpos tam pačiam vaikui prižiūrėti.“\n\n3. Pakeisti 5 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) motinystės (tėvystės) – kol vaikui sueis vieni arba dveji metai, arba vaiko priežiūros atostogų, suteiktų įsiteisėjus teismo sprendimui įvaikinti, metu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu visą šio straipsnio 2 dalyje nurodytą laikotarpį arba jo dalį apdraustasis buvo nėštumo ir gimdymo, tėvystės ar vaiko priežiūros atostogose, jo prašymu nauja motinystės, tėvystės ar motinystės (tėvystės) pašalpa gali būti apskaičiuota iš kompensuojamojo uždarbio, pagal kurį buvo apskaičiuota ankstesnė (pirmesnė) motinystės, tėvystės ar motinystės (tėvystės) pašalpa.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Apdraustajam asmeniui, paskirtam naujagimio globėju, motinystės pašalpa mokama nuo globos nustatymo dienos tol, kol kūdikiui sueis 70 dienų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Motinystės (tėvystės) pašalpa mokama vaiko priežiūros atostogų laikotarpiu nuo nėštumo ir gimdymo atostogų pabaigos tol, kol vaikui sueis vieni arba dveji metai, arba 3 mėnesius nuo vaiko priežiūros atostogų, įsiteisėjus teismo sprendimui įvaikinti, suteikimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Motinystės (tėvystės) pašalpos dydis nuo nėštumo ir gimdymo atostogų pabaigos, kol vaikui sueis vieni metai, yra 100 procentų pašalpos gavėjo kompensuojamojo uždarbio dydžio, jeigu apdraustasis pasirenka gauti šią pašalpą, kol vaikui sueis vieni metai. Jeigu apdraustasis pasirenka gauti motinystės (tėvystės) pašalpą, kol vaikui sueis dveji metai, šios pašalpos dydis nuo nėštumo ir gimdymo atostogų pabaigos, kol vaikui sueis vieni metai, yra 70 procentų, o kol vaikui sueis dveji metai, – 40 procentų pašalpos gavėjo kompensuojamojo uždarbio dydžio. Motinystės (tėvystės) pašalpos dydis 3 mėnesius nuo vaiko priežiūros atostogų, įsiteisėjus teismo sprendimui įvaikinti, suteikimo, išskyrus atvejus, kai įvaikintas sutuoktinio vaikas arba įmotei (įtėviui) tam pačiam vaikui prižiūrėti jau buvo suteiktos atostogos pagal Lietuvos Respublikos darbo kodekso 180 straipsnio 1 dalį, yra 70 procentų pašalpos gavėjo kompensuojamojo uždarbio dydžio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2012 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
