{
  "id": "lt-law-xi-80",
  "type": "statute",
  "title": "Lietuvos Respublikos loterijų ir azartinių lošimų mokesčio įstatymo pakeitimo įstatymas",
  "short_name": "XI-80",
  "status": "in_force",
  "issued_date": "2008-12-19",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E7C0B85039F7/xzoabGCKJN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos loterijų ir azartinių lošimų mokesčio įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos loterijų ir azartinių lošimų mokesčio įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLOTERIJŲ IR LOŠIMŲ MOKESČIO\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja loterijų ir lošimų apmokestinimą loterijų ir azartinių lošimų mokesčiu (toliau – loterijų ir lošimų mokestis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Loterijų ir lošimų mokesčio mokėtojai",
      "content": "Loterijų ir lošimų mokestį moka juridiniai asmenys, organizuojantys loterijas pagal Lietuvos Respublikos loterijų įstatymą (toliau – Loterijų įstatymas) ir organizuojantys azartinius lošimus pagal Lietuvos Respublikos azartinių lošimų įstatymą (toliau – Lošimų įstatymas)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokestinis laikotarpis",
      "content": "Loterijų ir lošimų mokesčio mokestinis laikotarpis yra kalendorinių metų ketvirtis.\n\nANTRASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESTIS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Loterijų ir lošimų mokesčio bazė",
      "content": "Loterijų ir lošimų mokesčio bazė yra:\n\n1) organizuojant loterijas – išplatintų loterijos bilietų nominali vertė;\n\n2) organizuojant bingą totalizatorių ir lažybas – suma, gauta iš lošėjų statomų sumų, atėmus lošėjams faktiškai išmokėtų laimėjimų sumą;\n\n3) organizuojant lošimus lošimo automatais ir stalo lošimus, už leidime atidaryti automatų, bingo salonus, lošimo namus (kazino) (toliau – lošimų veiklos leidimas) nurodytą lošimo įrenginį (lošimo automatą, ruletės, kortų arba kauliukų stalą) mokama nustatyta fiksuota suma."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Loterijų ir lošimų mokesčio tarifas ir dydis",
      "content": "1. Organizuojant loterijas, loterijų ir lošimų mokesčio bazei taikomas 5 procentų mokesčio tarifas.\n\n2. Organizuojant bingą, totalizatorių ir lažybas, loterijų ir lošimų mokesčio bazei taikomas 15 procentų mokesčio tarifas.\n\n3. Organizuojant lošimus lošimo automatais ir stalo lošimus, nustatomas fiksuotas loterijų ir lošimų mokesčio dydis už kiekvieną lošimų veiklos leidime nurodytą lošimo įrenginį:\n\n1) už A kategorijos lošimo automatą – 800 litų per kalendorinių metų mėnesį (toliau – mėnuo);\n\n2) už B kategorijos lošimo automatą – 300 litų per mėnesį;\n\n3) už ruletės, kortų arba kauliukų stalą – 6 000 litų per mėnesį.\n\nTREČIASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESČIO APSKAIČIAVIMO IR MOKĖJIMO TVARKA"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Loterijų ir lošimų mokesčio apskaičiavimo ir mokėjimo tvarka",
      "content": "1. Juridiniai asmenys, organizuojantys loterijas ar lošimus, taikydami šio įstatymo 5 straipsnyje nustatytą mokesčio tarifą, loterijų ir lošimų mokestį (išskyrus 5 straipsnio 3 dalyje nustatytą fiksuotą loterijų ir lošimų mokestį) apskaičiuoja ir sumoka į biudžetą kiekvienam mokestiniam laikotarpiui pasibaigus iki kito mokestinio laikotarpio pirmo mėnesio 15 dienos.\n\n2. Juridiniai asmenys, organizuojantys 4 straipsnio 3 punkte nurodytus lošimus, už kiekvieną lošimų veiklos leidime mėnesio 1 dieną nurodytą lošimo įrenginį (lošimo automatą, ruletės, kortų arba kauliukų stalą) loterijų ir lošimų mokestį apskaičiuoja kas mėnesį, taikydami šio įstatymo 5 straipsnio 3 dalyje nustatytus fiksuotus loterijų ir lošimų mokesčio dydžius, ir sumoka į biudžetą ne vėliau kaip per 5 darbo dienas nuo to mėnesio pradžios. Tą mėnesį, kai išduodamas lošimų veiklos leidimas arba papildomas turimas lošimų veiklos leidimas padidinti lošimo įrenginių skaičių, loterijų ir lošimų mokestis už kiekvieną lošimų veiklos leidime nurodytą naują lošimo įrenginį apskaičiuojamas už visą mėnesį, taikant šio įstatymo 5 straipsnio 3 dalyje nustatytą fiksuotą loterijų ir lošimų mokesčio dydį, ir sumokamas ne vėliau kaip per 5 darbo dienas nuo lošimų veiklos leidimo išdavimo arba papildymo dienos.\n\n3. Lošimų įrenginiai, už kuriuos mokamas fiksuoto dydžio loterijų ir lošimų mokestis, už kiekvieną mokestinį laikotarpį sumokėjus šį mokestį, paženklinami specialiu ženklu Valstybinės lošimų priežiūros komisijos nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Loterijų ir lošimų mokesčio deklaracijų užpildymo tvarka ir pateikimo terminai",
      "content": "1. Loterijas arba lošimus organizuojantys juridiniai asmenys loterijų ir lošimų mokesčio deklaracijas privalo pateikti tam vietos mokesčių administratoriui, kurio veiklos teritorijoje tas juridinis asmuo yra įregistruotas mokesčių mokėtojų registre, kiekvienam mokestiniam laikotarpiui pasibaigus, ne vėliau kaip iki kito mokestinio laikotarpio pirmo mėnesio 15 dienos.\n\n2. Loterijų ir lošimų mokesčio deklaracijų formas ir jų užpildymo tvarką nustato centrinis mokesčių administratorius.\n\nKETVIRTASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESČIO ĮSKAITYMAS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Loterijų ir lošimų mokesčio įskaitymas",
      "content": "1. Juridinių asmenų, organizuojančių didžiąsias loterijas pagal Loterijų įstatymą ir lošimus pagal Lošimų įstatymą, sumokėtas loterijų ir lošimų mokestis įskaitomas į valstybės biudžetą.\n\n2. Juridinių asmenų, organizuojančių mažąsias loterijas pagal Loterijų įstatymą, loterijų ir lošimų mokestis įskaitomas į tos savivaldybės, kuri išdavė licenciją rengti loteriją, biudžetą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
