{
  "id": "lt-law-xii-473",
  "type": "statute",
  "title": "Lietuvos Respublikos lygių galimybių įstatymo 5 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XII-473",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F2E60692E065/SkSRzRufrw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "5 straipsnio 1 dalies 2 punkte išbraukti žodžius „programas ir“, straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„5 straipsnis. Valstybės ir savivaldybių institucijų ir įstaigų pareiga įgyvendinti lygias galimybes\n\n1. Valstybės ir savivaldybių institucijos ir įstaigos pagal kompetenciją privalo:\n\n1) užtikrinti, kad visuose teisės aktuose būtų įtvirtintos lygios teisės ir galimybės nepaisant lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos;\n\n2) rengti, tvirtinti ir įgyvendinti priemones, skirtas lygioms galimybėms užtikrinti nepaisant lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos;\n\n3) įstatymų nustatyta tvarka remti religinių bendruomenių, bendrijų ir centrų, viešųjų įstaigų, asociacijų ir labdaros bei paramos fondų programas, kurios padeda įgyvendinti lygias asmenų galimybes lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos pagrindu.\n\n2. Valstybės institucijos priemones lygioms galimybėms užtikrinti numato strateginio planavimo dokumentuose. Savivaldybės institucijos priemones lygioms galimybėms užtikrinti numato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
