{
  "id": "lt-law-xii-276",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 99, 466, 467, 469, 472, 506, 507 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-276",
  "status": "in_force",
  "issued_date": "2013-05-09",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F2DCFD4DAB56",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 99 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 99 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės garantuojamos teisinės pagalbos išlaidos valstybei atlyginamos pagal šio Kodekso 96 straipsnyje nustatytas taisykles. Šias išlaidas teismas priteisia savo iniciatyva, gavus duomenis apie valstybės garantuojamą teisinę pagalbą organizuojančios institucijos apskaičiuotas valstybės garantuojamos teisinės pagalbos išlaidas. Jeigu valstybės garantuojamos teisinės pagalbos išlaidų atlyginimo klausimas nebuvo išspręstas teismo sprendimu dėl bylos esmės, valstybės garantuojamą teisinę pagalbą organizuojanti institucija turi teisę kreiptis į teismą dėl papildomo sprendimo priėmimo šio Kodekso 277 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 466 straipsnio papildymas 2 ir 3 dalimis",
      "content": "Papildyti 466 straipsnį 2 ir 3 dalimis ir visą straipsnį išdėstyti taip:\n\n„466 straipsnis. Pasirengimas bylai\n\n1. Jeigu yra duomenų apie fizinio asmens psichikos sutrikimą, teisėjas, kuriam paskirta parengti bylą nagrinėti, asmens psichinei būsenai nustatyti nutartimi paskiria teismo psichiatrijos ekspertizę, jeigu tokia ekspertizė nebuvo atlikta anksčiau, ir išreikalauja būtinus ekspertizei atlikti asmens medicininius dokumentus.\n\n2. Teisėjas praneša fiziniam asmeniui, kurį prašoma pripažinti neveiksniu, kad nagrinėjant bylą dėl fizinio asmens pripažinimo neveiksniu būtina, kad jam atstovautų advokatas. Fizinis asmuo, pasirinkęs advokatą, teiksiantį jam teisinę pagalbą, apie tai praneša teisėjui.\n\n3. Jeigu fizinis asmuo, kurį prašoma pripažinti neveiksniu, pats nepasirenka advokato, teiksiančio jam teisinę pagalbą, teisėjas, kuriam paskirta parengti bylą nagrinėti, praneša valstybės garantuojamos teisinės pagalbos teikimą organizuojančiai institucijai apie tai, kad asmeniui, kurį prašoma pripažinti neveiksniu, būtinas advokatas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 467 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 467 straipsnį 6 dalimi:\n\n„6. Teismui nagrinėjant bylą dėl fizinio asmens pripažinimo neveiksniu, būtina, kad asmeniui, kurį prašoma pripažinti neveiksniu, atstovautų advokatas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 469 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 469 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„469 straipsnis. Teismo sprendimo panaikinimas\n\n1. Jeigu pripažintas neveiksniu fizinis asmuo pasveiksta arba labai pagerėja jo sveikatos būklė, bylą išnagrinėjęs pirmosios instancijos teismas pagal asmens globėjo ar kitų šio Kodekso 463 straipsnio 1 dalyje išvardytų asmenų pareiškimą, remdamasis teismo psichiatrijos ekspertizės išvada, priima sprendimą panaikinti pirmiau priimtą savo sprendimą ir pripažinti pasveikusįjį veiksniu arba pripažinimą neveiksniu pakeisti į pripažinimą ribotai veiksniu. Pats neveiksniu pripažintas asmuo teisės kreiptis į teismą dėl jo pripažinimo veiksniu ar dėl pripažinimo neveiksniu pakeitimo į pripažinimą ribotai veiksniu neturi.\n\n2. Teismui nagrinėjant šio straipsnio 1 dalyje nurodytas bylas, būtina, kad neveiksniu pripažintam asmeniui atstovautų advokatas. Jeigu neveiksniu pripažintas asmuo neturi advokato, teiksiančio jam teisinę pagalbą, teisėjas, kuriam paskirta parengti bylą nagrinėti, praneša valstybės garantuojamą teisinę pagalbą organizuojančiai institucijai apie tai, kad šiam asmeniui būtinas advokatas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 472 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 472 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu bylos dėl fizinio asmens pripažinimo ribotai veiksniu nagrinėjimo metu nustatoma, kad šis asmuo dėl psichikos sveikatos sutrikimo negali suprasti savo veiksmų reikšmės ar jų valdyti, teismas pareiškėjo prašymu ar savo iniciatyva gali aiškintis ir aplinkybes, ar nėra pagrindo asmenį pripažinti neveiksniu. Tokiu atveju asmeniui teismas gali taikyti šio Kodekso 467 straipsnio 4 dalyje numatytas priemones. Be to, teismas turi išspręsti šio Kodekso 466 straipsnio 2 ir 3 dalyse nurodytus klausimus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 506 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 506 straipsnį nauja 4 dalimi:\n\n„4. Jeigu, nagrinėdamas bylą dėl globos ar rūpybos nustatymo, globėjo paskyrimo neveiksniu pripažintam asmeniui, teismas pripažįsta, kad būtina, kad šiam asmeniui atstovautų advokatas, o neveiksniu pripažintas asmuo advokato, teiksiančio jam teisinę pagalbą, neturi, teisėjas, kuriam paskirta parengti bylą nagrinėti, praneša valstybės garantuojamą teisinę pagalbą organizuojančiai institucijai apie tai, kad šiam asmeniui būtinas advokatas.“\n\n2. Buvusią 506 straipsnio 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 507 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 507 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Byla dėl globos ar rūpybos nustatymo ir globėjo ar rūpintojo paskyrimo nagrinėjama žodinio proceso tvarka. Apie bylos nagrinėjimą pranešama globos ir rūpybos institucijai, asmeniui, pripažintam neveiksniu ar ribotai veiksniu, asmeniui, rekomenduojamam skirti globėju ar rūpintoju, kitiems suinteresuotiems bylos baigtimi asmenims. Byla nagrinėjama būtinai dalyvaujant globos ir rūpybos institucijos atstovui, kuris duoda išvadą teisme, ir asmeniui, kurį rekomenduojama skirti globėju ar rūpintoju. Neveiksniu ar ribotai veiksniu pripažintas asmuo turi teisę teismo posėdyje išdėstyti savo nuomonę dėl globėjo ar rūpintojo kandidatūros, jeigu tai galima atsižvelgiant į jo sveikatos būklę. Teismas gali pripažinti būtinu asmens, pripažinto neveiksniu ar ribotai veiksniu, dalyvavimą teismo posėdyje. Be to, teismas, atsižvelgdamas į bylos sudėtingumą, gali pripažinti, kad būtina, kad neveiksniu pripažintam asmeniui atstovautų advokatas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
