{
  "id": "lt-law-xi-2077",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo 3, 4, 8, 10, 12, 13, 15 straipsnių pakeitimo ir papildymo bei 14 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2077",
  "status": "in_force",
  "issued_date": "2012-06-19",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F289C8578F1E/DIiWawgWLW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Labdaros tikslas – šiame įstatyme nurodytų labdaros gavėjų minimalių socialiai priimtinų poreikių tenkinimas, sveikatos priežiūros užtikrinimas, pagalba likviduojant karo ir gaivalines nelaimes, gaisrus, ekologines katastrofas, užkrečiamųjų ligų protrūkius ir epidemijų padarinius.“\n\n2. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paramos tikslas – teikti paramos dalykus šiame įstatyme nurodytiems paramos gavėjams jų įstatuose ar nuostatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "4 straipsnio 2 dalyje po žodžių „Valstybinio socialinio draudimo fondo“ įrašyti žodį „Privalomojo“ ir šią dalį išdėstyti taip:\n\n„2. Labdaros ir paramos dalyku negali būti Lietuvos Respublikos valstybės ir savivaldybių, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo biudžetų, Privatizavimo fondo ir kitų valstybės pinigų fondų, Lietuvos banko ir kitos valstybės ir savivaldybių piniginės lėšos, taip pat tabakas ir tabako gaminiai, etilo alkoholis ir alkoholiniai gėrimai bei ribotai apyvartoje esantys daiktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Paramos gavėjo įsipareigojimai\n\n1. Teikiant paramą leidžiami šie paramos gavėjo įsipareigojimai paramos teikėjui:\n\n1) viešinti informaciją apie paramos teikėją;\n\n2) teikti ataskaitas paramos teikėjui apie gautos paramos panaudojimą, paramos gavėjo veiklą;\n\n3) panaudoti paramos dalyką paramos teikėjo nurodyta tvarka.\n\n2. Išlaidų, kurias patiria paramos gavėjas, viešindamas informaciją apie paramos teikėją, suma neturi viršyti 10 procentų šio paramos teikėjo suteiktos paramos vertės. Jeigu viešindamas informaciją paramos gavėjas patiria išlaidų, viršijančių šiame punkte nurodytą ribą, šios minėtą ribą viršijančios išlaidos laikomos parama, panaudota ne pagal paramos paskirtį.\n\n3. Paramos gavėjui viešinant informaciją apie paramos teikėją, mutatis mutandis taikomos teisės aktų, reglamentuojančių reklamą, nuostatos.\n\n4. Įsipareigojimas panaudoti paramos dalyką paramos teikėjo nurodyta tvarka negali prieštarauti šio įstatymo nuostatoms dėl paramos panaudojimo.\n\n5. Paramos gavėjo prisiimami įsipareigojimai paramos teikėjui turi būti nurodyti sutartyje, kuria įforminamas paramos teikimas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 1 dalies pakeitimas ir papildymas 3 dalimi",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paramos gavėjai pagal šį įstatymą gautą paramą gali naudoti savo įstatuose ar nuostatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams, labdarai (jeigu jie pagal šį įstatymą turi teisę teikti labdarą).“\n\n2. Papildyti 10 straipsnį 3 dalimi:\n\n„3. Lėšų perdavimas labdaros ir paramos fondui neliečiamajam kapitalui formuoti, neliečiamojo kapitalo valdymas ir iš neliečiamojo kapitalo investavimo gautų pajamų panaudojimas Labdaros ir paramos fondų įstatymo nustatyta tvarka labdaros ir paramos fondo įstatuose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams laikomas paramos panaudojimu pagal šiame įstatyme nustatytą paramos paskirtį.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "12 straipsnio 2 dalies pirmame sakinyje po žodžių „turi teisę gauti paramą“ įrašyti žodžius „išskyrus šeimynas“ ir šią dalį išdėstyti taip:\n\n„2. Juridiniai asmenys, kurie pagal šio įstatymo nuostatas turi teisę gauti paramą, išskyrus šeimynas, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos teikėjus, jei parama nebuvo gauta anonimiškai, taip pat paramos vertę ir kaip ši parama buvo panaudota, t. y. įvardyti konkrečius gavėjus, jeigu lėšos ar turtas, gauti kaip parama, perduoti kitam asmeniui) bei pačių teikiamos paramos ir (arba) labdaros apskaitą (joje nurodyti duomenis apie konkrečius paramos ir (arba) labdaros gavėjus, paramos ir (arba) labdaros dalyką ir jo vertę) ir Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais privalo pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie gautą paramą ir jos panaudojimą, apie pačių suteiktą paramą ir (arba) labdarą, taip pat apie savo veiklą, susijusią su šio įstatymo 3 straipsnio 3 dalyje nurodytų visuomenei naudingų tikslų įgyvendinimu. Juridiniai asmenys mėnesio ataskaitą teikia tais atvejais, kai nuo kalendorinių metų pradžios iš vieno paramos teikėjo gautos paramos arba šių juridinių asmenų vienam paramos ir (arba) labdaros gavėjui suteiktos paramos ir (arba) labdaros suma viršija 50 000 Lt. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija taip pat nustato anonimiškai gautos paramos apskaitos tvarką.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė mokesčių inspekcija kontroliuoja labdaros ir paramos teikimą, gavimą ir naudojimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio pripažinimas netekusiu galios",
      "content": "14 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio 1 dalies 1 punkto, 2 dalies pakeitimas ir 3 dalies papildymas 6 punktu",
      "content": "1. Pakeisti 15 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 3 straipsnio 3 dalyje nurodyta visuomenei naudinga veikla;“.\n\n2. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paramos gavėjo statuso suteikimo, įskaitant pakartotinį šio statuso suteikimą, ir panaikinimo tvarka nustatoma Juridinių asmenų registro nuostatuose, kuriuos tvirtina Lietuvos Respublikos Vyriausybė.“\n\n3. Papildyti 15 straipsnio 3 dalį 6 punktu:\n\n„6) asmuo per 3 metus nuo šio įstatymo nustatyta tvarka gautos paramos gavimo paramos nepanaudoja arba ją netinkamai panaudoja pagal šiame įstatyme nustatytą paramos paskirtį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei arba jos įgaliotoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo pagal kompetenciją priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 9 straipsnį, įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
