{
  "id": "lt-law-viii-1720",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo\" 6, 7 straipsnių pakeitimo įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-1720",
  "status": "in_force",
  "issued_date": "2000-06-08",
  "in_force_date": "2000-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E92E6F47E5DA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Bylų perdavimo tvarka",
      "content": "1. Apylinkių ir apygardų teismai, kurių veiklos teritorijos, įsigaliojus Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 6 ir 7 straipsnių pakeitimo įstatymui, pasikeitė, iki jo įsigaliojimo gautas baudžiamąsias bylas, ieškininius pareiškimus, pareiškimus, prašymus ar skundus nagrinėja iš esmės ir priima sprendimus.\n\n2. Apylinkių ir apygardų teismai, kurių veiklos teritorijos, įsigaliojus Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 6 ir 7 straipsnių pakeitimo įstatymui, pasikeitė, po jo įsigaliojimo ne pagal savo veiklos teritoriją gautas baudžiamąsias bylas, ieškininius pareiškimus, pareiškimus, prašymus ar skundus perduoda pagal teismingumą atitinkamam apylinkės ar apygardos teismui.\n\n3. Teismo antstolių kontoros prie apylinkių teismų ne pagal savo veiklos teritoriją po Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 6 ir 7 straipsnių pakeitimo įstatymo įsigaliojimo gautus vykdomuosius dokumentus perduoda pagal veiklos teritoriją atitinkamai teismo antstolių kontorai prie apylinkės teismo Teisingumo ministerijos nustatyta tvarka.\n\n4. Vykdomosiose bylose, gautose iki Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 6 ir 7 straipsnių pakeitimo įstatymo įsigaliojimo, vykdymo veiksmai tęsiami toliau toje pačioje teismo antstolių kontoroje prie apylinkės teismo, iki jos bus užbaigtos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
