{
  "id": "lt-law-xi-509",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo 3, 10, 12 straipsnių ir priedėlio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-509",
  "status": "in_force",
  "issued_date": "2009-12-02",
  "in_force_date": "2009-12-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E9073B487A66/TAIS_388707",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 punkto pakeitimas",
      "content": "3 straipsnio 2 punkte\npo žodžio „atskaitęs“ įrašyti žodžius „pajamas už išduotus verslo liudijimus ir“,\npo žodžių „dalis (procentais)“ įrašyti žodžius „jeigu ji (jos) numatoma\n(numatomos)“ ir šį punktą išdėstyti taip:\n„2) šio Įstatymo\npriedėlyje nurodytą gyventojų pajamų mokesčio dalį (procentais), iš\napskaičiuotos gyventojų pajamų mokesčio sumos atskaitęs pajamas už išduotus\nverslo liudijimus ir atitinkamų metų valstybės biudžeto ir savivaldybių\nbiudžetų finansinių rodiklių patvirtinimo įstatymu patvirtintas šio mokesčio į\nPrivalomojo sveikatos draudimo fondo biudžetą ir į valstybės biudžetą dalis\n(procentais), jeigu ji (jos) numatoma (numatomos). Likusi gyventojų pajamų\nmokesčio dalis pervedama į Valstybės iždo sąskaitą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2\ndalies pirmame sakinyje po žodžio „dalimis“ įrašyti žodžius „jei atitinkamų metų valstybės biudžeto ir savivaldybių\nbiudžetų finansinių rodiklių patvirtinimo įstatymas nenustato kitaip“ ir\nšią dalį išdėstyti taip:\n„2. Patvirtintas valstybės\nbiudžeto dotacijų sumas, nurodytas šio straipsnio 1 dalyje, išskyrus specialią\ntikslinę dotaciją valstybės investicijų programoje numatytiems projektams ir savarankiškajai\nvaikų, jaunimo ir suaugusiųjų bendrojo lavinimo organizavimo savivaldybių\nfunkcijai finansuoti, Finansų ministerija perveda kas ketvirtį lygiomis dalimis,\njei atitinkamų metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymas nenustato\nkitaip. Speciali tikslinė dotacija valstybės investicijų programoje\nnumatytiems projektams finansuoti pervedama atsižvelgiant į faktiškai atliktus\ndarbus, nurodytus Finansų ministerijai savivaldybių teikiamose paraiškose, o\nspeciali tikslinė dotacija savarankiškajai vaikų, jaunimo ir suaugusiųjų\nbendrojo lavinimo organizavimo savivaldybių funkcijai finansuoti pervedama\natsižvelgiant į lėšų poreikį švietimo įstaigų darbuotojams – pedagogams darbo\nužmokesčiui už kasmetines atostogas mokėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio papildymas 3 ir 4 dalimis",
      "content": "1. Papildyti 12\nstraipsnį 3 dalimi:\n„3. 2010\nir 2011 biudžetiniais metais valstybės biudžeto ir savivaldybių biudžetų\nfinansinių rodiklių patvirtinimo įstatymų projektuose numatomos reikiamo dydžio\nvalstybės biudžeto bendrosios dotacijos kompensacijos, skirtos savivaldybėms\nkompensuoti 2010 ir 2011 biudžetiniais metais prognozuojamų palyginamaisiais\ndydžiais ir sąlygomis pajamų (be specialių tikslinių dotacijų ir pajamų iš\nvietinių rinkliavų) mažėjimą, palyginti su 85 procentų 2009 biudžetiniais\nmetais apskaičiuotų pajamų dalimi.“\n2. Papildyti 12\nstraipsnį 4 dalimi:\n„4. 2010 ir 2011\nbiudžetiniais metais valstybės biudžeto ir savivaldybių biudžetų\nfinansinių rodiklių patvirtinimo įstatymų projektuose valstybės biudžetui\nnumatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos\niš tų savivaldybių, kurių 2010 ir 2011 metams prognozuojamos palyginamaisiais\ndydžiais ir sąlygomis pajamos (be specialių tikslinių dotacijų ir pajamų iš\nvietinių rinkliavų) didėja, palyginti su 2009 biudžetiniais metais\napskaičiuotomis pajamomis. Šios kompensacijos nuo biudžetinių metų antrojo\nketvirčio iki gruodžio 31 dienos (įskaitytinai) valstybės biudžetui kas\nketvirtį lygiomis dalimis grąžinamos iš savivaldybių biudžetų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "1. Įstatymo\npriedėlio antros skilties pavadinime vietoj žodžių „Fizinių asmenų“ įrašyti\nžodį „Gyventojų“ ir šios skilties pavadinimą išdėstyti taip:\n„Gyventojų pajamų mokesčio dalis (proc.)“.\n2. Įstatymo\npriedėlio eilutėje „Kauno miesto“ vietoj skaičiaus „74“ įrašyti skaičių „94“ ir\nšią eilutę išdėstyti taip:\n„Kauno miesto                         94“.\n3. Įstatymo\npriedėlio eilutėje „Klaipėdos miesto“ vietoj skaičiaus „64“ įrašyti skaičių\n„86“ ir šią eilutę išdėstyti taip:\n„Klaipėdos\nmiesto                               86“.\n4. Įstatymo\npriedėlio eilutėje „Panevėžio miesto“ vietoj skaičiaus „84“ įrašyti skaičių\n„100“ ir šią eilutę išdėstyti taip:\n„Panevėžio\nmiesto                               100“.\n5. Įstatymo\npriedėlio eilutėje „Šiaulių miesto“ vietoj skaičiaus „96“ įrašyti skaičių „100“\nir šią eilutę išdėstyti taip:\n„Šiaulių miesto                                    100“.\n6. Įstatymo\npriedėlio eilutėje „Mažeikių rajono“ vietoj skaičiaus „90“ įrašyti skaičių „95“\nir šią eilutę išdėstyti taip:\n„Mažeikių rajono\n95“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Neteko",
      "content": "galios nuo 2010 m. gruodžio 11 d.\nStraipsnio pakeitimai:\nNr. XI-1163,\n2010-11-23, Žin., 2010, Nr. 145-7420 (2010-12-11)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_______________"
    }
  ],
  "definitions": []
}
