{
  "id": "lt-law-xi-1624",
  "type": "statute",
  "title": "Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1624",
  "status": "in_force",
  "issued_date": "2011-10-21",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E931D9087109/CLrzOmpmPj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prieigos prie viešųjų kompiuterių tinklų (interneto) paslaugas teikiantys asmenys privalo užtikrinti Lietuvos Respublikos ryšių reguliavimo tarnybos (toliau – Ryšių reguliavimo tarnyba) aprobuotų žalingo interneto turinio, darančio neigiamą poveikį nepilnamečiams, filtravimo priemonių įdiegimą ir veikimą. Ryšių reguliavimo tarnybos teikimu Vyriausybė nustato prieigos prie viešųjų kompiuterių tinklų (interneto) vietose privalomų filtravimo priemonių naudojimo tvarką. Ryšių reguliavimo tarnyba atsakinga už šios dalies nuostatų įgyvendinimo priežiūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 7 dalies 7 punkto pakeitimas",
      "content": "Pakeisti 9 straipsnio 7 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Ryšių reguliavimo tarnyba;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2012 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
