{
  "id": "lt-law-xi-1463",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo 2, 3, 4, 6, 7, 14, 15, 16, 30 straipsnių, IV skyriaus pirmojo skirsnio pavadinimo ir priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1463",
  "status": "in_force",
  "issued_date": "2011-06-20",
  "in_force_date": "2011-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F446CD79027E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. 2 straipsnio 3 dalyje išbraukti žodį „specialių“, po žodžio „veikla“ įrašyti žodžius „ūkio subjektų, kitų fizinių ir juridinių asmenų atžvilgiu“ ir šią dalį išdėstyti taip:\n\n„3. Aplinkos apsaugos valstybinė kontrolė – valstybės įgaliotų institucijų ir pareigūnų veikla ūkio subjektų, kitų fizinių ir juridinių asmenų atžvilgiu, kuria siekiama užtikrinti teisėtumą ir teisėtvarką aplinkos apsaugos ir gamtos išteklių naudojimo srityje, pasireiškianti aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų prevencija, pažeidimų nutraukimu bei šių pažeidimų padarymu kaltų asmenų nustatymu, jų patraukimu teisinėn atsakomybėn.“\n\n2. Papildyti 2 straipsnį 8 dalimi:\n\n„8. Ūkio subjektas – kaip tai apibrėžta Lietuvos Respublikos viešojo administravimo įstatyme (toliau – Viešojo administravimo įstatymas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 9 punkto pakeitimas ir straipsnio papildymas 13, 14, 15, 16 punktais",
      "content": "1. 3 straipsnio 9 punkte išbraukti žodžius „gamtos išteklių naudojimo leidimus arba“ ir šį punktą išdėstyti taip:\n\n„9) taiko aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidėjams šiame ir kituose įstatymuose nustatytas teisinio poveikio priemones – nustatyta tvarka skiria administracines nuobaudas (įstatymų nustatytais atvejais perduoda medžiagą teisėsaugos institucijoms spręsti klausimą dėl kaltų asmenų patraukimo baudžiamojon atsakomybėn) ir ekonomines baudas, sustabdo aplinkai kenksmingą veiklą, panaikina taršos integruotos prevencijos ir kontrolės leidimus, taiko kitas įstatymų nustatytas teisinio poveikio priemones;“.\n\n2. Papildyti 3 straipsnį 13 punktu:\n\n„13) kontroliuoja, ar teisėtai ir laikantis nustatytų reikalavimų naudojamas Bendrijos aplinkosaugos vadybos ir audito sistemos (toliau – EMAS) logotipas ir Europos Sąjungos ekologinis ženklas;“.\n\n3. Papildyti 3 straipsnį 14 punktu:\n\n„14) konsultuoja ūkio subjektus Viešojo administravimo įstatymo ir šio įstatymo nustatyta tvarka;“.\n\n4. Papildyti 3 straipsnį 15 punktu:\n\n„15) atlieka ūkio subjektų veiklos patikrinimus Viešojo administravimo įstatymo ir šio įstatymo nustatyta tvarka;“.\n\n5. Papildyti 3 straipsnį 16 punktu:\n\n„16) vertina teisės aktų nustatyta tvarka gautą informaciją apie ūkio subjektų veiklą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 2, 7 punktų pakeitimas ir straipsnio papildymas 8, 9, 10 punktais",
      "content": "1. Pakeisti 4 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) minimalios ir proporcingos kontrolės naštos principas – aplinkos apsaugos valstybinės kontrolės institucijų ir pareigūnų veiksmai privalo būti proporcingi ir tinkami siekiamam tikslui įgyvendinti, proporcingi ūkio subjektų dydžiui ir administraciniams gebėjimams, atliekami siekiant kuo mažiau trikdyti ūkio subjektų, kitų fizinių ir juridinių asmenų veiklą;“.\n\n2. Pakeisti 4 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) viešumo principas – informacija apie ūkio subjektų, kitų fizinių ir juridinių asmenų veiklos aplinkos apsaugos valstybinės kontrolės atlikimo principus, procedūras ir rezultatus, atskleidžiamus apibendrinta forma, yra vieša. Šis principas netaikomas, jeigu informacijos atskleidimas trukdo siekti ūkio subjektų veiklos priežiūros tikslų arba gali būti pažeisti kituose teisės aktuose nustatyti konfidencialumo reikalavimai;“.\n\n3. Papildyti 4 straipsnį 8 punktu:\n\n„8) nediskriminavimo principas – aplinkos apsaugos valstybinės kontrolės institucijos ir pareigūnai negali atlikti ūkio subjektų, kitų fizinių ir juridinių asmenų veiklos kontrolės, kuria būtų diskriminuojami ūkio subjektai, kiti fiziniai ir juridiniai asmenys dėl jų nuosavybės formos, pilietybės, gyvenamosios vietos ar valstybės, kurioje asmuo yra įsisteigęs, ar pagal kitus objektyvius šių asmenų požymius, jeigu kitos sąlygos, turinčios reikšmės asmens veiklos rizikingumo laipsniui, iš esmės nesiskiria;“.\n\n4. Papildyti 4 straipsnį 9 punktu:\n\n„9) planavimo principas – ūkio subjektų veiklos aplinkos apsaugos valstybinė kontrolė turi būti planuojama. Poveikio priemonių ūkio subjektams skaičius, dydis, vertė negali būti planavimo objektas;“.\n\n5. Papildyti 4 straipsnį 10 punktu:\n\n„10) metodinės pagalbos teikimo principas – aplinkos apsaugos valstybinės kontrolės institucijos ir pareigūnai bendradarbiauja su ūkio subjektais, konsultuoja ūkio subjektus savo kompetencijos klausimais, įgyvendina kitas prevencinio pobūdžio priemones, padedančias ūkio subjektams laikytis teisės aktų reikalavimų, o poveikio priemones taiko kaip ultima ratio priemonę. Šis principas netaikomas ūkio subjektų veiklos patikrinimų metu, jeigu šio principo taikymas trukdo siekti ūkio subjektų veiklos aplinkos apsaugos valstybinės kontrolės tikslų, susijusių su teisės aktų reikalavimų laikymosi priežiūra.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "6 straipsnio 1 dalyje po žodžių „tvarkymo“ įrašyti žodžius „ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo“, vietoj žodžių „srityje“ įrašyti žodžius „srityse“ ir šią dalį išdėstyti taip:\n\n„1. Aplinkos apsaugos valstybinę kontrolę, išskyrus aplinkos apsaugos valstybinę kontrolę cheminių medžiagų ir preparatų tvarkymo ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo srityse, Lietuvos Respublikoje vykdo Aplinkos ministerijai pavaldūs teritoriniai valstybinio administravimo subjektai – regionų aplinkos apsaugos departamentai, o aplinkos apsaugos valstybinę kontrolę cheminių medžiagų ir preparatų tvarkymo ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo srityse Lietuvos Respublikoje vykdo Aplinkos ministerijos įgaliota institucija (toliau – aplinkos apsaugos valstybinę kontrolę vykdančios institucijos).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnyje po žodžių „tvarkymo“ įrašyti žodžius „ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo“, vietoj žodžių „srityje“ įrašyti žodžius „srityse“ ir šį straipsnį išdėstyti taip:\n\n„7 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūra\n\nAplinkos apsaugos valstybinės kontrolės priežiūrą, išskyrus aplinkos apsaugos valstybinės kontrolės priežiūrą cheminių medžiagų ir preparatų tvarkymo ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo srityse, atlieka Aplinkos ministerija arba jos įgaliota institucija, o aplinkos apsaugos valstybinės kontrolės priežiūrą cheminių medžiagų ir preparatų tvarkymo ir EMAS logotipo ir Europos Sąjungos ekologinio ženklo naudojimo srityse atlieka Aplinkos ministerija (toliau – aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos). Kai aplinkos apsaugos valstybinės kontrolės priežiūrą atlieka Aplinkos ministerija, ji nevykdo šio Įstatymo 8 straipsnio 2 ir 4 punktuose nurodytų funkcijų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. IV skyriaus pirmojo skirsnio pavadinimo pakeitimas",
      "content": "IV skyriaus pirmojo skirsnio pavadinime prieš žodžius „fizinių ir juridinių asmenų“ įrašyti žodžius „ūkio subjektų konsultavimas, ūkio subjektų ir kitų“, vietoj žodžio „tikrinimas“ įrašyti žodį „patikrinimas“ ir skirsnio pavadinimą išdėstyti taip:\n\n„PIRMASIS SKIRSNIS\nŪKIO SUBJEKTŲ KONSULTAVIMAS, ŪKIO SUBJEKTŲ IR KITŲ FIZINIŲ IR JURIDINIŲ ASMENŲ VEIKLOS PATIKRINIMAS“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Ūkio subjektų konsultavimas, veiklos patikrinimas\n\n1. Ūkio subjektų konsultavimas, tam tikru laikotarpiu planuojamų tikrinti ūkio subjektų sąrašo (toliau – patikrinimų planas) įgyvendinimas, informacijos apie atliekamą patikrinimą visuomenės informavimo priemonėms ir kitiems su patikrinimu nesusijusiems asmenims pateikimas, poveikio priemonių taikymas ūkio subjektams, su ūkio subjektų veiklos aplinkos apsaugos valstybine kontrole susijusios informacijos skelbimas, informacijos aplinkos apsaugos valstybinės kontrolės institucijoms teikimas, aplinkos apsaugos valstybinės kontrolės institucijų veiklos vertinimas ir atskaitomybė atliekami Viešojo administravimo įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Patikrinimų planų sudarymo kriterijus, planinių patikrinimų tvarką ir trukmę įtvirtinančios taisyklės, neplaninių patikrinimų atlikimo pagrindus, tvarką ir trukmę, tikrinamų ūkio subjektų atrankos kriterijus įtvirtinančios taisyklės rengiamos ir tvirtinamos, taip pat patikrinimų planas rengiamas, tvirtinamas, skelbiamas ir keičiamas Viešojo administravimo įstatymo ir aplinkos ministro nustatyta tvarka.\n\n3. Ūkio subjekto veiklos patikrinimą atlikti ir poveikio priemones jam taikyti gali tas pats aplinkos apsaugos valstybinės kontrolės pareigūnas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio pavadinimo pakeitimas",
      "content": "Pakeisti 15 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„15 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai atliekant fizinių asmenų veiklos patikrinimą“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 16 straipsnio pavadinimo pakeitimas",
      "content": "Pakeisti 16 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„16 straipsnis. Aplinkos apsaugos valstybinės kontrolės pareigūnų veiksmai atliekant juridinių asmenų veiklos  patikrinimą“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 30 straipsnio pakeitimas",
      "content": "30 straipsnyje išbraukti žodžius „gamtos išteklių naudojimo leidimą arba“ ir „gamtos išteklių naudojimo leidimas arba“ ir šį straipsnį išdėstyti taip:\n\n„30 straipsnis. Aplinkai kenksmingos veiklos sustabdymas panaikinant taršos integruotos prevencijos ir kontrolės leidimą\n\nJeigu aplinkai kenksmingą veiklą vykdo juridinis asmuo, kuriam yra išduotas taršos integruotos prevencijos ir kontrolės leidimas, šią veiklą sustabdyti galima panaikinant taršos integruotos prevencijos ir kontrolės leidimą. Taršos integruotos prevencijos ir kontrolės leidimą panaikina regionų aplinkos apsaugos departamentai arba regionų aplinkos apsaugos departamentų aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija Aplinkos ministerijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo priedo papildymas 4 ir 5 punktais",
      "content": "1. Papildyti Įstatymo priedą 4 punktu:\n\n„4. 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1221/2009 dėl organizacijų savanoriško Bendrijos aplinkosaugos vadybos ir audito sistemos (EMAS) taikymo, panaikinantis Reglamentą (EB) Nr. 761/2001 ir Komisijos sprendimus 2001/681/EB bei 2006/193/EB (OL 2009 L 342, p. 1).“\n\n2. Papildyti Įstatymo priedą 5 punktu:\n\n„5. 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 66/2010 dėl ES ekologinio ženklo (OL 2010 L 27, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
