{
  "id": "lt-law-xi-1509",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 2, 10, 11, 13, 17, 21, 22, 23, 28, 29, 30, 31, 32, 34, 36, 37, 38, 44, 47, 48, 49, 50, 54, 55, 59, 60, 62, 63, 64, 65, 66, 67, 68, 69 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 10-1, 32-1 straipsniais įstatymas",
  "short_name": "XI-1509",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "in_force_date": "2011-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E94D27D4E4FD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Aktyviojo rezervo karinis vienetas – krašto apsaugos savanorių pajėgų ar kitas karinis vienetas, sudarytas iš karių savanorių ar kitų aktyviojo rezervo karių.\n\n2. Aktyviojo rezervo karys – pagal kario savanorio ar aktyviojo rezervo kario sutartį savanoriškai įsipareigojęs karo prievolininkas, atliekantis nenuolatinę karo tarnybą kariniame vienete.\n\n3. Atsargos karys – karo prievolininkas, atlikęs tikrąją karo tarnybą ir teisės aktų nustatyta tvarka išleistas į atsargą.\n\n4. Civilinė krašto apsaugos tarnyba – Lietuvos Respublikos piliečio pagal civilinės krašto apsaugos tarnybos sutartį savanoriškai įsipareigota ir teisės aktų nustatytomis sąlygomis ir tvarka atliekama statutinė valstybės tarnyba.\n\n5. Dalinys – batalionas arba jam prilygintas (susidedantis bent iš dviejų kuopų) patvirtintos nuolatinės struktūros karinis vienetas.\n\n6. Dimisija – tikrosios karo tarnybos ar atsargos kario atleidimas nuo karo prievolės dėl amžiaus ar sveikatos būklės.\n\n7. Junginys – keli daliniai ar kitokie struktūriniai kariniai vienetai, turintys bendrą operacinę paskirtį ar užduotį ir vadovaujami vieno vado.\n\n8. Karinė operacija – kariniai veiksmai vykdant strategines, taktines ar administracines karines užduotis (misijas) ir mokymus.\n\n9. Karinė teritorija – krašto apsaugos sistemos institucijų valdoma ar jų naudojama teritorija (lauko teritorija, pastatas ar patalpa), kitokia aptverta ar kitu suprantamu būdu pažymėta teritorija, priskirta ir (ar) naudojama krašto apsaugos sistemos institucijų reikmėms, taip pat suprantamu būdu pažymėta vietovė, kurioje Lietuvos kariuomenė atlieka karinius mokymus ir pratybas, sprogmenų kenksmingumo pašalinimo, gelbėjimo ar kitus valstybės saugumo ir gynybos reikmėms skirtus darbus šių pratybų, mokymų ar darbų metu.\n\n10. Karinis atstovas – nuolatinis Lietuvos kariuomenės vado atstovas tarptautinėje organizacijoje. Karinis atstovas gali turėti pavaduotojų ir padėjėjų.\n\n11. Karinis vienetas – bendrą užduotį turintis patvirtintos struktūros Lietuvos kariuomenės vienetas, įskaitant aktyviojo rezervo karinius vienetus ir parengtojo rezervo karinius vienetus.\n\n12. Kariūnas – karys, atliekantis karo tarnybą studijuodamas Lietuvos arba užsienio karo mokymo įstaigoje, kurią baigusiems suteikiamas karininko laipsnis. Kariūno tarnyba trunka, iki jis priimamas į profesinę karo tarnybą ar išleidžiamas į atsargą arba teisės aktų ar karo mokymo įstaigoje nustatyta tvarka iš jos atleidžiamas ar pašalinamas.\n\n13. Karybos srities standartizacija – NATO valstybių tarptautinėmis sutartimis ir susitarimais bei NATO institucijų sprendimais nustatytų NATO standartų įdiegimas reglamentuojant gynybos planavimą, karinių operacijų rengimą ir vykdymą, ginkluotę ir amuniciją, informacijos ir ryšių sistemas, kitas technines priemones, žemėlapius ir dokumentaciją bei kitus su krašto apsauga susijusius techninius klausimus, taip pat originaliųjų Lietuvos karybos standartų nustatymas. Karybos srities standartizacijos tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n14. Karys – Lietuvos Respublikos pilietis, atliekantis tikrąją karo tarnybą.\n\n15. Karys savanoris – aktyviojo rezervo karys, atliekantis krašto apsaugos savanorių karo tarnybą.\n\n16. Krašto apsaugos savanorių karo tarnyba (toliau – savanorių karo tarnyba) – karo prievolininkų pagal kario savanorio sutartį savanoriškai įsipareigota nenuolatinė karo tarnyba krašto apsaugos savanorių pajėgose.\n\n17. Krašto apsaugos sistema – Lietuvos Respublikos nacionalinio saugumo sistemos dalis, kurią sudaro valstybės institucijų, kurių paskirtis saugoti ir ginti valstybės suverenitetą, jos teritorijos neliečiamybę ir vientisumą, vykdyti Lietuvos tarptautinius gynybos ir karinio bendradarbiavimo įsipareigojimus, kitas su krašto apsauga susijusias funkcijas, taip pat šių institucijų įsteigtų įmonių ir įstaigų bei krašto apsaugos reikmėms skirtų karinių teritorijų ir kitų infrastruktūros objektų visuma.\n\n18. Laikinasis profesinės karo tarnybos personalo rezervas – profesinės karo tarnybos karių kategorija, į kurią perkeliami laikinai nevykdantys savo nuolatinių pareigų profesinės karo tarnybos kariai.\n\n19. Lietuvos kariuomenė (toliau – kariuomenė) – valstybės ginkluotos gynybos institucija – krašto apsaugos sistemos pagrindinė dalis, sauganti valstybės suverenitetą, jos teritorijos ir oro erdvės neliečiamybę, ginklu ginanti valstybę nuo agresijos ar kitokio ginkluoto užpuolimo, vykdanti karines užduotis pagal Lietuvos Respublikos tarptautinius įsipareigojimus.\n\n20. Liktinis – Lietuvos Respublikos pilietis, kuris atlikdamas privalomąją pradinę karo tarnybą buvo atrinktas į profesinę karo tarnybą ir sudarė profesinės karo tarnybos sutartį.\n\n21. NATO standartai – NATO institucijų nustatytų bendrų principų, norminių dokumentų ir standartų, reglamentuojančių NATO narių karinių ir kitokių gynybos struktūrų, taip pat su jomis susijusių kitų institucijų veiklą, visuma.\n\n22. Operacinis vadovavimas – naudojimasis vadui deleguota teise organizuoti jam paskirtas pajėgas ir per karinių vienetų vadus vadovauti šių pajėgų veiksmams taip, kaip jis numato esant reikalinga, kad pajėgos galėtų įvykdyti paskirtą misiją ar užduotį. Atsakomybė už karinių vienetų rengimą, administravimą, vidaus organizavimą, discipliną ir logistiką į operacinio vadovavimo sampratą neįeina.\n\n23. Parengtojo rezervo karinis vienetas – karinis vienetas, sudarytas iš parengtajame kariuomenės personalo rezerve esančių karo prievolininkų, išskyrus karius savanorius ir kitus aktyviojo rezervo karius.\n\n24. Parengtojo rezervo karys – pagrindinį karinį parengtumą įgijęs karo prievolininkas, paskirtas atlikti nenuolatinę karo tarnybą į parengtojo rezervo karinį vienetą.\n\n25. Privalomoji karo tarnyba – karo prievolininko atliekama privalomoji pradinė karo tarnyba, tarnyba rezerve ar tarnyba paskelbus mobilizaciją.\n\n26. Profesinė karo tarnyba – Lietuvos Respublikos piliečio pagal profesinės karo tarnybos sutartį savanoriškai įsipareigota ir teisės aktų nustatytomis sąlygomis bei tvarka atliekama nuolatinė karo tarnyba kariuomenėje ar kitose krašto apsaugos sistemos institucijose, taip pat šio įstatymo nustatytais atvejais kitose valstybės, užsienio valstybių ar tarptautinėse institucijose.\n\n27. Tarnyba aktyviajame rezerve – teisės aktų nustatyta tvarka pagal kario savanorio ar aktyviojo rezervo kario sutartį savanoriškai įsipareigota nenuolatinė karo prievolininkų karo tarnyba kariniuose vienetuose.\n\n28. Tarnyba rezerve – parengtajam kariuomenės personalo rezervui priskirtų karo prievolininkų privaloma nenuolatinė karo tarnyba parengtojo rezervo kariniuose vienetuose arba savanorių karo tarnyba ar kita karo prievolininkų savanoriškai įsipareigota nenuolatinė karo tarnyba kariniuose vienetuose.\n\n29. Tikroji karo tarnyba – Lietuvos Respublikos piliečių privalomoji karo tarnyba, profesinė karo tarnyba, kariūnų tarnyba.\n\n30. Paieškos ir gelbėjimo rajonas suprantamas taip, kaip jis apibrėžiamas Saugios laivybos įstatyme; jūros rajonas ir vidaus vandenys suprantami taip, kaip jie apibrėžiami Jūros aplinkos apsaugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies 9 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) teikia Valstybės gynimo tarybai svarstyti ir, gavęs jos pritarimą, Vyriausybės įgaliotas kiekvienais metais, atsižvelgdamas į šio įstatymo 10¹ straipsnį, teikia Seimui pavasario sesijoje tvirtinti kitų metų principinę kariuomenės struktūrą, karių ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinius skaičius, taip pat principinės kariuomenės struktūros 6 metų planavimo gaires, karių ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinius skaičius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Principinė kariuomenės struktūra ir ribiniai karių skaičiai\n\n1. Tvirtinant kitų metų principinę kariuomenės struktūrą ir 6 metų planavimo gaires, nurodomi nuolatiniai kariuomenės junginiai, daliniai ir jiems prilyginti kariniai vienetai, išskyrus parengtojo rezervo karinius vienetus.\n\n2. Tvirtinant kitų metų ribinius karių skaičius, nurodoma:\n\n1) bendri ribiniai karių skaičiai;\n\n2) ribiniai profesinės karo tarnybos karių skaičiai;\n\n3) ribiniai privalomosios pradinės karo tarnybos karių skaičiai (atskirai nurodant nuolatinę privalomąją pradinę karo tarnybą atliekančių, baziniuose kariniuose mokymuose ir jaunesniųjų karininkų vadų mokymuose dalyvaujančių karių skaičius);\n\n4) ribiniai karių savanorių ir kitų aktyviojo rezervo karių skaičiai;\n\n5) ribiniai pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių skaičiai;\n\n6) ribiniai kariūnų skaičiai;\n\n7) ribinis kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius.\n\n3. Tvirtindamas šio straipsnio 2 dalies 3 punkte nurodytus ribinius skaičius, Seimas nurodo privalomosios pradinės karo tarnybos atlikimo būdą. Vienu metu negali būti organizuojama nuolatinė privalomoji pradinė karo tarnyba ir baziniai kariniai mokymai.\n\n4. Šio straipsnio 2 dalyje nurodyti privalomosios karo tarnybos karių ribiniai skaičiai netaikomi paskelbus mobilizaciją ir ginkluotos gynybos nuo agresijos (karo) atveju. Skelbiant dalinę mobilizaciją, gali būti nustatytas jos mastas nurodant mobilizuojamų karių ribinius skaičius.\n\n5. Parengtojo rezervo karinių vienetų struktūrą nustato krašto apsaugos ministras Seimo Nacionalinio saugumo ir gynybos komiteto pritarimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 10 dalies pripažinimas netekusia galios",
      "content": "11 straipsnio 10 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio 7 dalies 15 punkto pakeitimas",
      "content": "Pakeisti 13 straipsnio 7 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) nustato kariuomenės personalo komplektavimo, mokymo ir profesinio rengimo reikalavimus, atsako už aktyviojo rezervo ir parengtojo rezervo karių rengimą ir jam pavaldžių karo mokymo įstaigų efektyvią veiklą;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 4 dalies pakeitimas ir 5 dalies pripažinimas netekusia galios",
      "content": "1. 17 straipsnio 4 dalyje išbraukti žodžius „ir kitų aktyviojo rezervo karių“ ir šią dalį išdėstyti taip:\n\n„4. Taikos metu savanorių pajėgų funkcijos yra: karių savanorių rengimas, priimančiosios šalies paramos sąjungininkų ginkluotosioms pajėgoms teikimas, šio įstatymo 12 straipsnio 1 dalyje nustatytų kariuomenės uždavinių vykdymas. Ginkluotos gynybos nuo agresijos (karo) metu savanorių pajėgų kariniai vienetai vykdo jiems nustatytas gynybos, svarbių valstybės ar savivaldybių objektų apsaugos ir paramos sąjungininkų ginkluotosioms pajėgoms užduotis.“\n\n2. 17 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio 7 dalies 1 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 7 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) privalomąją pradinę karo tarnybą atlikti paskirti karo prievolininkai – nuo atvykimo į karinį vienetą arba nuo perėjimo į karinio viršininko pavaldumą momento;“.\n\n2. 21 straipsnio 7 dalies 3 punkte po žodžių „rezervo kariai“ įrašyti žodžius „taip pat parengtojo rezervo kariai“ ir šį punktą išdėstyti taip:\n\n„3) kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai – nuo to momento, kai pagal tarnybos ar karinių mokymų įsakymą atvyksta į paskirtą vietą ir prisistato kariniam viršininkui;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Aktyviojo rezervo kario statuso ypatumai\n\n1. Kariai savanoriai ir kiti aktyviojo rezervo kariai dalyvauja pratybose ir mokymuose karinio vieneto sudėtyje, taip pat krašto apsaugos ministro pavedimu vykdo įstatymuose kariuomenei nustatytas užduotis. Išskyrus šio straipsnio 3 dalyje numatytą rengimąsi tarnybai tarptautinėse operacijose, taip pat dalyvavimą tarptautinėse pratybose bei pratybas ir mokymus mokomuosiuose kariniuose vienetuose, karių savanorių ir kitų aktyviojo rezervo karių rengimas vykdomas nuo 20 iki 50 dienų per vienus metus.\n\n2. Pratybų ir mokymų trukmę, programas ir jų periodiškumą nustato kariuomenės vadas. Be išankstinio įspėjimo kariai savanoriai ir kiti aktyviojo rezervo kariai gali būti pašaukti į tarnybą iki 7 parų.\n\n3. Karių savanorių ir kitų aktyviojo rezervo karių pratybos, mokymai ir tarnybos užduočių vykdymas laikomi valstybinių pareigų atlikimu. Darbdaviai privalo atleisti karius savanorius ir kitus aktyviojo rezervo karius nuo darbo jų pratybų, mokymų metu ar pašaukus juos vykdyti užduočių. Karius savanorius ir kitus aktyviojo rezervo karius, siunčiamus atlikti tarnybos tarptautinių operacijų kariniame vienete, darbdaviai privalo atleisti nuo darbo jų rengimosi tarnybai tarptautinėse operacijose ir tarnybos tarptautinėse operacijose metu.\n\n4. Kariui savanoriui ar kitam aktyviojo rezervo kariui, pavyzdingai ištarnavusiam ne mažiau kaip 10 metų arba ypač pasižymėjusiam vykdant tarnybos užduotis, gali būti suteiktas atitinkamai Garbės savanorio ar Aktyviojo rezervo garbės kario vardas. Garbės savanorio ar Aktyviojo rezervo garbės kario vardo suteikimo ir Garbės ženklo nuostatus tvirtina krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 23 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kiekvienas Lietuvos Respublikos pilietis, pradėjęs tikrąją karo tarnybą, iškilmingoje aplinkoje prisiekia Lietuvos valstybei ir pasirašo vardinį priesaikos lapą.“\n\n2. Pakeisti 23 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Lietuvos kario priesaiką duoda:\n\n1) privalomosios pradinės karo tarnybos kariai ir kariūnai – ne vėliau kaip per 20 dienų nuo kario statuso įgijimo;\n\n2) profesinės karo tarnybos kariai, jeigu jie nėra davę Lietuvos kario priesaikos anksčiau, – priėmus juos į šią tarnybą;\n\n3) kariai savanoriai ir kiti aktyviojo rezervo kariai, jeigu jie nėra davę Lietuvos kario priesaikos anksčiau, – pasibaigus kario savanorio ar kito aktyviojo rezervo kario bandomajam terminui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio 2 dalies ir 4 dalies 5 punkto pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į profesinę karo tarnybą šio straipsnio 1 dalyje nurodyti asmenys priimami sudarant profesinės karo tarnybos sutartį. Jeigu priimamas į profesinę karo tarnybą asmuo nėra atlikęs privalomosios pradinės karo tarnybos ar kitu būdu įgijęs reikiamo pagrindinio karinio parengtumo, priimant į profesinę karo tarnybą jam nustatomas bandomasis laikotarpis, kurio metu karys siunčiamas į pagrindinio karinio parengtumo kursus.“\n\n2. 28 straipsnio 4 dalies 5 punkte vietoj žodžio „profesinės“ įrašyti žodį „tikrosios“, išbraukti žodžius „savanorių karo tarnybos“ ir šį punktą išdėstyti taip:\n\n„5) asmenys, kurie per paskutinius 5 metus dėl priežasčių, susijusių su priesaikos sulaužymu, buvo pašalinti iš valstybės politiko pareigų, atleisti iš tikrosios karo tarnybos ar valstybės tarnybos arba pašalinti iš karo mokymo įstaigos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Priėmimas į savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve\n\n1. Į savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve savanoriškumo ir atrankos principais gali būti priimti karo prievolininkai, kurie pagal individualias savybes, patirtį ir parengimą tinka savanorių karo tarnybai ar kitai tarnybai aktyviajame rezerve.\n\n2. Jeigu karo prievolininkai, stojantys į savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve, nėra įgiję pagrindinio karinio parengtumo, jie siunčiami į karinius mokymus pagrindiniam kariniam parengtumui įgyti.\n\n3. Kariais savanoriais ir kitais aktyviojo rezervo kariais negali būti:\n\n1) asmenys, teisti už tyčinius nusikaltimus;\n\n2) asmenys, kurių veiksnumas apribotas teismo;\n\n3) asmenys, kurie per paskutinius 5 metus dėl priežasčių, susijusių su priesaikos sulaužymu, buvo pašalinti iš valstybės politiko pareigų, atleisti iš tikrosios karo tarnybos ar valstybės tarnybos arba pašalinti iš karo mokymo įstaigos.\n\n4. Į savanorių karo tarnybą priimama kario savanorio sutarties pagrindu.\n\n5. Į tarnybą aktyviajame rezerve, išskyrus savanorių karo tarnybą, priimama aktyviojo rezervo kario sutarties pagrindu.\n\n6. Iki kario savanorio ar aktyviojo rezervo kario sutarties sudarymo krašto apsaugos sistemos institucijos patikrina į tarnybą priimamo asmens anketos duomenis ir aplinkybes, kurios galėtų būti kliūtimis savanorių karo tarnybai ar kitai tarnybai aktyviajame rezerve atlikti.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Šaukimas į privalomąją karo tarnybą\n\nĮ privalomąją karo tarnybą Lietuvos Respublikos piliečiai šaukiami Karo prievolės įstatymo nustatytomis sąlygomis ir tvarka.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 31 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 31 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) su priimamais į profesinę karo tarnybą kariais, baigusiais puskarininkių mokyklą, su nustatytus karinės kvalifikacijos reikalavimus atitinkančiais atsargos kariais, kariais savanoriais ar kitais aktyviojo rezervo kariais, taip pat parengtojo rezervo kariais ir kariuomenei reikalingais specialistais – ne ilgesniam kaip 5 metų laikotarpiui ir ne ilgesniam terminui, kaip iki tos dienos, kai kariui sukaks šio įstatymo 45 straipsnio 4 dalyje nustatyti išleidimo į atsargą metai;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Kario savanorio sutartis\n\n1. Kario savanorio sutartis yra karo prievolininko ir Krašto apsaugos ministerijos rašytinis susitarimas, kuriuo krašto apsaugos ministras ar jo įgaliotas asmuo priima karo prievolininką į savanorių karo tarnybą, o karo prievolininkas įsipareigoja ją atlikti įstatymų ir kitų teisės aktų nustatytomis sąlygomis bei tvarka ir vykdyti visas kario savanorio pareigas.\n\n2. Kario savanorio sutartis sudaroma ne ilgesniam kaip 4 metų laikotarpiui.\n\n3. Kario savanorio sutarties terminui pasibaigus, ji gali būti pratęsta naujam, ne ilgesniam kaip 4 metų, laikotarpiui neribotą kartų skaičių, tačiau ne ilgesniam terminui, kaip iki tos dienos, kai kariui savanoriui sukanka 55 metai.\n\n4. Kario savanorio sutarties formą ir sutarties sudarymo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo papildymas 321 straipsniu",
      "content": "Papildyti Įstatymą 321 straipsniu:\n\n„321 straipsnis. Aktyviojo rezervo kario sutartis\n\n1. Aktyviojo rezervo kario sutartis yra karo prievolininko ir Krašto apsaugos ministerijos rašytinis susitarimas, kuriuo krašto apsaugos ministras ar jo įgaliotas asmuo priima karo prievolininką į tarnybą aktyviajame rezerve, išskyrus savanorių karo tarnybą, o karo prievolininkas įsipareigoja ją atlikti įstatymų ir kitų teisės aktų nustatytomis sąlygomis bei tvarka ir vykdyti visas aktyviojo rezervo kario pareigas.\n\n2. Aktyviojo rezervo kario sutartis sudaroma ne ilgesniam kaip 4 metų laikotarpiui.\n\n3. Aktyviojo rezervo kario sutarties terminui pasibaigus, ji gali būti pratęsta naujam, ne ilgesniam kaip 4 metų, laikotarpiui neribotą kartų skaičių, tačiau ne ilgesniam terminui, kaip iki tos dienos, kai aktyviojo rezervo kariui sukanka 55 metai.\n\n4. Aktyviojo rezervo kario sutarties formą ir sutarties sudarymo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 34 straipsnio pavadinimo ir 4 dalies pakeitimas",
      "content": "1. Pakeisti 34 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„34 straipsnis. Išbandymas priimant į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve“.\n\n2. 34 straipsnio 4 dalyje po žodžio „tarnybą“ įrašyti žodžius „ar kitą tarnybą aktyviajame rezerve“ ir šią dalį išdėstyti taip:\n\n„4. Priimant asmenis į savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve, nustatomas iki 6 mėnesių bandomasis laikotarpis.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 36 straipsnio 1, 4 ir 11 dalių pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Tikrosios karo tarnybos kariams, išskyrus karius savanorius ir kitus aktyviojo rezervo karius, taip pat parengtojo rezervo karius, draudžiama dalyvauti politinėje veikloje, kuri apima:“.\n\n2. Pakeisti 36 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atsargos, dimisijos kariai, kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai, dalyvaudami politinėje veikloje, apibrėžtoje šio straipsnio 1 dalyje, neturi teisės jokiu būdu jos sieti su savo, kaip kario, statusu, daryti nuorodų į savo karinį laipsnį, dėvėti karinę uniformą.“\n\n3. 36 straipsnio 11 dalyje vietoj žodžių „kariuomenės aktyviojo rezervo įskaitą“ įrašyti žodžius „parengtąjį kariuomenės personalo rezervą“ ir šią dalį išdėstyti taip:\n\n„11. Profesinėje karo tarnyboje negali tarnauti Lietuvos Respublikos piliečiai, kurie gauna kitų šalių valstybines pensijas už tarnybą tų šalių karinėse ar joms prilygintose struktūrose. Krašto apsaugos ministras turi teisę neatsižvelgdamas į asmens amžių priimti į profesinę karo tarnybą ne ilgiau kaip 5 metams arba įrašyti į parengtąjį kariuomenės personalo rezervą Lietuvos Respublikos piliečius, tarnavusius profesinės tarnybos kariais valstybių Šiaurės Atlanto Sutarties Organizacijos (NATO) narių karinėse ar joms prilygintose struktūrose ir gaunančius tų šalių karinę pensiją.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 37 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 37 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„37 straipsnis. Profesinės karo tarnybos, savanorių karo tarnybos ar kitos tarnybos aktyviajame rezerve nutraukimas kario iniciatyva prieš terminą“.\n\n2. Pakeisti 37 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Karys, sudaręs profesinės karo tarnybos sutartį, karys savanoris ar kitas aktyviojo rezervo karys, sudaręs kario savanorio ar aktyviojo rezervo kario sutartį, savo iniciatyva gali nutraukti tarnybą prieš sutartyje įsipareigotą terminą tik krašto apsaugos ministro nustatyta tvarka ir jo sprendimu dėl pripažintų svarbių priežasčių.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 38 straipsnio pavadinimo, 1, 2, 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 38 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„38 straipsnis. Profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutarties nutraukimo pagrindai“.\n\n2. Pakeisti 38 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutartis turi būti nutraukiama ir (ar) karys atleidžiamas iš tarnybos krašto apsaugos sistemoje, kai:“.\n\n3. Pakeisti 38 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) pasibaigia profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutarties terminas arba kariui sukanka šio įstatymo 45 straipsnio 4 dalyje ar 32 straipsnio 3 dalyje nustatytas amžius, jeigu tarnybos laikas nustatyta tvarka nebuvo pratęstas;“.\n\n4. Pakeisti 38 straipsnio 2 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„2. Profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutartis gali būti nutraukiama ir (ar) karys atleidžiamas iš tarnybos krašto apsaugos sistemoje Krašto apsaugos ministerijos ar kariuomenės vadovybės iniciatyva arba valia, kai:“.\n\n5. Pakeisti 38 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kariai, atleidžiami iš profesinės karo tarnybos, savanorių karo tarnybos ar kitos tarnybos aktyviajame rezerve pagal šio straipsnio 1 dalies 1 punktą, į atsargą ar parengtąjį kariuomenės personalo rezervą neįrašomi ir į dimisiją neperkeliami. Krašto apsaugos ministro sprendimu į atsargą ar parengtąjį kariuomenės personalo rezervą taip pat gali būti neįrašomi ar (ir) į dimisiją neperkeliami kariai, atleidžiami iš profesinės, savanorių karo tarnybos ar kitos tarnybos aktyviajame rezerve pagal šio straipsnio 1 dalies 2, 3, 8 ir 9 punktus, taip pat pagal šio straipsnio 1 dalies 6 punktą dėl šio įstatymo 36 straipsnio 11 dalyje nustatyto apribojimo pažeidimo.“\n\n6. Pakeisti 38 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisę nutraukti profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutartį šiame straipsnyje nustatytais pagrindais turi krašto apsaugos ministras arba jo įgalioti kariuomenės vadas bei kiti vadai ar pareigūnai.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 44 straipsnio 2, 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Iš kario, su kuriuo prieš terminą nutraukiama profesinės karo tarnybos sutartis, kario savanorio ar aktyviojo rezervo kario sutartis jo iniciatyva, arba kario, su kuriuo profesinės karo tarnybos sutartis, kario savanorio ar aktyviojo rezervo kario sutartis nutraukiama šio įstatymo 38 straipsnio 1 dalies 1, 2, 3, 5, 6, 8 punktuose ir 2 dalies 3, 4, 7, 8, 9, 10, 11 punktuose numatytais atvejais, įstatymų nustatyta tvarka išieškomos krašto apsaugos sistemos išlaidos, tiesiogiai susijusios su jo mokymu, profesiniu parengimu ar kvalifikacijos tobulinimu.“\n\n2. Pakeisti 44 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalyje nurodytos išlaidos, išskyrus išlaidas, susijusias su karininko parengimu karo mokymo įstaigoje, išieškomos iš profesinės karo tarnybos kario, kario savanorio ar kito aktyviojo rezervo kario ne daugiau kaip už 3 paskutinių metų laikotarpį. Išieškomų išlaidų apskaičiavimo taisykles tvirtina Vyriausybė arba jos įgaliota institucija.“\n\n3. Pakeisti 44 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nutraukdamas profesinės karo tarnybos kario, kario savanorio ar aktyviojo rezervo kario sutartį prieš terminą, karys privalo atlyginti jam išduotos karinės aprangos likutinę vertę, išskyrus atvejus, kai jis išleidžiamas į atsargą paliekant jam teisę nešioti uniformą.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 47 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 47 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į dimisiją perkeliami:\n\n1) profesinės karo tarnybos kariai išleidžiant juos į atsargą, jeigu išleidimo į atsargą metu jie jau yra sukakę 60 metų;\n\n2) atsargos karininkai ir generolai (admirolai) – buvę profesinės karo tarnybos kariai – sukakę 60 metų;\n\n3) atsargos kariai, turintys gydytojo ar gydytojo padėjėjo specialybę, sukakę 60 metų;\n\n4) kiti atsargos kariai, sukakę 55 metus;\n\n5) dėl sveikatos būklės tapę netinkami mobilizacijai atsargos kariai, neatsižvelgiant į amžių.“\n\n2. Pakeisti 47 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Perkelti į dimisiją atsargos kariai išbraukiami iš karinės įskaitos ir į tikrąją karo tarnybą paskelbus mobilizaciją nešaukiami.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 48 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ginčus dėl priėmimo į karo tarnybą, dėl atleidimo iš profesinės karo tarnybos, savanorių karo tarnybos ar kitos tarnybos aktyviajame rezerve, taip pat dėl pašalinimo iš karo mokymo įstaigos, nesant drausmės pažeidimo, nagrinėja administraciniai teismai Administracinių bylų teisenos įstatymo nustatyta tvarka.“\n\n2. Pakeisti 48 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu teismas nustato, kad asmuo yra atleistas iš profesinės karo tarnybos, savanorių karo tarnybos ar kitos tarnybos aktyviajame rezerve be šiame įstatyme numatyto pagrindo, teismas gali jį grąžinti į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve. Teismo grąžintas į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve asmuo skiriamas į pareigas ar į laikinąjį profesinės karo tarnybos personalo rezervą karo tarnybą reglamentuojančių teisės aktų nustatyta tvarka, jam atlyginama už visą priverstinio nebuvimo tarnyboje laiką.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 49 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Profesinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, taip pat kariūnų atrankos stažuotei ar mokymuisi tvarką nustato krašto apsaugos ministras.“\n\n2. Pakeisti 49 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Profesinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, taip pat kariūnų tarnybos ir aprūpinimo stažuotės ar mokymosi laikotarpiu sąlygas nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 50 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 50 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Profesinės karo tarnybos kariams, kariams savanoriams ir kitiems aktyviojo rezervo kariams, kurių pažymėjimuose yra šio straipsnio 4 ir 5 dalyse nurodyti įrašai, taip pat atleistiems iš tarnybos dėl priežasčių, susijusių su priesaikos sulaužymu, teisė iškilmingomis progomis nešioti atsargos kario uniformą nesuteikiama.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 54 straipsnio pakeitimas",
      "content": "1. Pripažinti 54 straipsnio 12 dalį netekusia galios.\n\n2. Buvusias 54 straipsnio 13–17 dalis laikyti atitinkamai 12–16 dalimis.\n\n3. 54 straipsnio 12 dalyje vietoj žodžių „Individualiojo rezervo“ įrašyti žodžius „Parengtojo rezervo kariams, atsargos kariams“ ir šią dalį išdėstyti taip:\n\n„12. Parengtojo rezervo kariams, atsargos kariams ir dimisijos kariams aukštesni laipsniai nesuteikiami.“\n\n4. 54 straipsnio 13 dalyje vietoj žodžių „ar įrašomam į kariuomenės aktyviojo rezervo įskaitą“ įrašyti žodžius „savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve“ ir šią dalį išdėstyti taip:\n\n„13. Lietuvos Respublikos piliečiui, turinčiam kitos valstybės kariuomenės atsargos karininko laipsnį ir priimtam į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve, karinis laipsnis suteikiamas atsižvelgiant į krašto apsaugos ministro paskirtos patariamosios komisijos išvadas ir rekomendacijas (įvertinimą, ar karinė kvalifikacija pagal Lietuvos kariuomenės reikalavimus atitinka krašto apsaugos sistemos poreikius).“\n\n5. 54 straipsnio 14 dalyje vietoj žodžių „ar įrašomam į kariuomenės aktyviojo rezervo įskaitą“ įrašyti žodžius „savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve“ ir šią dalį išdėstyti taip:\n\n„14. Lietuvos Respublikos piliečiui, turinčiam vidaus reikalų sistemos institucijų ar Valstybės saugumo departamento pareigūno tarnybinį laipsnį ir priimtam į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve, karinis laipsnis suteikiamas pagal kariuomenės reikalavimus, neatsižvelgiant į turimą tarnybinį laipsnį.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 55 straipsnio 6 dalies pakeitimas",
      "content": "55 straipsnio 6 dalyje vietoj žodžių „ar įrašomiems į kariuomenės aktyviojo rezervo įskaitą“ įrašyti žodžius „savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve“ ir šią dalį išdėstyti taip:\n\n„6. Šio įstatymo 54 straipsnio 12, 14 ir 15 dalyse numatytais atvejais karininkų laipsnius iki pulkininko (jūrų kapitono) imtinai suteikia krašto apsaugos ministras kariuomenės vado teikimu, o priimamiems į profesinę karo tarnybą, savanorių karo tarnybą ar kitą tarnybą aktyviajame rezerve Lietuvos Respublikos piliečiams šio įstatymo 36 straipsnio 11 dalyje numatytais atvejais – patariamosios komisijos teikimu.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 59 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 59 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Kariams savanoriams ir kitiems aktyviojo rezervo kariams tarnybos tarptautinėje operacijoje metu gali būti suteikiamos iki 15 kalendorinių dienų mokamos atostogos, o grįžusiems iš tarnybos tarptautinėje operacijoje kariams savanoriams ir kitiems aktyviojo rezervo kariams, atsižvelgiant į tarnybos tarptautinėje operacijoje trukmę ir pobūdį, gali būti suteikiamos iki 15 kalendorinių dienų mokamos atostogos prevencinei reabilitacijai. Atostogų metu kariams savanoriams ir kitiems aktyviojo rezervo kariams mokamas atitinkamo laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinis atlyginimas.“\n\n2. Pakeisti 59 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Nuolatinės privalomosios pradinės karo tarnybos kariams du kartus per tarnybos metus suteikiama po 7 kalendorines dienas atostogų, įskaitant kelionės dienas.“\n\n3. Papildyti 59 straipsnį nauja 13 dalimi:\n\n„13. Karo prievolininkams, dalyvaujantiems baziniuose kariniuose mokymuose, vieną kartą per šį mokymosi laikotarpį, bet ne anksčiau kaip po 30 mokymosi dienų, suteikiamos 3 kalendorinių dienų atostogos, įskaitant kelionės dienas.“\n\n4. Papildyti 59 straipsnį nauja 14 dalimi:\n\n„14. Karo prievolininkams, nepertraukiamai dalyvaujantiems jaunesniųjų karininkų vadų mokymuose 2 mėnesius, suteikiamos 3 kalendorinių dienų atostogos, įskaitant kelionės dienas, o už kiekvienus 2 paskesnius nepertraukiamo dalyvavimo šiuose mokymuose mėnesius papildomai suteikiamos 3 kalendorinės dienos atostogų, įskaitant kelionės dienas, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 9 kalendorinės dienos.“\n\n5. Papildyti 59 straipsnį nauja 15 dalimi:\n\n„15. Privalomosios pradinės karo tarnybos kariui gali būti suteikiamos papildomos 7 kalendorinių dienų atostogos mirus jo sutuoktiniui ar artimajam giminaičiui, taip pat gimus vaikui. Atostogų dienomis privalomosios pradinės karo tarnybos kariai maistu neaprūpinami, už šias dienas jiems mokami Vyriausybės nustatyto dydžio dienpinigiai.“\n\n6. Buvusias 59 straipsnio 13–16 dalis laikyti atitinkamai 16–19 dalimis."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 60 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kariams savanoriams ir kitiems aktyviojo rezervo kariams, taip pat parengtojo rezervo kariams, pašauktiems į pratybas, mokymus ar vykdyti tarnybos užduočių, iš Krašto apsaugos ministerijos biudžete šiems tikslams skirtų asignavimų už tarnybos dienas mokamas atlyginimas. Tarnybą rezerve atliekančių karių atlyginimo dydžius nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 62 straipsnio pakeitimas",
      "content": "1. 62 straipsnio 3 dalį pripažinti netekusia galios.\n\n2. Buvusias 62 straipsnio 4–8 dalis laikyti atitinkamai 3–7 dalimis."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 63 straipsnio 3 ir 13 dalių pakeitimas",
      "content": "1. Pakeisti 63 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai, pašaukti į pratybas, mokymus ar vykdyti tarnybos užduočių, aprūpinami bendra tarnybine gyvenamąja patalpa.“\n\n2. Pakeisti 63 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai pratybų, mokymų ar tarnybos užduočių vykdymo laikotarpiu aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas fiziologines mitybos normas arba jiems išmokama Vyriausybės nustatyto dydžio maitinimosi išlaidų piniginė kompensacija.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 64 straipsnio 1, 4 ir 7 dalių pakeitimas",
      "content": "1. 64 straipsnio 1 dalyje po žodžio „Privalomąją“ įrašyti žodį „pradinę“ ir šią dalį išdėstyti taip:\n\n„1. Privalomąją pradinę karo tarnybą atliekančių karių pašto siuntos apmokamos iš Krašto apsaugos ministerijai šiems tikslams skirtų valstybės biudžeto lėšų.“\n\n2. 64 straipsnio 4 dalyje vietoj žodžių „keleivinio transporto“ įrašyti žodžius „krašto apsaugos ministro patvirtintus“ ir šią dalį išdėstyti taip:\n\n„4. Kai profesinės karo tarnybos kariai tarnybos vietovėje neturi gyvenamojo būsto ir nėra galimybės ar netikslinga juos į tarnybos vietą ir iš jos vežioti tarnybiniu transportu, krašto apsaugos ministras savo įsakymu gali leisti jiems atlyginti važinėjimo iš gyvenamosios vietos į tarnybą ir atgal keleiviniu transportu (išskyrus taksi) išlaidas. Jeigu tokiais atvejais karys važinėja nuosavu transportu, kelionės išlaidas krašto apsaugos ministras savo įsakymu gali leisti jiems kompensuoti pagal krašto apsaugos ministro patvirtintus tarifus. Krašto apsaugos ministras savo įsakymu gali leisti tomis pačiomis sąlygomis atlyginti važiavimo vieną kartą per savaitę į šeimos gyvenamąją vietovę ir atgal išlaidas kariams, kurie tarnybos vietoje yra aprūpinti tik viengungiams skirta atskira tarnybine gyvenamąja patalpa, kai jų šeimos gyvena ne tarnybiniame bute kitoje vietovėje. Šios išlaidos gali būti atlyginamos laikinai, iki kariui tarnybos vietovėje bus suteiktas tarnybinis butas. Kol kariui atlyginamos kelionės išlaidos, 63 straipsnio 9 dalyje nustatyti butpinigiai jam nemokami.“\n\n3. 64 straipsnio 7 dalyje po žodžių „savanoriams ir“ įrašyti žodį „kitiems“, vietoj žodžio „prievolininkams“ įrašyti žodžius „kariams, taip pat parengtojo rezervo kariams“ ir šią dalį išdėstyti taip:\n\n„7. Kariams savanoriams ir kitiems aktyviojo rezervo kariams, taip pat parengtojo rezervo kariams, pašauktiems į pratybas, mokymus ar vykdyti tarnybos užduočių, iš Krašto apsaugos ministerijai skirtų lėšų Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka atlyginamos kelionės išlaidos vykti į tarnybą ir grįžti iš jos, taip pat kelionės išlaidos vykdyti tarnybines pareigas.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 65 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 65 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Karių savanorių ir kitų aktyviojo rezervo karių, taip pat parengtojo rezervo karių ne pratybų, mokymų ar užduočių vykdymo metu, jeigu liga ar sveikatos problema atsirado dėl su kario tarnyba susijusių priežasčių, taip pat kitų tikrosios karo tarnybos karių sveikatos priežiūra ir sveikatinimo veikla, atsargos karių, įstatymų ir kitų teisės aktų nustatyta tvarka dalyvaujančių socialinio prisitaikymo, medicininės reabilitacijos ir profesinio orientavimo į kitas veiklos sritis programoje, medicininės reabilitacijos paslaugos finansuojamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.“\n\n2. Pakeisti 65 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarptautinėse operacijose dalyvavusiems krašto apsaugos sistemos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, teikiamų asmens sveikatos priežiūros paslaugų grupes ir šių paslaugų teikimo sąlygas nustato krašto apsaugos ministras, suderinęs su sveikatos apsaugos ministru. Teikiamos asmens sveikatos priežiūros paslaugos finansuojamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.“\n\n3. 65 straipsnio 3 dalyje vietoj žodžio „institucijas“ įrašyti žodį „įstaigas“ ir šią dalį išdėstyti taip:\n\n„3. Krašto apsaugos ministerija organizuoja šio straipsnio 1 ir 2 dalyse nurodytų karių ir kitų asmenų sveikatinimo veiklą ir atlieka jų asmens sveikatos priežiūrą per krašto apsaugos sistemos sveikatos priežiūros įstaigas ir naudodamasi kitų nacionalinės sveikatos sistemos asmens ar visuomenės sveikatos priežiūros įstaigų teikiamomis paslaugomis ir patarnavimais. Už juos atsiskaitoma Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Karių draudimas\n\n1. Karių gyvybė ir sveikata privalomai draudžiama nuo nelaimingų atsitikimų tarnyboje valstybės biudžeto lėšomis:\n\n1) privalomosios pradinės karo tarnybos karių – nuo kario statuso įgijimo dienos iki išleidimo į atsargą dienos;\n\n2) profesinės karo tarnybos karių – nuo jų priėmimo į profesinę karo tarnybą dienos iki išleidimo į atsargą dienos;\n\n3) karių savanorių ir kitų aktyviojo rezervo karių, taip pat parengtojo rezervo karių – nuo atvykimo į tarnybą (mokymus, pratybas ar vykdyti tarnybos užduočių) dienos iki grįžimo į nuolatinę gyvenamąją vietą dienos.\n\n2. Jeigu nelaimingas atsitikimas įvyksta kariui darant tyčinę nusikalstamą veiką, dėl tyčios ar didelio aplaidumo nevykdant teisėto įsakymo, taip pat jei kario žuvimo, ligos ar sveikatos problemos priežastis buvo kario apsvaigimas nuo alkoholio, narkotinių, psichotropinių ar toksinių medžiagų, jei karys nusižudė, kėsinosi nusižudyti ar tyčia save sužalojo, ar kario žuvimo, ligos ar sveikatos problemos priežastis buvo transporto priemonės vairavimas neturint teisės ją vairuoti arba perdavus ją vairuoti asmeniui, apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar toksinių medžiagų arba neturinčiam teisės ją vairuoti, draudimo išmokos nemokamos. Draudimo išmokos nemokamos ir kitais atvejais, kai Vyriausybės nustatyta tvarka įvykis pripažįstamas nedraudžiamuoju.\n\n3. Draudžiamųjų įvykių karo tarnyboje pripažinimo sąlygas ir tvarką, pagal sveikatos sutrikimo laipsnį draudimo išmokų dydį, taip pat mokėjimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n4. Privalomosios pradinės karo tarnybos karys apdraudžiamas suma, lygia Vyriausybės patvirtintai minimaliajai mėnesinei algai draudžiamojo įvykio mėnesį, padaugintai iš 12.\n\n5. Karys savanoris ar kitas aktyviojo rezervo karys, taip pat parengtojo rezervo karys apdraudžiamas suma, lygia mėnesiniam tarnybą rezerve atliekančio kario tarnybiniam atlyginimui, mokamam draudžiamojo įvykio mėnesį, padaugintam iš 12, bet ne didesne suma kaip 36 Vyriausybės nustatytos minimaliosios mėnesinės algos.\n\n6. Profesinės karo tarnybos karys apdraudžiamas suma, lygia mėnesiniam šio kario tarnybiniam atlyginimui, mokamam draudžiamojo įvykio mėnesį, padaugintam iš 12, bet ne didesne suma kaip 48 Vyriausybės nustatytos minimaliosios mėnesinės algos.\n\n7. Karo metu karių draudimo pagal šį straipsnį sąlygos negalioja.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 67 straipsnio pavadinimo, 1, 2, 3 ir 13 dalių pakeitimas",
      "content": "1. 67 straipsnio pavadinime vietoj žodžių „ar sveikatos sutrikimo“ įrašyti žodžius „ligos ar sveikatos problemos“ ir straipsnio pavadinimą išdėstyti taip:\n\n„67 straipsnis. Kompensacijos kario žūties, ligos ar sveikatos problemos atveju“.\n\n2. 67 straipsnio 1 dalyje vietoj žodžių „ar sveikatos sutrikimo“ įrašyti žodžius „ligos ar sveikatos problemos“ ir šią dalį išdėstyti taip:\n\n„1. Dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, arba dėl tarnybos tapusiam neįgaliam arba ir netapusiam neįgaliam kariui, kuriam dėl ligos ar sveikatos problemos liko liekamųjų reiškinių ir sumažėjo tinkamumo tarnybai laipsnis, išmokama šio straipsnio 5, 6, 7, 8, 9 ir 10 dalyse nustatyto dydžio vienkartinė kompensacija, sumažinta priklausančių išmokėti draudimo iš valstybės biudžeto išmokų dydžiu. Kariui žuvus dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, arba dėl tarnybos, išmokama šio straipsnio 11 dalyje nustatyto dydžio vienkartinė kompensacija, sumažinta priklausančių išmokėti draudimo iš valstybės biudžeto išmokų dydžiu. Šios kompensacijos mokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.“\n\n3. 67 straipsnio 2 dalyje vietoj žodžių „ar sveikatos sutrikimo“ įrašyti žodžius „ligos ar sveikatos problemos“ ir šią dalį išdėstyti taip:\n\n„2. Šiame straipsnyje nustatytos kompensacijos nemokamos, jeigu karys žūva ar jo sveikata sutrinka darant tyčinę nusikalstamą veiką ar kitą teisės pažeidimą, nevykdant teisėto įsakymo, nesilaikant saugumo technikos ar pareigybės nuostatų reikalavimų, taip pat jei kario žuvimo, ligos ar sveikatos problemos priežastis buvo apsvaigimas nuo alkoholio, narkotinių, psichotropinių ar toksinių medžiagų, jei karys nusižudė, kėsinosi nusižudyti ar tyčia susižalojo.“\n\n4. 67 straipsnio 3 dalyje vietoj žodžių „ar sveikatos sutrikimo“ įrašyti žodžius „ligos ar sveikatos problemos“ ir šią dalį išdėstyti taip:\n\n„3. Kario sveikatos sutrikimo sunkumo laipsnį nustato Lietuvos kariuomenės karinė medicinos ekspertizės komisija, sudaroma ir veikianti Vyriausybės nustatyta tvarka. Kario žūties, ligos ar sveikatos problemos priežastinį ryšį su tarnybinių pareigų vykdymu ar tarnyba nustato krašto apsaugos ministro sudaryta tarnybinio tyrimo komisija. Jos darbo tvarką nustato krašto apsaugos ministras.“\n\n5. 67 straipsnio 13 dalyje vietoj žodžių „sveikatos sutrikimo“ įrašyti žodžius „ligos ar sveikatos problemos“ ir šią dalį išdėstyti taip:\n\n„13. Krašto apsaugos ministerija teisės aktų nustatyta tvarka gali drausti savo civilinę atsakomybę kario žūties ir jo ligos ar sveikatos problemos atvejais.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 68 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 68 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tapusiam laikinai nedarbingu pašauktam į pratybas, mokymus arba kitų tarnybos užduočių vykdymo metu nedirbančiam ir neturinčiam kitų draudžiamųjų pajamų kariui savanoriui ar kitam aktyviojo rezervo kariui, taip pat parengtojo rezervo kariui laikinojo nedarbingumo laikotarpiu, tačiau ne ilgiau kaip 4 mėnesius, iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų mokama 100 procentų mėnesinio tarnybą rezerve atliekančio kario tarnybinio atlyginimo dydžio laikinojo nedarbingumo pašalpa.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 69 straipsnio 1 dalies pripažinimas netekusia galios ir 3 dalies pakeitimas",
      "content": "1. 69 straipsnio 1 dalį pripažinti netekusia galios.\n\n2. Pakeisti 69 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Išleidžiamas į atsargą karys savanoris ar kitas aktyviojo rezervo karys, kuris pavyzdingai tarnavo ne mažiau kaip 5 metus ir sukako nustatytą ribinį tarnybos aktyviajame rezerve amžių, premijuojamas už pavyzdingą tarnybą. Premijos dydį nustato vadas, atsižvelgdamas į kario tarnybą ir neviršydamas šių maksimalių dydžių:\n\n1) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam nuo 5 iki 10 metų, – iki 2 Vyriausybės nustatytų tarnybą rezerve atliekančio kario mėnesinių tarnybinių atlyginimų dydžio;\n\n2) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam daugiau kaip 10 metų, – iki 3 Vyriausybės nustatytų tarnybą rezerve atliekančio kario mėnesinių tarnybinių atlyginimų dydžio.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 38 straipsnį, įsigalioja 2011 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir kitoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ir kitos institucijos pagal savo kompetenciją iki šio įstatymo įsigaliojimo parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Aktyviojo rezervo karinis vienetas",
      "definition": "krašto apsaugos savanorių pajėgų ar kitas karinis vienetas, sudarytas iš karių savanorių ar kitų aktyviojo rezervo karių.",
      "source_provision": "art1"
    },
    {
      "term": "Aktyviojo rezervo karys",
      "definition": "pagal kario savanorio ar aktyviojo rezervo kario sutartį savanoriškai įsipareigojęs karo prievolininkas, atliekantis nenuolatinę karo tarnybą kariniame vienete.",
      "source_provision": "art1"
    },
    {
      "term": "Atsargos karys",
      "definition": "karo prievolininkas, atlikęs tikrąją karo tarnybą ir teisės aktų nustatyta tvarka išleistas į atsargą.",
      "source_provision": "art1"
    },
    {
      "term": "Civilinė krašto apsaugos tarnyba",
      "definition": "Lietuvos Respublikos piliečio pagal civilinės krašto apsaugos tarnybos sutartį savanoriškai įsipareigota ir teisės aktų nustatytomis sąlygomis ir tvarka atliekama statutinė valstybės tarnyba.",
      "source_provision": "art1"
    },
    {
      "term": "Dalinys",
      "definition": "batalionas arba jam prilygintas (susidedantis bent iš dviejų kuopų) patvirtintos nuolatinės struktūros karinis vienetas.",
      "source_provision": "art1"
    },
    {
      "term": "Dimisija",
      "definition": "tikrosios karo tarnybos ar atsargos kario atleidimas nuo karo prievolės dėl amžiaus ar sveikatos būklės.",
      "source_provision": "art1"
    },
    {
      "term": "Junginys",
      "definition": "keli daliniai ar kitokie struktūriniai kariniai vienetai, turintys bendrą operacinę paskirtį ar užduotį ir vadovaujami vieno vado.",
      "source_provision": "art1"
    },
    {
      "term": "Karinė operacija",
      "definition": "kariniai veiksmai vykdant strategines, taktines ar administracines karines užduotis (misijas) ir mokymus.",
      "source_provision": "art1"
    },
    {
      "term": "Karinė teritorija",
      "definition": "krašto apsaugos sistemos institucijų valdoma ar jų naudojama teritorija (lauko teritorija, pastatas ar patalpa), kitokia aptverta ar kitu suprantamu būdu pažymėta teritorija, priskirta ir (ar) naudojama krašto apsaugos sistemos institucijų reikmėms, taip pat suprantamu būdu pažymėta vietovė, kurioje Lietuvos kariuomenė atlieka karinius mokymus ir pratybas, sprogmenų kenksmingumo pašalinimo, gelbėjimo ar kitus valstybės saugumo ir gynybos reikmėms skirtus darbus šių pratybų, mokymų ar darbų metu.",
      "source_provision": "art1"
    },
    {
      "term": "Karinis atstovas",
      "definition": "nuolatinis Lietuvos kariuomenės vado atstovas tarptautinėje organizacijoje. Karinis atstovas gali turėti pavaduotojų ir padėjėjų.",
      "source_provision": "art1"
    },
    {
      "term": "Karinis vienetas",
      "definition": "bendrą užduotį turintis patvirtintos struktūros Lietuvos kariuomenės vienetas, įskaitant aktyviojo rezervo karinius vienetus ir parengtojo rezervo karinius vienetus.",
      "source_provision": "art1"
    },
    {
      "term": "Kariūnas",
      "definition": "karys, atliekantis karo tarnybą studijuodamas Lietuvos arba užsienio karo mokymo įstaigoje, kurią baigusiems suteikiamas karininko laipsnis. Kariūno tarnyba trunka, iki jis priimamas į profesinę karo tarnybą ar išleidžiamas į atsargą arba teisės aktų ar karo mokymo įstaigoje nustatyta tvarka iš jos atleidžiamas ar pašalinamas.",
      "source_provision": "art1"
    },
    {
      "term": "Karybos srities standartizacija",
      "definition": "NATO valstybių tarptautinėmis sutartimis ir susitarimais bei NATO institucijų sprendimais nustatytų NATO standartų įdiegimas reglamentuojant gynybos planavimą, karinių operacijų rengimą ir vykdymą, ginkluotę ir amuniciją, informacijos ir ryšių sistemas, kitas technines priemones, žemėlapius ir dokumentaciją bei kitus su krašto apsauga susijusius techninius klausimus, taip pat originaliųjų Lietuvos karybos standartų nustatymas. Karybos srities standartizacijos tvarką nustato Vyriausybė arba jos įgaliota institucija.",
      "source_provision": "art1"
    },
    {
      "term": "Karys",
      "definition": "Lietuvos Respublikos pilietis, atliekantis tikrąją karo tarnybą.",
      "source_provision": "art1"
    },
    {
      "term": "Karys savanoris",
      "definition": "aktyviojo rezervo karys, atliekantis krašto apsaugos savanorių karo tarnybą.",
      "source_provision": "art1"
    },
    {
      "term": "Krašto apsaugos savanorių karo tarnyba (toliau",
      "definition": "savanorių karo tarnyba) – karo prievolininkų pagal kario savanorio sutartį savanoriškai įsipareigota nenuolatinė karo tarnyba krašto apsaugos savanorių pajėgose.",
      "source_provision": "art1"
    },
    {
      "term": "Krašto apsaugos sistema",
      "definition": "Lietuvos Respublikos nacionalinio saugumo sistemos dalis, kurią sudaro valstybės institucijų, kurių paskirtis saugoti ir ginti valstybės suverenitetą, jos teritorijos neliečiamybę ir vientisumą, vykdyti Lietuvos tarptautinius gynybos ir karinio bendradarbiavimo įsipareigojimus, kitas su krašto apsauga susijusias funkcijas, taip pat šių institucijų įsteigtų įmonių ir įstaigų bei krašto apsaugos reikmėms skirtų karinių teritorijų ir kitų infrastruktūros objektų visuma.",
      "source_provision": "art1"
    },
    {
      "term": "Laikinasis profesinės karo tarnybos personalo rezervas",
      "definition": "profesinės karo tarnybos karių kategorija, į kurią perkeliami laikinai nevykdantys savo nuolatinių pareigų profesinės karo tarnybos kariai.",
      "source_provision": "art1"
    },
    {
      "term": "Lietuvos kariuomenė (toliau",
      "definition": "kariuomenė) – valstybės ginkluotos gynybos institucija – krašto apsaugos sistemos pagrindinė dalis, sauganti valstybės suverenitetą, jos teritorijos ir oro erdvės neliečiamybę, ginklu ginanti valstybę nuo agresijos ar kitokio ginkluoto užpuolimo, vykdanti karines užduotis pagal Lietuvos Respublikos tarptautinius įsipareigojimus.",
      "source_provision": "art1"
    },
    {
      "term": "Liktinis",
      "definition": "Lietuvos Respublikos pilietis, kuris atlikdamas privalomąją pradinę karo tarnybą buvo atrinktas į profesinę karo tarnybą ir sudarė profesinės karo tarnybos sutartį.",
      "source_provision": "art1"
    },
    {
      "term": "NATO standartai",
      "definition": "NATO institucijų nustatytų bendrų principų, norminių dokumentų ir standartų, reglamentuojančių NATO narių karinių ir kitokių gynybos struktūrų, taip pat su jomis susijusių kitų institucijų veiklą, visuma.",
      "source_provision": "art1"
    },
    {
      "term": "Operacinis vadovavimas",
      "definition": "naudojimasis vadui deleguota teise organizuoti jam paskirtas pajėgas ir per karinių vienetų vadus vadovauti šių pajėgų veiksmams taip, kaip jis numato esant reikalinga, kad pajėgos galėtų įvykdyti paskirtą misiją ar užduotį. Atsakomybė už karinių vienetų rengimą, administravimą, vidaus organizavimą, discipliną ir logistiką į operacinio vadovavimo sampratą neįeina.",
      "source_provision": "art1"
    },
    {
      "term": "Parengtojo rezervo karinis vienetas",
      "definition": "karinis vienetas, sudarytas iš parengtajame kariuomenės personalo rezerve esančių karo prievolininkų, išskyrus karius savanorius ir kitus aktyviojo rezervo karius.",
      "source_provision": "art1"
    },
    {
      "term": "Parengtojo rezervo karys",
      "definition": "pagrindinį karinį parengtumą įgijęs karo prievolininkas, paskirtas atlikti nenuolatinę karo tarnybą į parengtojo rezervo karinį vienetą.",
      "source_provision": "art1"
    },
    {
      "term": "Privalomoji karo tarnyba",
      "definition": "karo prievolininko atliekama privalomoji pradinė karo tarnyba, tarnyba rezerve ar tarnyba paskelbus mobilizaciją.",
      "source_provision": "art1"
    },
    {
      "term": "Profesinė karo tarnyba",
      "definition": "Lietuvos Respublikos piliečio pagal profesinės karo tarnybos sutartį savanoriškai įsipareigota ir teisės aktų nustatytomis sąlygomis bei tvarka atliekama nuolatinė karo tarnyba kariuomenėje ar kitose krašto apsaugos sistemos institucijose, taip pat šio įstatymo nustatytais atvejais kitose valstybės, užsienio valstybių ar tarptautinėse institucijose.",
      "source_provision": "art1"
    },
    {
      "term": "Tarnyba aktyviajame rezerve",
      "definition": "teisės aktų nustatyta tvarka pagal kario savanorio ar aktyviojo rezervo kario sutartį savanoriškai įsipareigota nenuolatinė karo prievolininkų karo tarnyba kariniuose vienetuose.",
      "source_provision": "art1"
    },
    {
      "term": "Tarnyba rezerve",
      "definition": "parengtajam kariuomenės personalo rezervui priskirtų karo prievolininkų privaloma nenuolatinė karo tarnyba parengtojo rezervo kariniuose vienetuose arba savanorių karo tarnyba ar kita karo prievolininkų savanoriškai įsipareigota nenuolatinė karo tarnyba kariniuose vienetuose.",
      "source_provision": "art1"
    },
    {
      "term": "Tikroji karo tarnyba",
      "definition": "Lietuvos Respublikos piliečių privalomoji karo tarnyba, profesinė karo tarnyba, kariūnų tarnyba.\n\n30. Paieškos ir gelbėjimo rajonas suprantamas taip, kaip jis apibrėžiamas Saugios laivybos įstatyme; jūros rajonas ir vidaus vandenys suprantami taip, kaip jie apibrėžiami Jūros aplinkos apsaugos įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
