{
  "id": "lt-law-ix-1674",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės saugos įstatymo 11, 23, 24 straipsnių pakeitimo ir 26 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-1674",
  "status": "in_force",
  "issued_date": "2003-07-01",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F458FFEE03F0/HmJihEeKeh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Valstybinė priešgaisrinė gelbėjimo tarnyba\n\n1. Valstybinė priešgaisrinė gelbėjimo tarnyba yra nuolatinės parengties sudėtinė civilinės saugos ir gelbėjimo sistemos dalis, organizuojanti gaisrų gesinimą, gesinanti gaisrus, atliekanti gelbėjimo darbus bei valstybinę priešgaisrinę priežiūrą.\n\n2. Likviduojant ekstremalių situacijų padarinius dalyvaujančios valstybinė priešgaisrinė gelbėjimo tarnyba, savivaldybių priešgaisrinės tarnybos, žinybinės priešgaisrinės pajėgos ir savanoriškos ugniagesių formuotės, neatsižvelgiant į jų priklausomybę, yra pavaldžios Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas) direktoriaus nustatyta tvarka paskirtam gelbėjimo darbų vadovui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Civilinės saugos ir gelbėjimo sistemos pajėgos pagal savo paskirtį yra:\n\n1) priešgaisrinės gelbėjimo pajėgos;\n\n2) bendrosios ir specialiosios paskirties profesionaliosios ir savanoriškosios formuotės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Priešgaisrinės gelbėjimo pajėgos ir jų paskirtis\n\n1. Priešgaisrines gelbėjimo pajėgas sudaro valstybinė priešgaisrinė gelbėjimo tarnyba, savivaldybės priešgaisrinės tarnybos, žinybinės priešgaisrinės pajėgos ir savanoriškos ugniagesių formuotės.\n\n2. Valstybinę priešgaisrinę gelbėjimo tarnybą sudaro Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos. Jos paskirtis yra organizuoti gaisrų gesinimą, gesinti gaisrus, vykdyti gelbėjimo darbus, likviduoti gaivalinių nelaimių, cheminių ir radiacinių įvykių padarinius bei teikti nukentėjusiesiems pirmąją medicinos pagalbą.\n\n3. Savivaldybių priešgaisrinė tarnyba yra nuolatinės parengties civilinės saugos ir gelbėjimo sistemos dalis, gesinanti gaisrus ir atliekanti žmonių bei turto gelbėjimo darbus, išlaikoma iš savivaldybės biudžeto.\n\n4. Žinybinės priešgaisrinės pajėgos yra atskiruose gaisro atžvilgiu pavojinguose objektuose, taip pat kitų įmonių, įstaigų ir organizacijų įsteigti padaliniai, gesinantys gaisrus ir atliekantys pirminius žmonių ir turto gelbėjimo darbus gaisrų metu.\n\n5. Savanoriška ugniagesių formuotė yra visuomeninė organizacija, kurios paskirtis yra gesinti gaisrus, gelbėti žmones ir turtą gaisrų metu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pripažinimas netekusiu galios",
      "content": "26 straipsnį pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
