{
  "id": "lt-law-xi-1770",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 15 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1770",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E93551DC9A5F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. LNSS valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovai į darbą priimami viešo konkurso būdu. LNSS valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų, išskyrus įstaigas, kuriose dirba dešimt ar mažiau sveikatos priežiūros specialistų, turinčių medicinos praktikos licenciją, vadovai į darbą priimami viešo konkurso būdu penkeriems metams. Viešą konkursą organizuoja ir jo nuostatus tvirtina atitinkamos įstaigos steigėjas arba visuotinis dalininkų susirinkimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Iki šio įstatymo įsigaliojimo į Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovų pareigas tam tikram laikui (kadencijai) priimti asmenys toliau eina atitinkamos įstaigos vadovo pareigas iki kadencijos pabaigos.\n\n2. Šio straipsnio 1 dalyje nenurodyti Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovai, kurie šio įstatymo įsigaliojimo dieną tos įstaigos vadovų pareigas ėjo penkerius ar mažiau metų, toliau eina atitinkamos įstaigos vadovo pareigas penkerius metus nuo šio įstatymo įsigaliojimo dienos.\n\n3. Šio straipsnio 1 dalyje nenurodyti Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovai, kurie šio įstatymo įsigaliojimo dieną tos įstaigos vadovų pareigas ėjo daugiau kaip penkerius metus, bet mažiau kaip dešimt metų, toliau eina atitinkamos įstaigos vadovo pareigas, kol sueis dešimt metų nuo darbo tos įstaigos vadovu pradžios. Išimtį sudaro atvejai, kai dešimt metų sueina per vienus metus nuo šio įstatymo įsigaliojimo dienos; tokie Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovai toliau eina įstaigos vadovo pareigas vienus metus nuo šio įstatymo įsigaliojimo dienos.\n\n4. Šio straipsnio 1 dalyje nenurodyti Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovai, kurie šio įstatymo įsigaliojimo dieną tos įstaigos vadovų pareigas ėjo dešimt ar daugiau metų, toliau eina atitinkamos įstaigos vadovo pareigas vienus metus nuo šio įstatymo įsigaliojimo dienos.\n\n5. Kai pasibaigia šio straipsnio 1, 2, 3 ar 4 dalyse nustatytas terminas, Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovas atleidžiamas iš darbo. Įstaigos steigėjas arba visuotinis dalininkų susirinkimas likus trims mėnesiams iki vadovo atleidimo dienos organizuoja viešąjį konkursą vadovo pareigoms eiti.\n\n6. Tais atvejais, kai vyko Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų reorganizavimas ar pasikeitė įstaigos dalininkas ar savininkas arba jo teises įgyvendinantis subjektas, tai skaičiuojant Lietuvos nacionalinės sveikatos sistemos valstybės ir savivaldybių biudžetinių ir viešųjų įstaigų vadovų, dirbančių po nurodytų aplinkybių, darbo stažą šio straipsnio 2, 3 ar 4 dalyse nustatytais atvejais įskaičiuojamas ir darbo vienos iš reorganizuotų įstaigų vadovu stažas iki reorganizavimo ar darbo įstaigos vadovu stažas iki įstaigos dalininko ar savininko arba jo teises įgyvendinančio subjekto pasikeitimo.\n\n7. Šis įstatymas įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
