{
  "id": "lt-law-x-1420",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkininko ūkio įstatymo 1, 2, 9 straipsnių pakeitimo ir papildymo, ketvirtojo skirsnio pavadinimo pakeitimo bei Įstatymo papildymo 8(1), 11 straipsniais įstatymas",
  "short_name": "X-1420",
  "status": "in_force",
  "issued_date": "2008-01-17",
  "in_force_date": "2008-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F41F00D6A205/ShxjJyzbXl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "1 straipsnyje po žodžių „teikiamą paramą“ įrašyti žodžius „ir ūkininko sodybos ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatų statybos sąlygas“ ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis Įstatymas nustato ūkininko teisinį statusą, ūkininko ir jo partnerių veiklos pagrindus, ūkininko ūkio įregistravimo bei išregistravimo sąlygas ir tvarką, ūkininkui teikiamą paramą ir ūkininko sodybos ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatų statybos sąlygas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Talkininkas – fizinis asmuo, tarpusavio susitarimu ūkyje dirbantis nemokamai.\n\n2. Ūkininkas – fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.\n\n3. Ūkininko partneris – fizinis asmuo (ūkininko sutuoktinis, pilnametis šeimos narys ar kitas fizinis asmuo), kuris kartu su ūkininku verčiasi žemės ūkio veikla ir miškininkyste pagal sudarytą jungtinės veiklos (partnerystės) sutartį.\n\n4. Ūkininko sodyba – nuosavybės teise priklausančiame žemės sklype pastatytas vienas gyvenamosios paskirties pastatas su pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatais, reikalingais ūkininko veiklai vykdyti.\n\n5. Ūkininko ūkis (toliau – ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių ir prievolių visuma.\n\n6. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 81 straipsniu",
      "content": "Papildyti Įstatymą 81 straipsniu:\n\n„81 straipsnis. Ūkininko ūkio duomenų pasikeitimo įregistravimas ūkininkui mirus\n\nŪkininkui mirus, jeigu įpėdinis tęsia ūkio veiklą, registro tvarkymo įstaigai pateikiami ūkio įregistravimo pažymėjimas ir prašymas įregistruoti ūkį įpėdinio vardu kartu su tai patvirtinančiais ir kitais dokumentais, nurodytais šio Įstatymo 7 straipsnyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "9 straipsnio 1 dalies 2 punkte vietoj žodžių „ūkio paveldėtojų“ įrašyti žodį „įpėdinio“ ir šį punktą išdėstyti taip:\n\n„2) ūkininkui mirus, jeigu nėra įpėdinio ir ūkio veikla toliau netęsiama;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti Įstatymo ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nPARAMA ŪKININKUI IR ŪKININKO SODYBOS STATYBOS SĄLYGOS“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 11 straipsniu",
      "content": "Papildyti Įstatymą 11 straipsniu:\n\n„11 straipsnis. Ūkininko sodybos statybos sąlygos\n\n1. Nerengiant detaliųjų planų žemės ūkio paskirties žemėje ūkininkas gali statyti vieną ūkininko sodybą, išskyrus miestams po 1995 m. birželio 1 d. nustatyta tvarka priskirtose teritorijose. Ūkininko sodyba ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatai statomi nuosavybės teise priklausančiame žemės ūkio paskirties žemės sklype, ne mažesniame kaip 0,5 hektaro.\n\n2. Leidimas statyti ūkininko sodybą išduodamas vadovaujantis Lietuvos Respublikos statybos įstatymu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Talkininkas",
      "definition": "fizinis asmuo, tarpusavio susitarimu ūkyje dirbantis nemokamai.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininkas",
      "definition": "fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko partneris",
      "definition": "fizinis asmuo (ūkininko sutuoktinis, pilnametis šeimos narys ar kitas fizinis asmuo), kuris kartu su ūkininku verčiasi žemės ūkio veikla ir miškininkyste pagal sudarytą jungtinės veiklos (partnerystės) sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko sodyba",
      "definition": "nuosavybės teise priklausančiame žemės sklype pastatytas vienas gyvenamosios paskirties pastatas su pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatais, reikalingais ūkininko veiklai vykdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko ūkis (toliau",
      "definition": "ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių ir prievolių visuma.\n\n6. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose.“",
      "source_provision": "art2"
    }
  ]
}
