{
  "id": "lt-law-viii-1196",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos valstybinio himno\" pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1196",
  "status": "in_force",
  "issued_date": "1999-05-20",
  "in_force_date": "1999-06-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.E9C11660FD35",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo „Dėl Lietuvos valstybinio himno“ nauja redakcija",
      "content": "Pakeisti Įstatymą „Dėl Lietuvos valstybinio himno“ ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nValstybės himno\n\nį s t a t y m a s"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Valstybės himnas",
      "content": "Lietuvos valstybės himnas – Vinco Kudirkos „Tautiška giesmė“ (tekstas ir gaidos pridedami)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybės himno atlikimo tvarka",
      "content": "1. Lietuvos valstybės himnas privalo būti giedamas arba grojamas:\n\n1) pradedant ir baigiant Lietuvos Respublikos Seimo sesijas;\n\n2) pradedant arba baigiant iškilmingus Lietuvos Respublikos Seimo posėdžius;\n\n3) pradedant arba baigiant iškilmingus susirinkimus ir posėdžius, skirtus Lietuvos Respublikos švenčių ir atmintinoms dienoms;\n\n4) sutinkant ir palydint oficialiai apsilankančius Lietuvos Respublikoje užsienio valstybių ir vyriausybių vadovus – po užsienio valstybės himno;\n\n5) užsienio valstybėse, kai atstovaujama Lietuvos Respublikai – pagal diplomatinį protokolą;\n\n6) nacionalinės televizijos laidose – programos pradžioje – valstybės šventės ir kitomis dienomis, jeigu pagal Lietuvos Respublikos Vyriausybės nutarimą iškeliama Lietuvos valstybės vėliava; nacionalinio radijo laidose – kasdien pradedant ir baigiant pirmąją programą;\n\n7) iškeliant Lietuvos valstybės vėliavą valstybinių valdžios ir valdymo institucijų, įmonių, įstaigų ir organizacijų viešųjų renginių proga.\n\n2. Lietuvos valstybės himnas giedamas arba grojamas ir kitais atvejais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės himno atlikimas sporto varžybose",
      "content": "Vykstant vidaus bei tarptautinėms sporto varžyboms, Lietuvos valstybės himnas giedamas arba grojamas, jeigu iškeliama Lietuvos valstybės vėliava."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės himno oficialaus atlikimo būdas",
      "content": "1. Lietuvos valstybės himną gali giedoti choras, choras pritariant orkestrui arba solistas su orkestru, taip pat groti orkestras. Gali būti naudojamas Lietuvos valstybės himno garso įrašas.\n\n2. Šis straipsnis nereiškia, kad neskatinama himną giedoti visiems dalyvaujantiesiems."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Asmenų elgesys, viešai atliekant valstybės himną",
      "content": "Viešai giedant ar grojant Lietuvos valstybės himną, susirinkusieji stovi, reiškia pilietinę pagarbą, o krašto apsaugos sistemos bei vidaus tarnybos kariai, policijos ir kitų sukarintų tarnybų pareigūnai himną pagerbia statutų nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Atsakomybė už valstybės himno negerbimą",
      "content": "1. Lietuvos Respublikos piliečiai, taip pat Lietuvoje esantys kiti asmenys privalo gerbti Lietuvos valstybės himną.\n\n2. Lietuvos valstybės himnas negali būti naudojamas kaip taikomoji muzika – fonui, reklamai, pramoginiuose montažuose ir analogiškiems tikslams.\n\n3. Viešas pasityčiojimas iš Lietuvos valstybės himno baudžiamas įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________\n\nLietuvos valstybės himnas\n(Tautiška giesmė)\n\nV. Kudirkos eilės\n\nLietuva, Tėvyne mūsų,\nTu didvyrių žeme,\nIš praeities Tavo sūnūs\nTe stiprybę semia.\n\nTegul Tavo vaikai eina\nVien takais dorybės,\nTegul dirba Tavo naudai\nIr žmonių gėrybei.\n\nTegul saulė Lietuvoj\nTamsumas prašalina,\nIr šviesa, ir tiesa\nMūs žingsnius telydi.\n\nTegul meilė Lietuvos\nDega mūsų širdyse,\nVardan tos Lietuvos\nVienybė težydi!\n\n______________\n\n______________"
    }
  ],
  "definitions": []
}
