{
  "id": "lt-law-ix-2477",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl atsakomybės už Lietuvos Respublikos akcinių bendrovių įstatymo 50 straipsnio pirmosios ir trečiosios dalių pažeidimus\" pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-2477",
  "status": "in_force",
  "issued_date": "2004-10-12",
  "in_force_date": "2004-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F4DC1B5614A6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos įstatymą „Dėl atsakomybės už Lietuvos Respublikos akcinių bendrovių įstatymo 50 straipsnio pirmosios ir trečiosios dalių pažeidimus“ (Žin., 1995, Nr. 59-1474);\n\n2) Lietuvos Respublikos įstatymo „Dėl atsakomybės už Lietuvos Respublikos akcinių bendrovių įstatymo 50 straipsnio pirmosios ir trečiosios dalių pažeidimus“ 3 straipsnio pakeitimo įstatymą (Žin., 1998, Nr. 43-1160)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įmonėms taikomų ūkinės komercinės veiklos apribojimų panaikinimas",
      "content": "Juridinių asmenų registro tvarkytojas ne vėliau kaip per vieną mėnesį nuo šio įstatymo įsigaliojimo išbraukia pagal Lietuvos Respublikos įstatymą „Dėl atsakomybės už Lietuvos Respublikos akcinių bendrovių įstatymo 50 straipsnio pirmosios ir trečiosios dalių pažeidimus“ įrašytą informaciją ir apie tai praneša valstybinei mokesčių inspekcijai, Muitinės departamentui prie Lietuvos Respublikos finansų ministerijos, valstybės įmonei „Regitra“ ir komerciniams bankams. Ūkinės komercinės veiklos apribojimai laikomi panaikintais nuo jų išbraukimo iš Juridinių asmenų registro dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
