{
  "id": "lt-law-xii-404",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 17, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-404",
  "status": "in_force",
  "issued_date": "2013-06-25",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F4EC6FEEC91B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 17 straipsnio 1 dalį nauju 7 punktu:\n\n„7) valstybei nuosavybės teise priklausančias viešųjų įstaigų dalininko teises parduodant kitiems asmenims Vyriausybės nustatyta viešosios įstaigos dalininko teisių pardavimo viešo aukciono būdu tvarka;“.\n\n2. Buvusį 17 straipsnio 1 dalies 7 punktą laikyti 8 punktu.\n\n3. Papildyti 17 straipsnio 2 dalį nauju 3 punktu:\n\n„3) savivaldybei nuosavybės teise priklausančias viešųjų įstaigų dalininko teises parduodant kitiems asmenims Vyriausybės nustatyta viešosios įstaigos dalininko teisių pardavimo viešo aukciono būdu tvarka;“.\n\n4. Buvusį 17 straipsnio 2 dalies 3 punktą laikyti 4 punktu.\n\n5. Papildyti 17 straipsnį 10 dalimi:\n\n„10. Valstybei ar savivaldybei nuosavybės teise priklausančios viešosios įstaigos dalininko teisės gali būti parduodamos, jeigu šiai viešajai įstaigai teisės aktų nustatyta tvarka nepavesta atlikti viešojo administravimo funkcijų ir tenkinamos abi šios sąlygos:\n\n1) steigiant viešąją įstaigą ar didinant viešosios įstaigos dalininkų kapitalą nebuvo investuotas valstybei ar savivaldybei nuosavybės teise priklausantis nekilnojamasis turtas;\n\n2) viešoji įstaiga nėra valstybės ar savivaldybės turto panaudos gavėja.“\n\n6. Papildyti 17 straipsnį 11 dalimi:\n\n„11. Sprendimas dėl valstybei nuosavybės teise priklausančių viešosios įstaigos dalininko teisių pardavimo priimamas Vyriausybės nutarimu. Sprendimą dėl savivaldybei nuosavybės teise priklausančių viešosios įstaigos dalininko teisių pardavimo priima savivaldybės taryba. Sprendimo projektą rengianti valstybės ar savivaldybės institucija turi pagrįsti jo atitiktį šio įstatymo 81 straipsnyje nurodytiems principams. Sprendime turi būti nurodyta:\n\n1) viešosios įstaigos, kurios valstybės ar savivaldybės turimos dalininko teisės gali būti parduodamos, pavadinimas, kodas, buveinė;\n\n2) parduodamų dalininko teisių pradinė kaina, kuri turi atitikti atitinkamai valstybės ar savivaldybės įnašų į viešosios įstaigos dalininkų kapitalą vertę;\n\n3) atitinkamai valstybės ar savivaldybės institucija, įgaliota sudaryti dalininko teisių pirkimo–pardavimo sutartį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies 1 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) viešajai įstaigai, akcinei bendrovei ar uždarajai akcinei bendrovei, vykdant steigimo akte ar steigimo sutartyje prisiimtus steigėjo turtinius įsipareigojimus;“.\n\n2. Pakeisti 19 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) viešajai įstaigai nustatant (formuojant) dalininkų kapitalą, jeigu įstatymų nustatytais atvejais biudžetinė įstaiga pertvarkoma į viešąją įstaigą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2014 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
