{
  "id": "lt-law-xi-1584",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvės premijos įstatymas",
  "short_name": "XI-1584",
  "status": "in_force",
  "issued_date": "2011-09-15",
  "in_force_date": "2011-09-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F50E0A06964E/tlUgvfxida",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šiuo įstatymu įsteigiama Laisvės premija (toliau – premija).\n\n2. Šis įstatymas nustato premijos dydį ir premijos skyrimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Premijos dydis ir skyrimo tvarka",
      "content": "1. Kiekvienais metais skiriama viena 200 bazinių socialinių išmokų (toliau – BSI) dydžio premija. Išimtiniais atvejais šio straipsnio 7 dalyje nustatyta tvarka tais pačiais metais gali būti skiriama antra 200 BSI dydžio premija.\nStraipsnio dalies pakeitimai:\nNr. XIV-2431, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25652\n\n2. Premija mokama iš Lietuvos Respublikos Seimo (toliau – Seimas) kanceliarijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų.\n\n3. Premija siekiama įvertinti asmenų ir organizacijų pasiekimus ir indėlį ginant žmogaus teises, plėtojant demokratiją, skatinant tarpvalstybinį bendradarbiavimą kovojant už Rytų ir Vidurio Europos tautų laisvą apsisprendimą ir suverenitetą.\n\n4. Pretendentais premijai gauti gali būti Lietuvos Respublikos ir užsienio valstybių fiziniai, viešieji ir privatūs juridiniai asmenys, nusipelnę laisvei, demokratijai ir žmogaus teisėms.\n\n5. Pretendentą premijai gauti atrenka Laisvės premijų komisija (toliau – Komisija). Tais atvejais, kai gindami žmogaus teises, plėtodami demokratiją ar skatindami tarpvalstybinį bendradarbiavimą kovojant už Rytų ir Vidurio Europos tautų laisvą apsisprendimą ir suverenitetą veikė ne vienas, o kartu keli asmenys, viena Laisvės premija gali būti skiriama asmenų grupei.\n\n6. Komisija kiekvienais metais iki spalio 23 dienos pateikia Seimui išvadas dėl atrinkto pretendento premijai gauti.\nStraipsnio dalies pakeitimai:\nNr. XIV-2431, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25652\n\n7. Išimtiniais atvejais, atsižvelgdama į ypatingus asmens ar organizacijos pasiekimus ir indėlį ginant žmogaus teises, plėtojant demokratiją, skatinant tarpvalstybinį bendradarbiavimą kovojant už Rytų ir Vidurio Europos tautų laisvą apsisprendimą ir suverenitetą, Komisija, nesilaikydama šio straipsnio 6 dalyje nustatytų terminų, gali pateikti Seimui siūlymą ir išvadą dėl pretendento antrai tais metais Laisvės premijai gauti.\n\n8. Pretendentus premijai gauti turi teisę siūlyti fiziniai ir Lietuvos Respublikos teisės aktų nustatyta tvarka įregistruoti juridiniai asmenys (toliau – pareiškėjai).\n\n9. Siūlant pretendentus, Komisijai pateikiami šie dokumentai:\n\n1) dviejų pretendentą siūlančių pareiškėjų rekomendacijos;\n\n2) pretendento veiklos ginant žmogaus teises, plėtojant demokratiją ar skatinant tarpvalstybinį bendradarbiavimą kovojant už Rytų ir Vidurio Europos tautų laisvą apsisprendimą ir suverenitetą aprašymas;\n\n3) papildomai galima pateikti ir kitą medžiagą, atskleidžiančią pretendento darbų reikšmę ir išskirtinumą.\n\n10. Premija Seimo nutarimu paskiriama iki lapkričio 23 dienos. Šis terminas netaikomas, kai Laisvės premija skiriama šio straipsnio 7 dalyje nustatyta tvarka, tačiau šiuo atveju Seimas Laisvės premiją nutarimu turi paskirti ne vėliau kaip iki gruodžio 23 dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2431, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25652\n\n11. Premija kiekvienais metais įteikiama Laisvės gynėjų dieną (sausio 13-ąją).\n\nStraipsnio pakeitimai:\nNr. XIII-124, 2016-12-15, paskelbta TAR 2016-12-20, i. k. 2016-29152"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Laisvės premijų komisija",
      "content": "1. Komisijos sudėtį tvirtina Seimas Seimo Žmogaus teisių komiteto teikimu.\n\n2. Į Komisiją po vieną atstovą deleguoja Seimo frakcijos, po 2 narius – Lietuvos Respublikos Seimo ir Pasaulio lietuvių bendruomenės komisija, Lietuvos Nepriklausomybės Akto signatarų klubas ir Lietuvos jaunimo organizacijų taryba. Komisijos pirmininkas renkamas Komisijos narių balsų dauguma.\n\n3. Komisija savo darbe vadovaujasi Komisijos patvirtintu Komisijos darbo reglamentu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
