{
  "id": "lt-law-ix-957",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės apdovanojimų įstatymas",
  "short_name": "IX-957",
  "status": "in_force",
  "issued_date": "2002-06-18",
  "in_force_date": "2003-01-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F56B1506A5C6/xXuseqyosk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Įstatymas apibrėžia Lietuvos valstybės apdovanojimus, apdovanojimo ženklų struktūrą, nustato ordinų, medalių ir kitų pasižymėjimo ženklų skyrimo, nešiojimo, netekimo tvarką bei apdovanotųjų teises."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Apdovanojimų ženklai – daiktinė valstybės apdovanojimų išraiška: ordinai, medaliai ir kiti pasižymėjimo ženklai.\n\n2. Apdovanojimų ženklų pakaitai – vietoj apdovanojimų ženklų nešiojami šių ženklų pakaitai: nustatytos formos ir spalvos juostelės, miniatiūros, rozetės.\n\n3. Etalonas – Respublikos Prezidento patvirtintas ordino, medalio ir kito pasižymėjimo ženklo pavyzdys, pagal kurį daromi minėti apdovanojimų ženklai.\n\n4. Galionas – aukso ar sidabro juostelė, naudojama apdovanojimų ženklų pakaituose laipsniui nurodyti.\n\n5. Grandinė – Vytauto Didžiojo ordino aukščiausiojo laipsnio skiriamasis žymuo.\n\n6. Juosta – muaro juosta, prie kurios kabinamas Didysis kryžius.\n\n7. Juostelė – iš kaspinėlio pagamintas sutartinis ženklas ordino laipsniui žymėti.\n\n8. Kaspinas – ordino juostos spalvų muaro kaspinas, prie kurio kabinami Komandoro didysis ir Komandoro kryžiai.\n\n9. Kaspinėlis – ordino juostos spalvų muaro kaspinėlis, prie kurio kabinami Karininko ir Riterio kryžiai.\n\n10. Kavalierius – ordinu apdovanotas asmuo.\n\n11. Kokarda – specialia kilpa surišta ordino juosta arba kaspinas.\n\n12. Kryžius – pagrindinė valstybės ordinų dalis.\n\n13. Laipsnis – valstybės ordino lygmuo.\n\n14. Medalis – valstybės apdovanojimas už nuopelnus.\n\n15. Miniatiūra – ordino, medalio ar kito pasižymėjimo ženklo sumažintas variantas.\n\n16. Muaras – specialiu būdu austas šilkas.\n\n17. Ordinas – valstybės apdovanojimas už ypatingus nuopelnus.\n\n18. Ordinų kancleris – pareigūnas, tvarkantis valstybės apdovanojimus.\n\n19. Projektas – oficialiai patvirtintas ordino, medalio arba kito valstybės apdovanojimo grafinis ir spalvinis variantai, pagal kuriuos daromas etalonas.\n\n20. Rozetė – iš kaspinėlio pagamintas sutartinis ženklas ordino laipsniui žymėti.\n\n21. Valstybės apdovanojimų taryba – Respublikos Prezidento skiriama visuomeninė patariamoji institucija valstybės apdovanojimų klausimams nagrinėti.\n\n22. Vyčio Kryžiaus ordino vėliava – karinio dalinio, miesto arba kitokios gyvenvietės vėliava, papuošta Vyčio Kryžiaus ordino juosta.\n\n23. Žvaigždė – aukščiausiųjų laipsnių ordinų sudedamoji dalis.\n\nII SKYRIUS\nLIETUVOS VALSTYBĖS APDOVANOJIMAI\n\nPIRMASIS SKIRSNIS\nVALSTYBĖS ORDINAI, MEDALIAI IR KITI PASIŽYMĖJIMO ŽENKLAI"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "3",
      "title": "3 straipsnis. Valstybės ordinų, medalių ir kitų pasižymėjimo ženklų paskirtis",
      "content": "Valstybės ordinai, medaliai ir kiti pasižymėjimo ženklai skiriami Lietuvos valstybei nusipelniusiems Lietuvos Respublikos piliečiams, asmenims be pilietybės ir užsieniečiams pagerbti."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "4",
      "title": "4 straipsnis. Valstybės apdovanojimai, jų projektai ir etalonai",
      "content": "1. Valstybės apdovanojimai – tai Respublikos Prezidento dekretu skiriami ordinai, medaliai ir kiti pasižymėjimo ženklai.\n\n2. Ordinai yra šie:\n\n1) Vytauto Didžiojo ordinas;\n\n2) Vyčio Kryžiaus ordinas;\n\n3) Lietuvos didžiojo kunigaikščio Gedimino ordinas;\n\n4) Ordinas „Už nuopelnus Lietuvai“.\n\n3. Ordinų ženklai pagal svarbą skirstomi taip:\n\n1) Ordinas su aukso grandine (tik Vytauto Didžiojo ordinas);\n\n2) Didysis kryžius (1-ojo laipsnio ordinas);\n\n3) Komandoro didysis kryžius (2-ojo laipsnio ordinas);\n\n4) Komandoro kryžius (3-iojo laipsnio ordinas);\n\n5) Karininko kryžius (4-ojo laipsnio ordinas);\n\n6) Riterio kryžius (5-ojo laipsnio ordinas).\n\n4. Medaliai ir kiti pasižymėjimo ženklai yra šie:\n\n1) Vyčio Kryžiaus ordino vėliava;\n\n2) Žūvančiųjų gelbėjimo kryžius;\n\n3) Vyčio Kryžiaus ordino medalis;\n\n4) Vytauto Didžiojo ordino medalis;\n\n5) Lietuvos didžiojo kunigaikščio Gedimino ordino medalis;\n\n6) Ordino „Už nuopelnus Lietuvai“ medalis;\n\n7) Sausio 13-osios atminimo medalis.\n\n5. Lietuvos valstybės ordinų, medalių ir kitų pasižymėjimo ženklų projektus ir etalonus tvirtina Respublikos Prezidentas."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "5",
      "title": "5 straipsnis. Respublikos Prezidento apdovanojimas",
      "content": "Respublikos Prezidentui, pradedančiam eiti valstybės vadovo pareigas, įteikiamas aukščiausiasis Lietuvos valstybės apdovanojimas – Vytauto Didžiojo ordinas su aukso grandine. Ordiną Respublikos Prezidentui po priesaikos įteikia Seimo Pirmininkas."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "6",
      "title": "6 straipsnis. Ordinų kavalieriai ir jų teisės",
      "content": "1. Asmenys, apdovanoti kuriuo nors Lietuvos valstybės ordinu, vadinami to ordino kavalieriais.\n\n2. Kiekvienas apdovanojimas įrašomas į apdovanoto asmens tarnybos lapą arba asmens bylą.\n\n3. Ordinų kavalieriai ir asmenys, apdovanoti medaliais ar kitais pasižymėjimo ženklais, turi teisę naudoti apdovanojimų garbės ženklus savo asmeniniuose antspauduose, vizitinėse kortelėse ir privačiuose blankuose.\n\n4. Asmenys, apdovanoti Lietuvos valstybės ordinais, medaliais ir kitais pasižymėjimo ženklais iki šio Įstatymo įsigaliojimo, turi tokias pačias teises kaip ir apdovanotieji pagal šį Įstatymą."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "7",
      "title": "7 straipsnis. Valstybės ordinų, medalių ir kitų pasižymėjimo ženklų svarbumo eilė",
      "content": "Valstybės ordinų, medalių ir kitų pasižymėjimo ženklų svarbumo eilė yra tokia:\n\n1) Vytauto Didžiojo ordinas su aukso grandine;\n\n2) Vyčio Kryžiaus ordino Didysis kryžius;\n\n3) Vytauto Didžiojo ordino Didysis kryžius;\n\n4) Lietuvos didžiojo kunigaikščio Gedimino ordino Didysis kryžius;\n\n5) Ordino „Už nuopelnus Lietuvai“ Didysis kryžius;\n\n6) Vyčio Kryžiaus ordino Komandoro didysis kryžius;\n\n7) Vytauto Didžiojo ordino Komandoro didysis kryžius;\n\n8) Lietuvos didžiojo kunigaikščio Gedimino ordino Komandoro didysis kryžius;\n\n9) Ordino „Už nuopelnus Lietuvai“ Komandoro didysis kryžius;\n\n10) Vyčio Kryžiaus ordino Komandoro kryžius;\n\n11) Vytauto Didžiojo ordino Komandoro kryžius;\n\n12) Lietuvos didžiojo kunigaikščio Gedimino ordino Komandoro kryžius;\n\n13) Ordino „Už nuopelnus Lietuvai“ Komandoro kryžius;\n\n14) Vyčio Kryžiaus ordino Karininko kryžius;\n\n15) Vytauto Didžiojo ordino Karininko kryžius;\n\n16) Lietuvos didžiojo kunigaikščio Gedimino ordino Karininko kryžius;\n\n17) Ordino „Už nuopelnus Lietuvai“ Karininko kryžius;\n\n18) Vyčio Kryžiaus ordino Riterio kryžius;\n\n19) Vytauto Didžiojo ordino Riterio kryžius;\n\n20) Lietuvos didžiojo kunigaikščio Gedimino ordino Riterio kryžius;\n\n21) Ordino „Už nuopelnus Lietuvai“ Riterio kryžius;\n\n22) Žūvančiųjų gelbėjimo kryžius;\n\n23) Vyčio Kryžiaus ordino medalis;\n\n24) Vytauto Didžiojo ordino medalis;\n\n25) Lietuvos didžiojo kunigaikščio Gedimino ordino medalis;\n\n26) Ordino „Už nuopelnus Lietuvai“ medalis;\n\n27) Sausio 13-osios atminimo medalis.\n\nANTRASIS SKIRSNIS\nLIETUVOS VALSTYBĖS ORDINŲ KANCLERIS IR VALSTYBĖS APDOVANOJIMŲ TARYBA"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "8",
      "title": "8 straipsnis. Lietuvos valstybės ordinų kancleris",
      "content": "1. Lietuvos valstybės ordinų, medalių ir kitų pasižymėjimo ženklų vyriausiasis tvarkytojas yra Lietuvos valstybės ordinų kancleris (toliau – ordinų kancleris), veikiantis pagal Respublikos Prezidento patvirtintus nuostatus. Jis yra Respublikos Prezidento kanceliarijos vadovas.\n\n2. Ordinų kancleris turi savo antspaudą.\n\n3. Darbai, susiję su ordinų, medalių ir kitų pasižymėjimo ženklų reikalais, atliekami Respublikos Prezidento kanceliarijoje. Vienas kanceliarijos tarnautojas skiriamas ordinų reikalų vedėju.\n\n4. Ordinų kancleris atlieka šiuos darbus:\n\n1) saugo Respublikos Prezidento patvirtintus ordinų, medalių ir kitų pasižymėjimo ženklų projektus ir etalonus;\n\n2) tikrina, ar teikimai apdovanojimams atitinka įstatymų reikalavimus;\n\n3) šaukia Valstybės apdovanojimų tarybos posėdžius;\n\n4) rengia Respublikos Prezidento dekretus dėl apdovanojimų;\n\n5) organizuoja iškilmingą apdovanojimų įteikimą;\n\n6) išduoda apdovanojimo dokumentų ir apdovanojimų ženklų dublikatus;\n\n7) tvarko apdovanotųjų sąrašus, kitus su apdovanojimais susijusius dokumentus ir Valstybės apdovanojimų tarybos protokolus;\n\n8) rūpinasi apdovanojimų ženklų gamyba;\n\n9) nustato apdovanojimų ženklų bei dokumentų grąžinimo tvarką, kai asmenys atsisako valstybės apdovanojimų ir išbraukiami iš apdovanotųjų sąrašo."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "9",
      "title": "9 straipsnis. Valstybės apdovanojimų taryba",
      "content": "1. Valstybės apdovanojimų taryba (toliau – Apdovanojimų taryba) yra visuomeninė patariamoji institucija valstybės apdovanojimų klausimais. Apdovanojimų taryba veikia pagal Respublikos Prezidento patvirtintus nuostatus.\n\n2. Apdovanojimų tarybą trejiems metams sudaro Respublikos Prezidentas iš devynių ordinų kavalierių – Lietuvos Respublikos piliečių. Pirmą kartą trys nariai skiriami vieneriems metams, trys – dvejiems, trys – trejiems metams. Apdovanojimų taryba rotacijos principu kasmet papildoma trimis naujais nariais. Apdovanojimų tarybos pirmininką komisijos nariai išsirenka trejiems metams. Jis pirmininkauja Apdovanojimų tarybos posėdžiams. Kai Apdovanojimų tarybos pirmininko nėra, jo pavedimu pirmininkauja kitas šios Tarybos narys.\n\n3. Apdovanojimų taryba svarsto apdovanojimui pateiktas kandidatūras, kitus su apdovanojimais susijusius klausimus ir savo išvadas teikia Respublikos Prezidentui.\n\n4. Apdovanojimų tarybos posėdžiai yra uždari, balsavimas gali būti slaptas, o kai balsai pasidalija po lygiai, lemia pirmininko balsas.\n\n5. Jeigu Apdovanojimų tarybos posėdyje dalyvauja Respublikos Prezidentas, jis tam posėdžiui ir pirmininkauja, bet nebalsuoja.\n\nTREČIASIS SKIRSNIS\nVALSTYBĖS APDOVANOJIMŲ TVARKA"
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "10",
      "title": "10 straipsnis. Apdovanojimų progos",
      "content": "1. Valstybės ordinais, medaliais ir kitais pasižymėjimo ženklais Respublikos Prezidentas apdovanoja Vasario 16-osios – Lietuvos valstybės atkūrimo dienos ir Liepos 6-osios – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) dienos proga.\n\n2. Ypatingais atvejais gali būti apdovanojama ir kitu laiku."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "11",
      "title": "11 straipsnis. Kandidatų apdovanoti teikimo tvarka",
      "content": "1. Teisę Respublikos Prezidentui teikti kandidatus apdovanoti ordinais, medaliais ir kitais pasižymėjimo ženklais turi:\n\n1) Vyriausybė – Vytauto Didžiojo, Lietuvos didžiojo kunigaikščio Gedimino ordinų ir ordino „Už nuopelnus Lietuvai“ didžiaisiais kryžiais bei Vyčio Kryžiaus ordino Didžiuoju kryžiumi ir Vyčio Kryžiaus Komandoro didžiuoju kryžiumi;\n\n2) Seimo Pirmininkas ir jo pavaduotojai, Ministras Pirmininkas, Vyriausybės nariai – Vytauto Didžiojo, Lietuvos didžiojo kunigaikščio Gedimino ordinų ir ordino „Už nuopelnus Lietuvai“ kitais laipsniais bei medaliais;\n\n3) krašto apsaugos ministras, teisingumo ministras, vidaus reikalų ministras – Vyčio Kryžiaus ordino Komandoro, Karininko ir Riterio kryžiais bei šio ordino medaliu.\n\n2. Užsienio valstybių piliečių kandidatūros, teikiamos apdovanoti ordinais, medaliais ir kitais pasižymėjimo ženklais, privalo būti suderintos su Lietuvos Respublikos užsienio reikalų ministru.\n\n3. Šio straipsnio 1 dalyje išvardytoms valstybės institucijoms ir pareigūnams siūlyti kandidatus apdovanoti gali įmonės, įstaigos, organizacijos ir piliečiai.\n\n4. Respublikos Prezidentas valstybės ordinais, medaliais ir kitais pasižymėjimo ženklais gali apdovanoti ir be šio straipsnio 1 dalyje išvardytų valstybės institucijų bei pareigūnų teikimo.\n\n5. Teikimai ordinų kancleriui pristatomi ne vėliau kaip prieš du mėnesius iki apdovanojimo dienos. Juose pateikiama kiekvieno kandidato biografija, nuopelnų aprašymas, duomenys apie ankstesnius valstybės apdovanojimus, nurodymas, kokiam apdovanojimui pristatoma, taip pat asmens tapatybę patvirtinančio dokumento kopija. Už valstybės apdovanojimui teikiamų asmenų duomenų tikrumą atsako juos teikiančios organizacijos, institucijos ir pareigūnai."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "12",
      "title": "12 straipsnis. Teikimų apdovanoti svarstymas",
      "content": "1. Teikimai apdovanoti valstybės ordinais, medaliais ir kitais pasižymėjimo ženklais svarstomi Apdovanojimų taryboje. Jos išvados pateikiamos Respublikos Prezidentui.\n\n2. Respublikos Prezidentas gali apdovanoti ir Apdovanojimų tarybai nesvarsčius."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "13",
      "title": "13 straipsnis. Valstybės apdovanojimų eiliškumas",
      "content": "1. Ordinais apdovanojama nuosekliai – pradedant nuo žemiausio laipsnio: Riterio, Karininko, Komandoro, Komandoro didžiuoju ir Didžiuoju kryžiais.\n\n2. Išimtiniais atvejais Respublikos Prezidentas gali apdovanoti bet kurio laipsnio ordinu.\n\n3. Antrą kartą to paties laipsnio ordinu neapdovanojama.\n\n4. Kitu Lietuvos valstybės ordinu arba tuo pačiu, bet aukštesnio laipsnio ordinu asmenys gali būti apdovanojami ne anksčiau kaip po trejų metų nuo paskutinio apdovanojimo, išskyrus apdovanojimus Vyčio Kryžiaus ordinu ir Žūvančiųjų gelbėjimo kryžiumi."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "14",
      "title": "14 straipsnis. Valstybės apdovanojimų apribojimai",
      "content": "1. Asmenys, teisti už tyčinius nusikaltimus, negali būti teikiami apdovanoti.\n\n2. Šie reikalavimai netaikomi apdovanojimams Vyčio Kryžiaus ordinu, Vyčio Kryžiaus ordino medaliu ir Žūvančiųjų gelbėjimo kryžiumi."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "15",
      "title": "15 straipsnis. Valstybės apdovanojimų ženklai ir dokumentai",
      "content": "1. Apdovanotiesiems įteikiamas apdovanojimo ženklas ir apdovanojimo dokumentai.\n\n2. Apdovanojimo dokumentai yra šie:\n\n1) Respublikos Prezidento dekretas (kopija arba išrašas);\n\n2) Respublikos Prezidento pasirašytas ir jo antspaudu patvirtintas ordino diplomas;\n\n3) ordinų kanclerio pasirašytas ir jo antspaudu patvirtintas medalio arba kito pasižymėjimo ženklo liudijimas.\n\n3. Valstybės apdovanojimų ženklai numeruojami. Apdovanojimo ženklo numeris įrašomas į apdovanotam asmeniui įteikiamą ordino diplomą, medalio ir kito pasižymėjimo ženklo liudijimą."
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "16",
      "title": "16 straipsnis. Valstybės apdovanojimų įteikimas",
      "content": "1. Valstybės apdovanojimus iškilmingai įteikia Respublikos Prezidentas arba jo įgaliotas asmuo.\n\n2. Jeigu apdovanojamasis miršta nespėjęs gauti valstybės apdovanojimo, apdovanojimo ženklas ir apdovanojimo dokumentai gali būti įteikti jo šeimos nariams ir artimiesiems giminaičiams."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "17",
      "title": "17 straipsnis. Apdovanojimo ženklų ir dokumentų dublikatai",
      "content": "1. Praradus valstybės apdovanojimo dokumentus, apdovanotojo prašymu gali būti išduodami jų dublikatai, patvirtinti ordinų kanclerio.\n\n2. Apdovanotieji, praradę apdovanojimo ženklus, jų dublikatus gali įsigyti įteikę ordinų kancleriui prašymą. Jame turi būti nurodomos ženklo praradimo aplinkybės, patvirtintos teismo išduotu juridinį faktą nustatančiu dokumentu. Apmokėjus apdovanojimo ženklo vertę, atitinkamai pažymėtą jo dublikatą išduoda ordinų kancleris."
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "18",
      "title": "18 straipsnis. Valstybės apdovanojimų atėmimas ir netekimas",
      "content": "1. Jeigu apdovanotųjų veika žemina apdovanotojo vardą, Respublikos Prezidentas gali išbraukti šiuos asmenis iš ordinų kavalierių ar medaliais, kitais pasižymėjimo ženklais apdovanotųjų sąrašo.\n\n2. Valstybės ordinais, medaliais ir kitais pasižymėjimo ženklais apdovanotus asmenis, kurie atsisako apdovanojimo, nustačius atsisakymo faktą, ordinų kanclerio teikimu Respublikos Prezidentas išbraukia iš apdovanotųjų sąrašo.\n\n3. Asmenys, išbraukti iš ordinų kavalierių arba medaliais ir kitais pasižymėjimo ženklais apdovanotųjų sąrašo, jiems įteiktus apdovanojimo ženklus ir apdovanojimo dokumentus privalo grąžinti ordinų kancleriui. Šie asmenys netenka apdovanojimų teikiamų teisių.\n\nKETVIRTASIS SKIRSNIS\nAPDOVANOJIMŲ ŽENKLŲ NEŠIOJIMO TVARKA"
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "19",
      "title": "19 straipsnis. Apdovanojimų ženklų nešiojimo tvarka",
      "content": "1. Apdovanojimų ženklai nešiojami tokia eilės tvarka:\n\n1) Lietuvos valstybės ordinai, medaliai ir kiti pasižymėjimo ženklai arba jų pakaitai;\n\n2) užsienio valstybių ordinai, medaliai ir kiti apdovanojimų ženklai ir jų pakaitai;\n\n3) Lietuvos valstybės institucijų ir visuomeninių organizacijų apdovanojimų ženklai.\n\n2. Lietuvos ordinai, medaliai ir kiti apdovanojimų ženklai, tarp jų ir tie, kurie buvo įteikti iki šio Įstatymo įsigaliojimo, nešiojami tokia eilės tvarka:\n\n1) Vytauto Didžiojo ordinas su aukso grandine;\n\n2) Vyčio Kryžiaus ordino Didysis kryžius;\n\n3) Vytauto Didžiojo ordino Didysis kryžius;\n\n4) Lietuvos didžiojo kunigaikščio Gedimino ordino Didysis kryžius;\n\n5) Ordino „Už nuopelnus Lietuvai“ Didysis kryžius;\n\n6) Vyčio Kryžiaus ordino Komandoro didysis kryžius;\n\n7) Vytauto Didžiojo ordino Komandoro didysis kryžius;\n\n8) Lietuvos didžiojo kunigaikščio Gedimino ordino Komandoro didysis kryžius;\n\n9) Ordino „Už nuopelnus Lietuvai“ Komandoro didysis kryžius;\n\n10) Vyčio Kryžiaus ordino Komandoro kryžius;\n\n11) Vytauto Didžiojo ordino Komandoro kryžius;\n\n12) Lietuvos didžiojo kunigaikščio Gedimino ordino Komandoro kryžius;\n\n13) Ordino „Už nuopelnus Lietuvai“ Komandoro kryžius;\n\n14) Vyčio Kryžiaus ordino Karininko kryžius;\n\n15) Vytauto Didžiojo ordino Karininko kryžius;\n\n16) Lietuvos didžiojo kunigaikščio Gedimino ordino Karininko kryžius;\n\n17) Ordino „Už nuopelnus Lietuvai“ Karininko kryžius;\n\n18) Vyčio Kryžiaus ordino Riterio kryžius;\n\n19) Vytauto Didžiojo ordino Riterio kryžius;\n\n20) Lietuvos didžiojo kunigaikščio Gedimino ordino Riterio kryžius;\n\n21) Ordino „Už nuopelnus Lietuvai“ Riterio kryžius;\n\n22) 1-ojo laipsnio Vyčio Kryžius (nebeapdovanojama);\n\n23) 2-ojo laipsnio Vyčio Kryžius (nebeapdovanojama);\n\n24) 3-iojo laipsnio Vyčio Kryžius (nebeapdovanojama);\n\n25) Žūvančiųjų gelbėjimo kryžius;\n\n26) Vyčio Kryžiaus ordino medalis;\n\n27) Vytauto Didžiojo ordino medalis;\n\n28) Lietuvos didžiojo kunigaikščio Gedimino ordino medalis;\n\n29) Ordino „Už nuopelnus Lietuvai“ medalis;\n\n30) Vytauto Didžiojo ordino 1-ojo laipsnio medalis (nebeapdovanojama);\n\n31) Didžiojo Lietuvos kunigaikščio Gedimino ordino 1-ojo laipsnio medalis (nebeapdovanojama);\n\n32) Vytauto Didžiojo ordino 2-ojo laipsnio medalis (nebeapdovanojama);\n\n33) Didžiojo Lietuvos kunigaikščio Gedimino ordino 2-ojo laipsnio medalis (nebeapdovanojama);\n\n34) Vytauto Didžiojo ordino 3-iojo laipsnio medalis (nebeapdovanojama);\n\n35) Didžiojo Lietuvos kunigaikščio Gedimino ordino 3-iojo laipsnio medalis (nebeapdovanojama);\n\n36) Lietuvos kariuomenės kūrėjų savanorių medalis (apdovanoja krašto apsaugos ministras);\n\n37) Lietuvos nepriklausomybės medalis (nebeapdovanojama);\n\n38) Sausio 13-osios atminimo medalis;\n\n39) Šaulių žvaigždė (apdovanoja krašto apsaugos ministras);\n\n40) Šaulių žvaigždės medalis (apdovanoja krašto apsaugos ministras);\n\n41) Dariaus ir Girėno medalis (apdovanoja krašto apsaugos ministras ir susisiekimo ministras).\n\n3. Apdovanojimų ženklų nešiojimo tvarką tvirtina Respublikos Prezidentas."
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "20",
      "title": "20 straipsnis. Apdovanojimų ženklų pakaitai",
      "content": "1. Vietoj valstybės ordinų, medalių ir kitų pasižymėjimo ženklų galima segėti vieną iš šių apdovanojimų ženklų pakaitų: juostelę, miniatiūrą, rozetę.\n\n2. Juostelės segamos tik prie uniformos, miniatiūros – tik prie vakarinių rūbų, rozetės – prie civilių drabužių."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS LIETUVOS VALSTYBĖS APDOVANOJIMAI",
      "section": "21",
      "title": "21 straipsnis. Apdovanojimų ženklų nešiojimo apribojimai",
      "content": "Valstybės ordinų, medalių ir kitų pasižymėjimo ženklų bei jų pakaitų nešioti (segėti) neleidžiama:\n\n1) asmeniui, nuteistam laisvės atėmimo bausme;\n\n2) asmeniui, kuriam paskirta kardomoji priemonė – kardomasis kalinimas (suėmimas).\n\nIII SKYRIUS\nVALSTYBĖS APDOVANOJIMŲ STATUTAI\n\nPIRMASIS SKIRSNIS\nApdovanojimų ŽENKLŲ IR JŲ PAKAITŲ STRUKTŪRA"
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "22",
      "title": "22 straipsnis. Apdovanojimų ženklų struktūra",
      "content": "Ordinų ženklus sudaro:\n\n1) Didysis kryžius – kryžius kabinamas prie juostos kokardos (juosta nešiojama per dešinįjį petį), žvaigždė segama kairėje krūtinės pusėje;\n\n2) Komandoro didysis kryžius – kryžius tvirtinamas prie kaklo kaspino (moterims – ant kokardos, nešiojamos kairėje krūtinės pusėje), žvaigždė segama kairėje krūtinės pusėje;\n\n3) Komandoro kryžius – kryžius tvirtinamas prie kaklo kaspino (moterims – ant kokardos, nešiojamos kairėje krūtinės pusėje);\n\n4) Karininko kryžius – kryžius kabinamas prie kaspinėlio su rozete;\n\n5) Riterio kryžius – kryžius kabinamas prie kaspinėlio."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "23",
      "title": "23 straipsnis. Apdovanojimų ženklų pakaitų struktūra",
      "content": "1. Apdovanojimų ženklų pakaitai yra šie: juostelė, miniatiūra ir rozetė.\n\n2. Juostelės daromos iš ordinų kaspinėlių. Jos yra 32 mm ilgio ir 10 mm pločio. Juostelėse ordinų laipsniai žymimi taip:\n\n1) Ordino su aukso grandine – juostelė su rozete iš ordino kaspinėlio su karališka karūna ant aukso galiono;\n\n2) Didžiojo kryžiaus – juostelė su rozete iš ordino kaspinėlio ant aukso galiono;\n\n3) Komandoro didžiojo kryžiaus – juostelė su rozete iš ordino kaspinėlio ant aukso ir sidabro galiono;\n\n4) Komandoro kryžiaus – juostelė su rozete iš ordino kaspinėlio ant sidabro galiono;\n\n5) Karininko kryžiaus – juostelė su rozete iš ordino kaspinėlio (išskyrus Vyčio Kryžiaus ordiną, kurio juostelė su dviem sidabro ąžuolo šakelėmis);\n\n6) Riterio kryžiaus – juostelė iš ordino kaspinėlio (išskyrus Vyčio Kryžiaus ordiną, kurio juostelė su viena sidabro ąžuolo šakele);\n\n7) ant ordinų medalio juostelės segama sidabro žvaigždutė (išskyrus Vytauto Didžiojo ordino medalio juostelę su kalavijais – ant jos segami maži sidabro kalavijai);\n\n8) Žūvančiųjų gelbėjimo kryžiaus juostelė gaminama iš apdovanojimo ženklo kaspinėlio (apdovanojus Žūvančiųjų gelbėjimo kryžiumi antrą kartą, ant juostelės segama aukso žvaigždutė).\n\n3. Miniatiūros – sumažinti (15–20 mm aukščio) apdovanojimų ženklai – segamos prie ordinų ir medalių kaspinėlių. Miniatiūrose ordinų laipsniai žymimi kaip ir juostelėse. Ordino su aukso grandine miniatiūra – sumažintas ordino ženklas, kabinamas ant grandinės centrinės grandies.\n\n4. Rozetės daromos iš ordinų kaspinėlių. Juose ordinų laipsniai žymimi taip:\n\n1) Ordino su aukso grandine – 8 mm skersmens rozetė su karališka karūna ant aukso galiono;\n\n2) Didžiojo kryžiaus – 8 mm skersmens rozetė ant aukso galiono;\n\n3) Komandoro didžiojo kryžiaus – 8 mm skersmens rozetė ant sidabro ir aukso galiono;\n\n4) Komandoro kryžiaus – 8 mm skersmens rozetė ant sidabro galiono;\n\n5) Karininko kryžiaus – 8 mm skersmens rozetė;\n\n6) Riterio kryžiaus – 3 mm pločio ir 20 mm ilgio ordino kaspinėlis (moterims – kokardėlė).\n\n5. Ordinų medaliai ir kiti pasižymėjimo ženklai rozečių neturi.\n\nANTRASIS SKIRSNIS\nVYTAUTO DIDŽIOJO ORDINO STATUTAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "24",
      "title": "24 straipsnis. Apdovanojimas Vytauto Didžiojo ordinu",
      "content": "Vytauto Didžiojo ordinas skiriamas Lietuvos ir užsienio valstybių vadovams bei piliečiams už ypatingus nuopelnus Lietuvos valstybei."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "25",
      "title": "25 straipsnis. Vytauto Didžiojo ordino struktūra",
      "content": "1. Vytauto Didžiojo ordinas turi penkis laipsnius ir papildomą laipsnį – Ordiną su aukso grandine. Jis yra aukščiausias ir Lietuvos valstybės apdovanojimas.\n\n2. Vytauto Didžiojo ordino ženklai yra šie: Ordinas su aukso grandine, Didysis Kryžius, Komandoro didysis kryžius, Komandoro kryžius, Karininko kryžius ir Riterio kryžius.\n\n3. Ordiną su aukso grandine sudaro:\n\n1) grandinė – padaryta iš grandžių, papuoštų dvigubo kryžiaus ir stilizuotos V raidės motyvais; abu jos galus jungia centrinė grandis, kurios forma ir ornamentai paimti iš Vytauto Didžiojo antspaudo; ant šios grandinės kabinamas ordino kryžius;\n\n2) kryžius – aukso, padengtas baltu emaliu, 50 mm dydžio. Priekinėje pusėje raudoname skyde – stilizuotas raitelis. Virš skydo – kunigaikščių didžioji karūna. Kitoje pusėje – toks pat skydas su stilizuota V raide viduryje. Kryžiaus skersinio galuose – Vytauto Didžiojo valdymo metai „1392–1430“. Virš kryžiaus – karališka aukso karūna su trimis krištolo akmenimis;\n\n3) žvaigždė – aukso, devynių spindulių, 85 mm skersmens. Jos viduryje, ant raudono emalio – sumažintas Vytauto Didžiojo ordino kryžius su aukso karūna viršuje;\n\n4) juosta – balto muaro, 100 mm pločio (moterims – 65 mm pločio), su dviem oranžinėmis juostelėmis kraštuose.\n\n4. Ordino Didįjį kryžių sudaro:\n\n1) kryžius – kaip ordino su aukso grandine;\n\n2) žvaigždė – kaip ordino su aukso grandine, sidabro, su mėlyno emalio viduriu;\n\n3) juosta – kaip ordino su aukso grandine.\n\n5. Ordino Komandoro didįjį kryžių sudaro:\n\n1) kryžius – kaip ordino su aukso grandine;\n\n2) žvaigždė – kaip ordino su aukso grandine, sidabro, su juodo emalio viduriu;\n\n3) kaspinas – kaip ordino su aukso grandine juosta, tik 40 mm pločio.\n\n6. Ordino Komandoro kryžių sudaro:\n\n1) kryžius – kaip ordino su aukso grandine;\n\n2) kaspinas – kaip ordino su aukso grandine juosta, tik 40 mm pločio.\n\n7. Ordino Karininko kryžių sudaro:\n\n1) kryžius – kaip ordino su aukso grandine, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip ordino su aukso grandine juosta, tik 32 mm pločio su rozete.\n\n8. Ordino Riterio kryžių sudaro:\n\n1) kryžius – kaip ordino su aukso grandine, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip ordino su aukso grandine juosta, tik 32 mm pločio."
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "26",
      "title": "26 straipsnis. Vytauto Didžiojo ordino medalis",
      "content": "1. Vytauto Didžiojo ordino medaliu apdovanojami asmenys už nuopelnus Lietuvos valstybei.\n\n2. Vytauto Didžiojo ordino medalis – sidabrinis, 36 mm skersmens. Priekinėje medalio pusėje – Vytauto Didžiojo ordino kryžius. Kitoje pusėje – karališkoji karūna, įrašas „Vytautas Didysis“ bei jo valdymo metai „1392–1430“. Medalis tvirtinamas prie 32 mm pločio Vytauto Didžiojo ordino kaspinėlio.\n\n3. Jei Vytauto Didžiojo ordino medaliu apdovanojamas asmuo yra pasižymėjęs kovoje arba darbe, susijusiame su pavojumi gyvybei, tai ant medalio kaspinėlio tvirtinami sukryžiuoti sidabro kalavijai.\n\nTREČIASIS SKIRSNIS\nVYČIO KRYŽIAUS ORDINO STATUTAS"
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "27",
      "title": "27 straipsnis. Apdovanojimas Vyčio Kryžiaus ordinu",
      "content": "1. Vyčio Kryžiaus ordinu apdovanojami asmenys, didvyriškai gynę Lietuvos laisvę ir nepriklausomybę:\n\n1) už ypatingą dvasios tvirtybę, sumanią konspiraciją bei vadovavimą, ištvermę ir pasiaukojimą ginkluoto ir neginkluoto pasipriešinimo 1940–1990 metų okupacijoms kovose už Lietuvos laisvę ir nepriklausomybę ar įkalinimo ir kitokių represijų metu;\n\n2) už ypatingą pasiryžimą, pasiaukojimą ir ištikimybę pareigai atkuriant Lietuvos valstybingumą 1988–1990 metais;\n\n3) šalinant grėsmę Lietuvos valstybingumui ar vientisumui po 1990 m. kovo 11 d.\n\n2. Šiuo ordinu taip pat gali būti apdovanojami didvyriškai žuvusieji ir asmenys po mirties.\n\n3. Vyčio Kryžiaus ordinu taip pat apdovanojama:\n\n1) už ypatingus žygdarbius, atliktus kovos aplinkybėmis;\n\n2) už itin sumanų vadovavimą krašto apsaugos dalinių kovos operacijoms;\n\n3) už ypatingą drąsą ir dvasios tvirtybę ginant krašto teritoriją, saugant valstybės sieną, svarbius valstybinius, ūkio ir kitus civilinius objektus;\n\n4) už išskirtinį narsumą likviduojant ekologinių katastrofų, stichinių nelaimių, avarijų padarinius ir pasižymėjimą esant kitoms ypatingoms aplinkybėms, kai gresia pavojus gyvybei;\n\n5) už ypatingą narsumą ir ištvermę saugant viešąją tvarką, visuomenės rimtį bei piliečių teises ir laisves;\n\n6) už didvyriškumą ir pasiaukojimą atliekant valstybės užduotis sunkiomis aplinkybėmis bei esant dideliam pavojui;\n\n7) už krašto apsaugai itin reikšmingus mokslo darbus;\n\n8) už itin reikšmingus krašto apsaugos organizavimo projektus."
    },
    {
      "provision_ref": "art28",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "28",
      "title": "28 straipsnis. Vyčio Kryžiaus ordino struktūra",
      "content": "1. Vyčio Kryžiaus ordinas yra penkių laipsnių.\n\n2. Vyčio Kryžiaus ordino ženklai yra šie: Didysis kryžius, Komandoro didysis kryžius, Komandoro kryžius, Karininko kryžius ir Riterio kryžius.\n\n3. Vyčio Kryžiaus ordino Didįjį kryžių sudaro:\n\n1) kryžius – sidabro, dvigubas, 50 mm aukščio ir 30 mm pločio, padengtas juodu, o jo kraštai – baltu emaliu. Priekinės pusės viduryje – baltas Vytis raudoname skyde. Už skydo – sukryžiuoti aukso kalavijai. Kitoje pusėje – įrašas „Už narsumą“ ir Vyčio Kryžiaus ordino įsteigimo metai „1919“;\n\n2) žvaigždė – sidabro, devynių spindulių, 85 mm skersmens. Jos viduryje – sumažintas Vyčio Kryžiaus ordinas;\n\n3) juosta – raudono muaro, 100 mm pločio (moterims – 65 mm pločio), su keturiomis juodomis juostelėmis kraštuose.\n\n4. Vyčio Kryžiaus ordino Komandoro didįjį kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) žvaigždė – kaip Didžiojo kryžiaus;\n\n3) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n5. Vyčio Kryžiaus ordino Komandoro kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n6. Vyčio Kryžiaus ordino Karininko kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm aukščio ir 25 mm pločio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio, su dviem sidabrinėmis ąžuolo šakelėmis.\n\n7. Vyčio Kryžiaus ordino Riterio kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm aukščio ir 25 mm pločio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio, su viena sidabrine ąžuolo šakele."
    },
    {
      "provision_ref": "art29",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "29",
      "title": "29 straipsnis. Vyčio Kryžiaus ordino medalis",
      "content": "1. Vyčio Kryžiaus ordino medaliu apdovanojama už narsą ir žygdarbius, atliktus kovos aplinkybėmis, už dvasios tvirtybę, sumanią konspiraciją bei vadovavimą, ištvermę bei pasiaukojimą ginkluoto ir neginkluoto pasipriešinimo 1940–1990 metų okupacijoms kovose už Lietuvos laisvę ir nepriklausomybę ar įkalinimo ir kitokio represavimo metu, taip pat už pasiryžimą, pasiaukojimą ir ištikimybę pareigai atkuriant Lietuvos valstybingumą 1988–1990 metais ar šalinant grėsmę Lietuvos valstybingumui ar vientisumui po 1990 m. kovo 11 d., už krašto teritorijos gynimą, valstybės sienos ir kitų svarbių objektų apsaugą, už ekologinių katastrofų, stichinių nelaimių, avarijų padarinių likvidavimą, už narsumą saugant viešąją tvarką, piliečių teises ir laisves.\n\n2. Vyčio Kryžiaus ordino medalis – sidabrinis, 36 mm skersmens. Priekinėje medalio pusėje – Vyčio Kryžiaus ordino ženklas. Kitoje pusėje – ąžuolo šakelė, įrašas „Už narsumą“ ir medalio įsteigimo data „2002“. Medalis tvirtinamas prie 32 mm pločio ordino kaspinėlio."
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "30",
      "title": "30 straipsnis. Vyčio Kryžiaus ordino atėmimas",
      "content": "Vyčio Kryžiaus ordiną ir medalį Lietuvos Respublikos Prezidentas gali atimti šiais atvejais:\n\n1) kai apdovanotasis teismo nuteisiamas už sunkų nusikaltimą;\n\n2) jei asmuo padaro nusižengimą, žeminantį apdovanotojo vardą."
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "31",
      "title": "31 straipsnis. Vyčio Kryžiaus ordino vėliava",
      "content": "1. Vyčio Kryžiaus ordinas turi savo vėliavą. Ja gali būti apdovanojami krašto apsaugos daliniai, miestai ir kitos gyvenamosios vietovės už didvyrišką narsumą bei ištvermę ginant Lietuvos laisvę ir nepriklausomybę.\n\n2. Vyčio Kryžiaus ordino vėliava yra dviejų rūšių:\n\n1) kariuomenės dalinio vėliava su Vyčio Kryžiaus ordino juosta. Ant vieno juostos galo – sidabro ąžuolo šakelė, o prie kito – sidabro lentelė, kurioje įrašyti svarbiausi nuopelnai. Vėliavos koto antgalyje – Vyčio Kryžiaus ordino ženklas. Ant vėliavos koto žiedo – apdovanojimo data;\n\n2) miesto ar kitos gyvenamosios vietovės vėliava su Vyčio Kryžiaus ordino juosta. Ant vieno juostos galo – sidabro ąžuolo šakelė, o prie kito – sidabro lentelė, kurioje įrašyti miesto ar kitokios gyvenvietės piliečių nuopelnai. Vėliavos koto antgalyje – Vyčio Kryžiaus ordino ženklas. Ant vėliavos koto žiedo – apdovanojimo data.\n\n3. Vyčio Kryžiaus ordino vėliavos įteikimą, jos laikymą kariniame dalinyje, nešimą ir jos vietą rikiuotėje nustato Rikiuotės ir karinių ceremonijų statutas.\n\n4. Miestų ar kitų gyvenamųjų vietovių Vyčio Kryžiaus ordino vėliavos laikomos savivaldybėse arba seniūnijose. Jos gali būti viešai iškeliamos arba nešamos valstybės švenčių ir atmintinomis dienomis bei oficialių vietos švenčių dienomis.\n\nKETVIRTASIS SKIRSNIS\nLIETUVOS DIDŽIOJO KUNIGAIKŠČIO GEDIMINO ORDINO STATUTAS"
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "32",
      "title": "32 straipsnis. Apdovanojimas Lietuvos didžiojo kunigaikščio Gedimino ordinu",
      "content": "Lietuvos didžiojo kunigaikščio Gedimino ordinu apdovanojami nusipelnę Lietuvai asmenys, pasižymėję ypač uoliu ir sąžiningu darbu, visuomenine veikla."
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "33",
      "title": "33 straipsnis. Lietuvos didžiojo kunigaikščio Gedimino ordino struktūra",
      "content": "1. Lietuvos didžiojo kunigaikščio Gedimino ordinas yra penkių laipsnių.\n\n2. Ordino ženklai yra šie: Didysis kryžius, Komandoro didysis kryžius, Komandoro kryžius, Karininko kryžius ir Riterio kryžius.\n\n3. Ordino Didįjį kryžių sudaro:\n\n1) kryžius – sidabro, 50 mm dydžio, juodai oksiduotas, vidurys balto emalio, ant stilizuotos aukso saulutės. Kryžiaus viduryje – raudono emalio aukso kraštais keturkampis su sidabro Gediminaičių stulpais. Kita kryžiaus pusė yra tokia pat, tik keturkampyje vietoj Gediminaičių stulpų įrašyti Gedimino valdymo metai „1316–1341“;\n\n2) žvaigždė – sidabro, devynių spindulių, 85 mm skersmens. Jos viduryje – sumažintas Lietuvos didžiojo kunigaikščio Gedimino ordino ženklas;\n\n3) juosta – geltono muaro, 100 mm pločio (moterims – 65 mm pločio), su keturiomis tamsiai rudomis juostelėmis kraštuose.\n\n4. Ordino Komandoro didįjį kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) žvaigždė – kaip Didžiojo kryžiaus;\n\n3) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n5. Ordino Komandoro kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n6. Ordino Karininko kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio, su rozete.\n\n7. Ordino Riterio kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio."
    },
    {
      "provision_ref": "art34",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "34",
      "title": "34 straipsnis. Lietuvos didžiojo kunigaikščio Gedimino ordino medalis",
      "content": "1. Lietuvos didžiojo kunigaikščio Gedimino ordino medaliu apdovanojami asmenys, uoliai ir sąžiningai atliekantys valstybines ir visuomenines pareigas.\n\n2. Lietuvos didžiojo kunigaikščio Gedimino ordino medalis – sidabrinis, 36 mm skersmens. Priekinėje medalio pusėje – Lietuvos didžiojo kunigaikščio Gedimino ordino ženklas, kitoje pusėje – įrašas „Lietuvos didysis kunigaikštis Gediminas“ bei jo valdymo metai „1316–1341“. Medalis tvirtinamas prie 32 mm pločio Lietuvos didžiojo kunigaikščio Gedimino ordino kaspinėlio.\n\nPENKTASIS SKIRSNIS\nORDINO „UŽ NUOPELNUS LIETUVAI“ STATUTAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "35",
      "title": "35 straipsnis. Apdovanojimas ordinu „Už nuopelnus Lietuvai“",
      "content": "1. Ordinu „Už nuopelnus Lietuvai“ apdovanojami asmenys už ypatingus nuopelnus garsinant Lietuvos vardą, puoselėjant ir plėtojant tarpvalstybinius santykius, už humanitarinę pagalbą Lietuvai, už ypatingus nuopelnus valstybės tarnyboje, kultūros, mokslo ir švietimo, verslo ir gamybos, sveikatos ir socialinės apsaugos, karybos, sporto, ūkio bei kitose srityse.\n\n2. Ordino garbės ženkle veiklos sritis žymima kryžių ir juostą (kaspiną ar kaspinėlį) jungiančiame vainike tam tikrą sritį atitinkančiu simboliu."
    },
    {
      "provision_ref": "art36",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "36",
      "title": "36 straipsnis. Ordino „Už nuopelnus Lietuvai“ struktūra",
      "content": "1. Ordinas „Už nuopelnus Lietuvai“ yra penkių laipsnių.\n\n2. Ordino ženklai yra šie: Didysis kryžius, Komandoro didysis kryžius, Komandoro kryžius, Karininko kryžius ir Riterio kryžius.\n\n3. Ordino Didįjį kryžių sudaro:\n\n1) kryžius – aukso, penkių galų, padengtas baltu emaliu, 50 mm dydžio. Ant jo – oksiduoto sidabro Vytis. Tarp kryžiaus galų – saulės spinduliai. Kitoje pusėje: kryžiaus galuose – Vilniaus, Kauno, Klaipėdos, Šiaulių ir Panevėžio herbai, centre – užrašas „Pro Lituania“ ir ordino įsteigimo metai – „2002“;\n\n2) žvaigždė – sidabro, devynių spindulių, 85 mm skersmens. Jos centre – sumažintas ordino „Už nuopelnus Lietuvai“ ženklas;\n\n3) juosta – raudono muaro, 100 mm pločio (moterims – 65 mm pločio), su dviem geltonos ir žalios spalvos juostelėmis kraštuose.\n\n4. Ordino Komandoro didįjį kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) žvaigždė – kaip Didžiojo kryžiaus;\n\n3) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n5. Ordino Komandoro kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus;\n\n2) kaspinas – kaip Didžiojo kryžiaus juosta, tik 40 mm pločio.\n\n6. Ordino Karininko kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio, su rozete.\n\n7. Ordino Riterio kryžių sudaro:\n\n1) kryžius – kaip Didžiojo kryžiaus, tik 42 mm dydžio;\n\n2) kaspinėlis – kaip Didžiojo kryžiaus juosta, tik 32 mm pločio."
    },
    {
      "provision_ref": "art37",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "37",
      "title": "37 straipsnis. Ordino „Už nuopelnus Lietuvai“ medalis",
      "content": "1. Ordino „Už nuopelnus Lietuvai“ medaliu apdovanojami asmenys už nuopelnus garsinant Lietuvos vardą, už nuopelnus kultūros, mokslo, švietimo, verslo, gamybos, sveikatos, socialinės apsaugos, karybos, sporto, ūkio bei kitose srityse, už humanitarinę pagalbą Lietuvai, už nuopelnus motinystei, tėvystei, globai ar rūpybai.\nStraipsnio dalies pakeitimai:\nNr. IX-1587, 2003-05-27, Žin., 2003, Nr. 57-2535 (2003-06-13), i. k. 1031010ISTA0IX-1587\nNr. XIII-55, 2016-11-29, paskelbta TAR 2016-12-06, i. k. 2016-28321\nNr. XIII-3335, 2020-10-15, paskelbta TAR 2020-10-26, i. k. 2020-22202\n\n2. Ordino „Už nuopelnus Lietuvai“ medalis – sidabrinis, 36 mm skersmens. Priekinėje medalio pusėje – ordino „Už nuopelnus Lietuvai“ ženklas, kitoje – vainikas, įrašas „Pro Lituania“ ir medalio įsteigimo data „2002“. Medalis tvirtinamas prie Ordino „Už nuopelnus Lietuvai“ 32 mm pločio kaspinėlio.\n\nŠEŠTASIS SKIRSNIS\nŽŪVANČIŲJŲ GELBĖJIMO KRYŽIAUS STATUTAS"
    },
    {
      "provision_ref": "art38",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "38",
      "title": "38 straipsnis. Apdovanojimas Žūvančiųjų gelbėjimo kryžiumi",
      "content": "1. Žūvančiųjų gelbėjimo kryžiumi apdovanojami asmenys, kurie, nepaisydami gresiančio pavojaus savo gyvybei, gelbėjo žūvančius žmones.\n\n2. Žūvančiųjų gelbėjimo kryžiumi tas pats asmuo gali būti apdovanotas kelis kartus. Kiekvienas naujas apdovanojimas pažymimas aukso žvaigždute, kuri prisegama prie kaspinėlio."
    },
    {
      "provision_ref": "art39",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "39",
      "title": "39 straipsnis. Žūvančiųjų gelbėjimo kryžiaus struktūra",
      "content": "Žūvančiųjų gelbėjimo kryžių sudaro:\n\n1) kryžius – aukso, dengtas raudonu emaliu, 36 mm dydžio. Priekinėje pusėje, kryžiaus viduryje – laurų šakelę nešantis baltas balandis, po juo – aukso raidės „SOS“. Kitoje pusėje, centre – stilizuotas raitelis, aplink jį, juodame žiede – įrašas „Žūvančiųjų gelbėtojui“;\n\n2) kaspinėlis – tamsiai raudono muaro, 32 mm pločio, su dviem plačiomis ir dviem siauromis baltomis juostelėmis kraštuose.\n\nSEPTINTASIS SKIRSNIS\nSAUSIO 13-OSIOS ATMINIMO MEDALIO STATUTAS"
    },
    {
      "provision_ref": "art40",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "40",
      "title": "40 straipsnis. Apdovanojimas Sausio 13-osios atminimo medaliu",
      "content": "Sausio 13-osios atminimo medalis skiriamas pagerbti Lietuvos bei užsienio valstybių piliečius, kurie pasižymėjo ginant Lietuvos laisvę ir nepriklausomybę 1991 m. sausio – rugsėjo mėnesiais."
    },
    {
      "provision_ref": "art41",
      "chapter": "III SKYRIUS VALSTYBĖS APDOVANOJIMŲ STATUTAI",
      "section": "41",
      "title": "41 straipsnis. Sausio 13-osios atminimo medalis",
      "content": "Sausio 13-osios atminimo medalį sudaro:\n\n1) medalis – sidabro, 38 mm skersmens. Priekinėje medalio pusėje – sužeisto karžygio, besiremiančio į angelą, atvaizdas; karžygio dešinėje rankoje – skydas su Gediminaičių stulpais. Viršuje – įrašas „SAUSIO 13“, apačioje – „1991“. Kitoje pusėje – įrašas „LIETUVA“, ant kurio – mažesnėmis raidėmis įrašas „BUVOM, ESAME IR BŪSIM“. Viršuje – Vytis, apačioje – ąžuolo šakelė;\n\n2) kaspinėlis – geltono muaro, 32 mm pločio, su juoda ir raudona juostelėmis kraštuose ir dviem žaliomis – viduryje.\n\nIV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art42",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "42",
      "title": "42 straipsnis. Apdovanojimo Lietuvos kariuomenės kūrėjų savanorių medaliu, Šaulių žvaigžde ir Šaulių žvaigždės medaliu tvarka",
      "content": "Lietuvos kariuomenės kūrėjų savanorių medaliu, Šaulių žvaigžde ir Šaulių žvaigždės medaliu apdovanoja krašto apsaugos ministras."
    },
    {
      "provision_ref": "art43",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "43",
      "title": "43 straipsnis. Apdovanojimo Dariaus ir Girėno medaliu tvarka",
      "content": "Dariaus ir Girėno medaliu apdovanoja krašto apsaugos ministras ir susisiekimo ministras."
    },
    {
      "provision_ref": "art44",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "44",
      "title": "44 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos Vyčio Kryžiaus ordino atkūrimo įstatymą (Žin., 1991, Nr. 3-73);\n\n2) Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymą (Žin., 1991, Nr. 29-787);\n\n3) Lietuvos Respublikos įstatymą „Dėl Sausio 13-osios atminimo medalio įsteigimo ir Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymo pakeitimo ir papildymo“ (Žin., 1991, Nr. 36-986);\n\n4) Lietuvos Respublikos įstatymą „Dėl Dariaus ir Girėno medalio įsteigimo bei Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymo pakeitimo ir papildymo“ (Žin., 1993, Nr. 28-638);\n\n5) Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymo 133 straipsnio papildymo įstatymą (Žin., 1997, Nr. 67-1675);\n\n6) Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymo 91 straipsnio papildymo įstatymą (Žin., 1998, Nr. 99-2739);\n\n7) Lietuvos Respublikos ordinų, medalių ir kitų pasižymėjimo ženklų įstatymo 95, 96 ir 97 straipsnių pakeitimo įstatymą (Žin., 2000, Nr. 15-383)."
    },
    {
      "provision_ref": "art45",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "45",
      "title": "45 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja Respublikos Prezidentui patvirtinus:\n\n1) valstybės ordinų, medalių ir kitų pasižymėjimo ženklų etalonus;\n\n2) valstybės ordinų, medalių ir kitų pasižymėjimo ženklų nešiojimo tvarką;\n\n3) Valstybės apdovanojimų tarybos nuostatus;\n\n4) Lietuvos valstybės ordinų kanclerio nuostatus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Apdovanojimų ženklai",
      "definition": "daiktinė valstybės apdovanojimų išraiška: ordinai, medaliai ir kiti pasižymėjimo ženklai.",
      "source_provision": "art2"
    },
    {
      "term": "Apdovanojimų ženklų pakaitai",
      "definition": "vietoj apdovanojimų ženklų nešiojami šių ženklų pakaitai: nustatytos formos ir spalvos juostelės, miniatiūros, rozetės.",
      "source_provision": "art2"
    },
    {
      "term": "Etalonas",
      "definition": "Respublikos Prezidento patvirtintas ordino, medalio ir kito pasižymėjimo ženklo pavyzdys, pagal kurį daromi minėti apdovanojimų ženklai.",
      "source_provision": "art2"
    },
    {
      "term": "Galionas",
      "definition": "aukso ar sidabro juostelė, naudojama apdovanojimų ženklų pakaituose laipsniui nurodyti.",
      "source_provision": "art2"
    },
    {
      "term": "Grandinė",
      "definition": "Vytauto Didžiojo ordino aukščiausiojo laipsnio skiriamasis žymuo.",
      "source_provision": "art2"
    },
    {
      "term": "Juosta",
      "definition": "muaro juosta, prie kurios kabinamas Didysis kryžius.",
      "source_provision": "art2"
    },
    {
      "term": "Juostelė",
      "definition": "iš kaspinėlio pagamintas sutartinis ženklas ordino laipsniui žymėti.",
      "source_provision": "art2"
    },
    {
      "term": "Kaspinas",
      "definition": "ordino juostos spalvų muaro kaspinas, prie kurio kabinami Komandoro didysis ir Komandoro kryžiai.",
      "source_provision": "art2"
    },
    {
      "term": "Kaspinėlis",
      "definition": "ordino juostos spalvų muaro kaspinėlis, prie kurio kabinami Karininko ir Riterio kryžiai.",
      "source_provision": "art2"
    },
    {
      "term": "Kavalierius",
      "definition": "ordinu apdovanotas asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Kokarda",
      "definition": "specialia kilpa surišta ordino juosta arba kaspinas.",
      "source_provision": "art2"
    },
    {
      "term": "Kryžius",
      "definition": "pagrindinė valstybės ordinų dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Laipsnis",
      "definition": "valstybės ordino lygmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Medalis",
      "definition": "valstybės apdovanojimas už nuopelnus.",
      "source_provision": "art2"
    },
    {
      "term": "Miniatiūra",
      "definition": "ordino, medalio ar kito pasižymėjimo ženklo sumažintas variantas.",
      "source_provision": "art2"
    },
    {
      "term": "Muaras",
      "definition": "specialiu būdu austas šilkas.",
      "source_provision": "art2"
    },
    {
      "term": "Ordinas",
      "definition": "valstybės apdovanojimas už ypatingus nuopelnus.",
      "source_provision": "art2"
    },
    {
      "term": "Ordinų kancleris",
      "definition": "pareigūnas, tvarkantis valstybės apdovanojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Projektas",
      "definition": "oficialiai patvirtintas ordino, medalio arba kito valstybės apdovanojimo grafinis ir spalvinis variantai, pagal kuriuos daromas etalonas.",
      "source_provision": "art2"
    },
    {
      "term": "Rozetė",
      "definition": "iš kaspinėlio pagamintas sutartinis ženklas ordino laipsniui žymėti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės apdovanojimų taryba",
      "definition": "Respublikos Prezidento skiriama visuomeninė patariamoji institucija valstybės apdovanojimų klausimams nagrinėti.",
      "source_provision": "art2"
    },
    {
      "term": "Vyčio Kryžiaus ordino vėliava",
      "definition": "karinio dalinio, miesto arba kitokios gyvenvietės vėliava, papuošta Vyčio Kryžiaus ordino juosta.",
      "source_provision": "art2"
    },
    {
      "term": "Žvaigždė",
      "definition": "aukščiausiųjų laipsnių ordinų sudedamoji dalis.\n\nII SKYRIUS\nLIETUVOS VALSTYBĖS APDOVANOJIMAI\n\nPIRMASIS SKIRSNIS\nVALSTYBĖS ORDINAI, MEDALIAI IR KITI PASIŽYMĖJIMO ŽENKLAI",
      "source_provision": "art2"
    }
  ]
}
