{
  "id": "lt-law-xi-1648",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių šalpos išmokų įstatymo 8, 22, 24 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1648",
  "status": "in_force",
  "issued_date": "2011-11-10",
  "in_force_date": "2011-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EA9740E65291/PAyvvXcFts",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 dalies 2 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) sukakę 18 metų nustatyta tvarka įregistruotų švietimo įstaigų bendrojo ugdymo programų ar formaliojo profesinio mokymo programų mokiniai ir dieninių ar nuolatinių studijų programų studentai, – iki mokymosi ar studijų pagal šias programas baigimo (išskyrus bendrojo ugdymo programų mokinius, turinčius teisę gauti šalpos našlaičių pensiją iki tų metų, kuriais jie baigia mokytis pagal šias programas, rugpjūčio 31 d.), tačiau ne vyresni negu 24 metų;“.\n\n2. Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) sukakę 18 metų ir yra pripažinti neįgaliaisiais (iki 2005 m. liepos 1 d. – invalidais) iki dienos (įskaitytinai), kurią jiems sukako 18 metų, jeigu jie visą laiką nuo 18 metų sukakties yra nedarbingi ar iš dalies darbingi (invalidai), taip pat iki 2005 m. liepos 1 d. pripažinti invalidais nuo vaikystės po 18 metų sukakties dienos, tačiau ne vėliau kaip iki dienos, kurią jiems sukako 24 metai, jeigu jie nuo jų pripažinimo invalidais dienos nuolat yra nedarbingi ar iš dalies darbingi (invalidai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Šalpos išmokų skyrimo ir mokėjimo ypatumai\n\n1. Asmenims iki 18 metų, kurie teisę į šalpos pensiją ar (ir) šalpos našlaičių pensiją įgijo gyvendami ar slaugomi stacionariose globos, auklėjimo ar slaugos įstaigose, šios pensijos neskiriamos ir nemokamos, išskyrus šio straipsnio 3 dalyje numatytus atvejus.\n\n2. Asmenims iki 18 metų, kuriems buvo paskirtos šalpos pensijos ar (ir) šalpos našlaičių pensijos ir kurie po to apgyvendinami ar pradedami slaugyti stacionariose globos, auklėjimo ar slaugos įstaigose, šios pensijos nemokamos nuo dienos, einančios po tos dienos, kurią jie apgyvendinti ar pradėti slaugyti šiose įstaigose.\n\n3. Kai šio straipsnio 1 ir 2 dalyse nurodyti asmenys laikinai ar visam laikui išvyksta (paimami) iš stacionarių globos, auklėjimo ar slaugos įstaigų, šalpos pensijos ar (ir) šalpos našlaičių pensijos jų pačių ar vieno iš jų tėvų (įtėvių), globėjų ar rūpintojų prašymu skiriamos, o paskirtos pradedamos mokėti nuo dienos, einančios po tos dienos, kurią jie išvyko (buvo paimti) iš šių įstaigų. Jeigu šie asmenys vėl grįžta į nurodytas įstaigas, šalpos pensijos ar (ir) šalpos našlaičių pensijos nemokamos nuo dienos, einančios po tos dienos, kurią jie vėl apgyvendinti ar pradėti slaugyti šiose įstaigose.\n\n4. Slaugos ar priežiūros (pagalbos) išlaidų tikslinės kompensacijos neįgaliesiems, gyvenantiems ar slaugomiems (prižiūrimiems) stacionariose globos, auklėjimo ar slaugos įstaigose, neskiriamos ir nemokamos. Kai šie neįgalieji laikinai ar visam laikui išvyksta (paimami) iš šių įstaigų, slaugos ar priežiūros (pagalbos) išlaidų tikslinės kompensacijos neįgalaus asmens arba vieno iš jo tėvų (įtėvių), globėjo ar rūpintojo prašymu skiriamos, o paskirtos pradedamos mokėti nuo dienos, einančios po tos dienos, kurią jie išvyko (buvo paimti) iš stacionarių globos, auklėjimo ar slaugos įstaigų. Jeigu šie neįgalieji vėl grįžta į nurodytas įstaigas, slaugos ar priežiūros (pagalbos) išlaidų tikslinės kompensacijos nemokamos nuo dienos, einančios po tos dienos, kurią jie vėl apgyvendinti ar pradėti slaugyti šiose įstaigose.\n\n5. Šalpos išmokos neskiriamos, o paskirtosios nemokamos asmenims kardomojo kalinimo (suėmimo) metu, taip pat asmenims, nuteistiems laisvės atėmimo bausmėmis, ir asmenims, kuriems Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės ar auklėjamojo poveikio priemonė – atidavimas į specialią auklėjimo įstaigą. Šiems asmenims paskirtos šalpos išmokos nemokamos nuo mėnesio, einančio po to mėnesio, kurį jie buvo suimti, nuteisti, pasiųsti priverstinai gydyti ar auklėti, pirmos dienos. Kai pasibaigia kardomasis kalinimas (suėmimas), taip pat kai asmuo paleidžiamas iš įkalinimo vietos, iš priverstinio gydymo įstaigos, iš specialios auklėjimo įstaigos, paskirta šalpos išmoka, gavus reikiamą prašymą, vėl pradedama mokėti nuo dienos, einančios po jo paleidimo dienos, jeigu asmuo turi teisę gauti šalpos išmoką.\n\n6. Asmens, kuriam buvo paskirta šalpos išmoka, mirties atveju jį laidojusiems fiziniams ar juridiniams asmenims (toliau šioje dalyje – laidoję asmenys) išmokama šalpos išmoka už tą mėnesį, kurį šalpos gavėjas mirė. Laidojusiems asmenims taip pat išmokama iki mirties dienos asmens negauta praėjusio mėnesio šalpos išmoka. Šalpos pensijų, šalpos našlaičių pensijų, šalpos kompensacijų ir socialinių pensijų gavėjų mirties atvejais juos laidojusiems asmenims dar išmokama mirusiajam asmeniui mirties mėnesį priklausiusio atitinkamos pensijos ar šalpos kompensacijos dydžio vieno mėnesio suma. Kai miręs asmuo laidojamas valstybės ar savivaldybės biudžeto lėšomis, šalpos pensijos, šalpos našlaičių pensijos, šalpos kompensacijos ir socialinės pensijos vieno mėnesio dydžio suma nemokama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio 3 dalies pakeitimas",
      "content": "24 straipsnio 3 dalyje išbraukti žodžius „kurios visiškai finansuojamos iš valstybės ar (ir) savivaldybės biudžeto“ ir šią dalį išdėstyti taip:\n\n„3. Asmenims nuo 16 iki 18 metų, I, II ar III grupės invalidais pripažintiems iki 2004 m. balandžio 1 d. ir iki šios datos apgyvendintiems stacionariose globos, auklėjimo ar slaugos įstaigose, šalpos pensijos už jų buvimo šiose įstaigose laiką mokamos Valstybinių šalpos išmokų skyrimo ir mokėjimo nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio 2 dalies 4 punkto pakeitimas",
      "content": "26 straipsnio 2 dalies 4 punkte išbraukti žodžius „iš valstybės ar (ir) savivaldybės biudžeto visiškai finansuojamose“ ir šį punktą išdėstyti taip:\n\n„4) namuose slaugomi invalidai toliau namuose neslaugomi, nes jie apgyvendinami ar slaugomi stacionariose globos, auklėjimo ar slaugos įstaigose. Tokiais atvejais šalpos pensijos šių invalidų buvimo stacionariose globos, auklėjimo ar slaugos įstaigose laiku nemokamos, o jiems išvykus (juos paėmus) iš stacionarių įstaigų, vėl pradedamos mokėti šio įstatymo 22 straipsnio 2 ir 3 dalyse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja po vieno mėnesio nuo paskelbimo leidinyje „Valstybės žinios“ dienos.\n\n2. Lietuvos Respublikos Vyriausybė parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
