{
  "id": "lt-law-x-965",
  "type": "statute",
  "title": "Lietuvos Respublikos 2007 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "X-965",
  "status": "in_force",
  "issued_date": "2006-12-07",
  "in_force_date": "2006-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EAEF9C14948F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2007 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų ir išlaidų patvirtinimas",
      "content": "Patvirtinti Lietuvos Respublikos 2007 metų Privalomojo sveikatos draudimo fondo biudžetą – 3 640 382 tūkst. litų pajamų ir 3 640 382 tūkst. litų išlaidų, iš jo 20 000 tūkst. litų kasos apyvartos lėšų (priedėlis).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2006 m. gruodžio 7 d.\nįstatymo Nr. X-965\npriedėlis\n\nLIETUVOS RESPUBLIKOS 2007 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma tūkst. Lt\n\nPAJAMOS\n\n1 01\nĮmonių, įstaigų bei organizacijų ir fizinių asmenų, kurie verčiasi individualia veikla, privalomojo sveikatos draudimo įmokos (3 procentai darbo užmokesčio dydžio)\n680 011\n\n1 02\nĮmonių, įstaigų bei organizacijų ir fizinių asmenų, kurie verčiasi individualia veikla, kaip apibrėžta Gyventojų pajamų mokesčio įstatyme, atskaitymai iš gyventojų pajamų mokesčio ir kitos privalomojo sveikatos draudimo įmokos\n2 015 832\n\n1 03\nŪkininkų ir kitų asmeninio ūkio naudotojų privalomojo sveikatos draudimo įmokos už save bei pilnamečius ūkio ir šeimos narius, dirbančius ūkyje\n2 409\n\n1 04\nAsmenų, kurie moka už save 10 procentų šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžio privalomojo sveikatos draudimo įmokas, privalomojo sveikatos draudimo įmokos\n697\n\n1 05\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai iš jų:\n908 911\n\n1 05 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n674 093\n\n1 05 02\nPapildomi Lietuvos Respublikos valstybės biudžeto asignavimai\n234 818\n\n1 06\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n7 000\n\n1 07\nSavanoriškos juridinių ir fizinių asmenų įmokos\n4 022\n\n1 08\nIšieškotos lėšos už žalą, padarytą Privalomojo sveikatos draudimo fondo biudžetui\n1 500\n\n1 10\nLėšų likutis pagal 2007 m. sausio 1 d. būklę\n20 000\n\nIš viso pajamų:\n3 640 382\n\nIŠLAIDOS\n\n01\nIšlaidos asmens sveikatos priežiūros paslaugoms apmokėti\n2 459 883\n\n02\nIšlaidos vaistų ir medicinos pagalbos priemonių įsigijimui kompensuoti\n587 765\n\n03\nIšlaidos medicininei reabilitacijai ir sanatoriniam gydymui kompensuoti\n121 527\n\n04\nIšlaidos galūnėms, sąnariams ir organams protezuoti, protezams įsigyti ir centralizuotai apmokamiems vaistams ir medicinos pagalbos priemonėms kompensuoti\n130 490\n\n05\nOrtopedijos technikos priemonių įsigijimo išlaidos\n34 364\n\n06\nIšlaidos sveikatos programoms finansuoti\n216 268\n\n07\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidos\n44 085\n\niš jų:\n\ndarbo užmokesčiui\n12 659\n\nilgalaikiam turtui įsigyti\n12 000\n\n08\nKitos išlaidos\n26 000\n\n09\nKasos apyvartos lėšos\n20 000\n\n10\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n0\n\nIš viso išlaidų:\n3 640 382\n\n______________"
    }
  ],
  "definitions": []
}
