{
  "id": "lt-law-xi-1980",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatymo 2, 4, 6, 12 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1980",
  "status": "in_force",
  "issued_date": "2012-04-19",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EADAC45A8A4D/VYZydfoxVS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 11 dalimi",
      "content": "Papildyti 2 straipsnį 11 dalimi:\n\n„11. Viešai paskelbta informacija – visuomenės informavimo priemonėse, valstybės ir savivaldybių institucijų ir įstaigų interneto svetainėse paskelbta informacija. Taip pat tokia informacija laikoma valstybės ir savivaldybių institucijos ir įstaigos iniciatyva, naudojant elektroninių ryšių priemones, skelbiama informacija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas 5 punktu",
      "content": "Papildyti 4 straipsnį 5 punktu:\n\n„5) pagalbos, reiškiančios, kad visuomenei teikiama pagalba pasinaudoti galimybe gauti informaciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Visa informacija apie įstaigos veiklą vykdant teisės aktais pavestas funkcijas turi būti viešai paskelbta, visiems prieinama ir teikiama neatlygintinai, pirmenybę teikiant informacijos skleidimui internetu ir kitokiomis elektroninėmis priemonėmis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 5 dalies pakeitimas",
      "content": "12 straipsnio 5 dalyje po žodžių „šis patikslintų prašymą“ įrašyti žodžius „ir padeda jam išaiškindama, kokios informacijos prašyme nepakanka ir kur ją gauti, o kai prašyme pateikta informacija netiksli, – išaiškindama netikslumus ir kaip juos pašalinti“ ir šią dalį išdėstyti taip:\n\n„5. Įstaiga, nustačiusi, kad prašyme nepakanka informacijos arba pateikta informacija yra netiksli, per 5 darbo dienas nuo prašymo gavimo įstaigoje dienos kreipiasi į pareiškėją, kad šis patikslintų prašymą, ir padeda jam išaiškindama, kokios informacijos prašyme nepakanka ir kur ją gauti, o kai prašyme pateikta informacija netiksli, – išaiškindama netikslumus ir kaip juos pašalinti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei arba jos įgaliotai institucijai",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
