{
  "id": "lt-law-xi-1187",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 2, 3, 5-1, 9, 12, 12-1, 123, 13, 14, 15, 19, 35, 36, 40, 41, 42, 45, 46, 47, 50, 51, 52, 53, 56, 58, 71, 71-1, 75, 83, 92, 95, 98, 101, 104, 106, 115-1, 115-2, 115-3, 115-5, 116, 118, 120 straipsnių ir Įstatymo 2 priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1187",
  "status": "in_force",
  "issued_date": "2010-11-30",
  "in_force_date": "2010-12-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F65AA5CF954C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1, 10, 22, 24, 27, 36 ir 39 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Akcizais apmokestinamos prekės – etilo alkoholis ir alkoholiniai gėrimai, apdorotas tabakas ir energiniai produktai, nurodyti Lietuvos Respublikos akcizų įstatyme, išskyrus Europos Sąjungos teritorijoje esančiomis gamtinių dujų sistemomis ar prie jų prijungtais tinklais tiekiamas dujas.“\n\n2. 2 straipsnio 10 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„10. Europos Sąjungos teritorija – valstybių narių teritorijos, kaip jos apibrėžtos šio straipsnio 39 dalyje.“\n\n3. 2 straipsnio 22 dalyje po žodžio „šilumos“ įrašyti žodį „vėsumos“ ir šią dalį išdėstyti taip:\n\n„22. Prekė – bet koks daiktas (įskaitant numizmatinės paskirties pinigus), taip pat elektros energija, dujos, šilumos, vėsumos ir kitų rūšių energija. Preke nelaikoma kompiuterinė laikmena, jeigu jos turinį sudaro nestandartinė programinė įranga – nemasiniam naudojimui sukurta programinė įranga, kurios vartotojai negalėtų savarankiškai naudoti po įdiegimo ir riboto apmokymo, reikalingo standartinėms operacijoms ar funkcijoms atlikti.“\n\n4. 2 straipsnio 24 dalyje vietoj žodžių „Bendrijos“ ir žodžių „Europos Bendrijų“ įrašyti žodžius „Europos Sąjungos“ ir šią dalį išdėstyti taip:\n\n„24. Prekių importas:\n\n1) ne Europos Sąjungos prekių įvežimas į Europos Sąjungos teritoriją arba jų įvežimą sukėlę veiksmai;\n\n2) Europos Sąjungos prekių įvežimas į Europos Sąjungos teritoriją iš trečiųjų teritorijų arba jų įvežimą sukėlę veiksmai.“\n\n5. 2 straipsnio 27 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„27. Prekių vežimas tarp valstybių narių – prekių vežimas Europos Sąjungos teritorijoje, kai maršruto pradžia ir pabaiga yra skirtingose valstybėse narėse.“\n\n6. 2 straipsnio 36 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„36. Trečioji valstybė – bet kuri teritorija, kuri nėra Europos Sąjungos teritorija arba trečioji teritorija, kaip tai apibrėžta atitinkamai šio straipsnio 10 ir 35 dalyse.“\n\n7. 2 straipsnio 39 dalyje vietoj žodžių ir skaičiaus „Europos Bendrijos steigimo sutarties 299 straipsnyje“ įrašyti žodžius ir skaičių „Sutarties dėl Europos Sąjungos veikimo 355 straipsnyje“ ir šią dalį išdėstyti taip:\n\n„39. Valstybė narė (arba valstybės narės teritorija) – Europos Sąjungos valstybės narės teritorija, kaip ji apibrėžta Sutarties dėl Europos Sąjungos veikimo 355 straipsnyje, išskyrus trečiąsias teritorijas. Valstybės narės teritorija laikomos ir finansų ministro patvirtintame sąraše nurodytos teritorijos, kuriose sudaryti ar kurioms skirti sandoriai laikomi toje valstybėje narėje sudarytais ar jai skirtais sandoriais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "3 straipsnio 1 dalies 3 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„3) prekes tiekia ir (arba) paslaugas teikia apmokestinamasis asmuo vykdydamas savo ekonominę veiklą, t. y. veikdamas kaip toks. Kai fizinio asmens sudaromi sandoriai nėra susiję su jo vykdoma ekonomine veikla, nelaikoma, kad fizinis asmuo tiekia prekes ir (arba) teikia paslaugas veikdamas kaip apmokestinamasis asmuo. Šiame punkte nurodyta sąlyga netaikoma, jeigu šalies teritorijoje už atlygį tiekiama nauja transporto priemonė, kurią tiekėjas, pirkėjas arba bet kurio iš jų užsakymu trečioji šalis išgabena iš šalies teritorijos, tačiau į Europos Sąjungos teritoriją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 51 straipsnio 2 dalies 3 ir 8 punktų pakeitimas",
      "content": "1. 51 straipsnio 2 dalies 3 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„3) prekių pervežimas į kitą valstybę narę, kai jos bus tiekiamos Europos Sąjungos teritorijoje keleivius vežančiuose laivuose, orlaiviuose ir (arba) traukiniuose ir kai kitoje valstybėje narėje įvyks šių prekių tiekimas (kuriam toje valstybėje narėje bus taikomos nuostatos, iš esmės tolygios šio Įstatymo 121 straipsnio nuostatoms);“.\n\n2. Pakeisti 51 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) dujų perdavimas Europos Sąjungos teritorijoje esančiomis gamtinių dujų sistemomis ar prie jų prijungtais tinklais į kitą valstybę narę, šilumos ar vėsumos energijos perdavimas šilumos ar vėsumos tinklais į kitą valstybę narę, elektros energijos perdavimas į kitą valstybę narę (kai tokiu būdu perduotoms prekėms kitoje valstybėje narėje bus taikomos nuostatos, iš esmės tolygios šio Įstatymo 12 straipsnio 6 dalies nuostatoms).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 9 straipsnio 1 dalyje po žodžio „perduoda“ įrašyti žodžius „įskaitant atvejus, kai veikla (ar jos dalis) kaip kompleksas perduodama kaip juridinio asmens dalyvio turtinis įnašas“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu apmokestinamasis asmuo savo vykdomą ekonominę veiklą (ar jos dalį) kaip kompleksą (t. y. įsigytų ir naudotų šioje veikloje nuosavybės teisės objektų, taip pat kitų su ta veikla susijusių turtinių bei neturtinių teisių, skolų ir kitokių pareigų visumą) perduoda, įskaitant atvejus, kai veikla (ar jos dalis) kaip kompleksas perduodama kaip juridinio asmens dalyvio turtinis įnašas, kitam apmokestinamajam asmeniui, tęsiančiam perduodamą veiklą, toks veiklos (ar jos dalies) perdavimas šiame Įstatyme nelaikomas nei prekių tiekimu, nei paslaugų teikimu.“\n\n2. 9 straipsnio 2 dalyje po žodžio „įnašas“ įrašyti žodžius „išskyrus šio straipsnio 1 dalyje nustatytus atvejus, kai nuosavybės teisės objektas yra perduodamos veiklos (ar jos dalies) kaip komplekso dalis“ ir šią dalį išdėstyti taip:\n\n„2. Bet kokio nuosavybės teisės objekto perdavimas, kai jis perduodamas kaip juridinio asmens dalyvio turtinis įnašas, išskyrus šio straipsnio 1 dalyje nustatytus atvejus, kai nuosavybės teisės objektas yra perduodamos veiklos (ar jos dalies) kaip komplekso dalis, o šio nuosavybės teisės objekto (o jeigu jis pasigamintas, – jam pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM ar jo dalis buvo jį perduodančio PVM mokėtojo įtrauktas į PVM atskaitą, šiame Įstatyme laikomas prekių tiekimu už atlygį (kai perduodamas objektas, kuris šiame Įstatyme laikomas preke) arba paslaugų teikimu už atlygį (kai perduodamas objektas, kuris šiame Įstatyme preke nelaikomas).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pavadinimo ir 6 dalies pakeitimas",
      "content": "1. 12 straipsnio pavadinime vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir straipsnio pavadinimą išdėstyti taip:\n\n„12 straipsnis. Kriterijai, pagal kuriuos nustatoma prekių tiekimo (išskyrus prekių tiekimą keleivius Europos Sąjungos teritorijoje vežančiuose laivuose, orlaiviuose ir traukiniuose) vieta“.\n\n2. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Neatsižvelgiant į kitas šio straipsnio nuostatas, dujos, tiekiamos Europos Sąjungos teritorijoje esančiomis gamtinių dujų sistemomis ar prie jų prijungtais tinklais, elektros energija, šilumos ar vėsumos energija, tiekiama šilumos ar vėsumos tinklais, laikomos patiektomis šalies teritorijoje tik šiais atvejais:\n\n1) kai šias prekes įsigyja Lietuvos Respublikoje įsikūręs (t. y. kai jo buveinė (jeigu tai ne fizinis asmuo), padalinys (per kurį įsigyjamos šios prekės) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra Lietuvos Respublikoje) apmokestinamasis asmuo, kurio pagrindinis tikslas, kuriam jis įsigyja dujas, elektros energiją, šilumos ar vėsumos energiją, yra šių dujų, elektros energijos, šilumos ar vėsumos energijos perpardavimas kitiems asmenims, o šių prekių sunaudojimas jo poreikiams yra nedidelis;\n\n2) kai šias prekes įsigyja šios dalies 1 punkte nenurodytas asmuo, – jeigu faktinis šių prekių sunaudojimas įvyksta Lietuvos Respublikoje, o kai jos faktiškai nesunaudojamos, – jeigu pirkėjo buveinė (jeigu tai ne fizinis asmuo), padalinys (per kurį įsigyjamos šios prekės) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 121 straipsnio pakeitimas",
      "content": "121 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„121 straipsnis. Prekių tiekimo ir maitinimo paslaugų teikimo keleivius Europos Sąjungos teritorijoje vežančiuose laivuose, orlaiviuose arba traukiniuose vieta\n\n1. Kai prekės tiekiamos ir (arba) maitinimo paslaugos teikiamos keleivius Europos Sąjungos teritorijoje vežančiuose laivuose, orlaiviuose arba traukiniuose, laikoma, kad prekių tiekimas ir (arba) maitinimo paslaugų teikimas įvyko šalies teritorijoje, jeigu keleivių vežimo maršruto ar jo dalies pradžia yra šalies teritorijoje.\n\n2. Šiame straipsnyje:\n\n1) laivai, orlaiviai arba traukiniai laikomi keleivius vežančiais Europos Sąjungos teritorijoje tuo atveju, kai keleivių vežimo maršrutas ar jo dalis yra Europos Sąjungos teritorijoje;\n\n2) laikoma, kad keleivių vežimo maršrutas ar jo dalis yra Europos Sąjungos teritorijoje, kai maršruto ar jo dalies pradžia ir pabaiga yra Europos Sąjungos teritorijoje;\n\n3) maršruto ar jo dalies pradžia laikoma pirmoji keleivių įlaipinimo Europos Sąjungos teritorijoje pagal tvarkaraštį vieta (o kai į Europos Sąjungos teritoriją įvažiuojama po tarpinio sustojimo už Europos Sąjungos teritorijos ribų, – pirmoji keleivių įlaipinimo vieta Europos Sąjungos teritorijoje po šio tarpinio sustojimo);\n\n4) maršruto ar jo dalies pabaiga laikoma paskutinė keleivių išlaipinimo Europos Sąjungos teritorijoje pagal tvarkaraštį vieta (o kai išvažiuojama iš Europos Sąjungos teritorijos, – paskutinė keleivių išlaipinimo vieta Europos Sąjungos teritorijoje prieš išvažiuojant iš jos).\n\n3. Tais atvejais, kai keleiviai laivais, orlaiviais ar traukiniais vežami į abi puses, kiekvienas toks vežimas į bet kurią pusę taikant šio straipsnio nuostatas laikomas atskiru keleivių vežimo maršrutu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 123 straipsnio pakeitimas",
      "content": "123 straipsnyje vietoj žodžių „Bendrijos“ ir „Europos Bendrijų“ įrašyti žodžius „Europos Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„123 straipsnis. Prekių importo vieta\n\n1. Laikoma, kad ne Europos Sąjungos prekės importuotos šalies teritorijoje, jeigu šios prekės yra šalies teritorijoje tuo metu, kai jos įvežamos į Europos Sąjungos teritoriją, išskyrus atvejus, kai įvežtos į Europos Sąjungos teritoriją ne Europos Sąjungos prekės ne išleidžiamos laisvai cirkuliuoti, o pateikiamos laikinajam saugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežamos į laisvąją zoną ar padedamos į laisvąjį sandėlį, joms įforminama muitinio sandėliavimo, muitinės prižiūrimo perdirbimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais, laikinojo įvežimo visiškai neapmokestinant importo muitais ar išorinio tranzito muitinės procedūra. Pastaraisiais atvejais laikoma, kad ne Europos Sąjungos prekės importuotos šalies teritorijoje tik tuo atveju, jeigu nustojus taikyti minėtąsias procedūras ar veiksmus prekės tebėra šalies teritorijoje.\n\n2. Laikoma, kad ne Europos Sąjungos prekės importuotos šalies teritorijoje ir tuo atveju, kai įvežimo į Europos Sąjungos teritoriją metu prekės yra ne šalies teritorijoje, tačiau jos ne išleidžiamos laisvai cirkuliuoti, o pateikiamos laikinajam saugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežamos į laisvąją zoną ar padedamos į laisvąjį sandėlį, joms įforminama muitinio sandėliavimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais, laikinojo įvežimo visiškai neapmokestinant importo muitais ar išorinio tranzito muitinės procedūra ir nustojus taikyti minėtąsias procedūras ar veiksmus prekės yra šalies teritorijoje.\n\n3. Laikoma, kad Europos Sąjungos prekės importuotos šalies teritorijoje, jeigu šios prekės yra šalies teritorijoje tuo metu, kai jos įvežamos į Europos Sąjungos teritoriją, išskyrus atvejus, kai įvežtoms šioms prekėms taikomas toks režimas, kuris, jeigu šios prekės būtų ne Europos Sąjungos prekės, leistų jas pateikti laikinajam saugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežti į laisvąją zoną ar padėti į laisvąjį sandėlį, joms įforminti muitinio sandėliavimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais, laikinojo įvežimo visiškai neapmokestinant importo muitais procedūrą, arba joms įforminama vidinio tranzito procedūra. Pastaraisiais atvejais laikoma, kad minėtosios Europos Sąjungos prekės importuotos šalies teritorijoje tik tuo atveju, kai nustojus taikyti minėtąjį režimą ar vidinio tranzito procedūrą prekės tebėra šalies teritorijoje.\n\n4. Laikoma, kad Europos Sąjungos prekės importuotos šalies teritorijoje ir tuo atveju, kai įvežimo į Europos Sąjungos teritoriją metu prekės yra ne šalies teritorijoje, tačiau įvežtoms šioms prekėms taikomas toks režimas, kuris, jeigu šios prekės būtų ne Europos Sąjungos prekės, leistų jas pateikti laikinajam saugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežti į laisvąją zoną ar padėti į laisvąjį sandėlį, joms įforminti muitinio sandėliavimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais, laikinojo įvežimo visiškai neapmokestinant importo muitais procedūrą, arba joms įforminama vidinio tranzito procedūra ir, nustojus taikyti minėtąjį režimą ar vidinio tranzito procedūrą, prekės yra šalies teritorijoje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "1. 13 straipsnio pavadinime vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir straipsnio pavadinimą išdėstyti taip:\n\n„13 straipsnis. Paslaugų (išskyrus maitinimo paslaugas, teikiamas keleivius Europos Sąjungos teritorijoje vežančiuose laivuose, orlaiviuose arba traukiniuose) suteikimo vieta“.\n\n2. 13 straipsnio 11 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„11. Maitinimo paslaugos, išskyrus atvejus, kai šios paslaugos teikiamos keleivius Europos Sąjungos teritorijoje vežančiuose laivuose, orlaiviuose arba traukiniuose, laikomos suteiktomis šalies teritorijoje tuo atveju, kai jos faktiškai atliktos šalies teritorijoje.“\n\n3. 13 straipsnio 14 dalies pirmojoje pastraipoje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią pastraipą išdėstyti taip:\n\n„14. Šioje dalyje išvardytos paslaugos, teikiamos asmeniui, kuris nėra apmokestinamasis asmuo, nelaikomos suteiktomis šalies teritorijoje, jeigu šio asmens buveinė (jeigu tai ne fizinis asmuo) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra už Europos Sąjungos teritorijos ribų. Šios nuostatos taikomos:“.\n\n4. Pakeisti 13 straipsnio 14 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) teisės prieiti prie gamtinių dujų sistemų, esančių Europos Sąjungos teritorijoje, ar prie jų prijungtų tinklų, elektros energijos tiekimo sistemų, šilumos ar vėsumos tinklų, perdavimo ar paskirstymo šiomis sistemomis ar tinklais ir kitoms tiesiogiai su tuo susijusioms paslaugoms.“\n\n5. 13 straipsnio 15 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„15. Neatsižvelgiant į šio straipsnio 2 dalį, elektroniniu būdu teikiamos paslaugos laikomos suteiktomis šalies teritorijoje ir tuo atveju, kai jas asmeniui, kuris nėra apmokestinamasis asmuo, kurio buveinė (jeigu tai ne fizinis asmuo) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra Lietuvos Respublikoje, teikia įsikūręs už Europos Sąjungos teritorijos ribų asmuo ar kai paslauga teikiama per padalinį, esantį už Europos Sąjungos teritorijos ribų.“\n\n6. 13 straipsnio 16 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„16. Neatsižvelgiant į šio straipsnio 2 dalį, telekomunikacijų paslaugos bei radijo ir televizijos transliavimo paslaugos laikomos suteiktomis šalies teritorijoje ir tuo atveju, kai jas asmeniui, kuris nėra apmokestinamasis asmuo, kurio buveinė (jeigu tai ne fizinis asmuo) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra Lietuvos Respublikoje, teikia įsikūręs už Europos Sąjungos teritorijos ribų asmuo arba kai paslauga teikiama per padalinį, esantį už Europos Sąjungos teritorijos ribų, o suteikta paslauga faktiškai pasinaudojama šalies teritorijoje.“\n\n7. 13 straipsnio 17 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„17. Neatsižvelgiant į šio straipsnio 2 dalį, nestandartinės programinės įrangos kūrimo, pardavimo ir kitokio perdavimo paslaugos laikomos suteiktomis šalies teritorijoje ir tuo atveju, kai jas asmeniui, kuris nėra apmokestinamasis asmuo, kurio buveinė (jeigu tai ne fizinis asmuo) arba nuolatinė gyvenamoji vieta (jeigu tai fizinis asmuo) yra Lietuvos Respublikoje, teikia įsikūręs už Europos Sąjungos teritorijos ribų asmuo arba kai paslauga teikiama per padalinį, esantį už Europos Sąjungos teritorijos ribų, o suteikta paslauga faktiškai naudojamasi šalies teritorijoje.“\n\n8. Papildyti 13 straipsnį 18 dalimi:\n\n„18. Neatsižvelgiant į šio straipsnio 2 dalį, prekių vežimo paslaugos, papildomos vežimo paslaugos (pakrovimas, iškrovimas, krovinių tvarkymas ir kitos pagalbinės paslaugos, būdingos prekių vežimui) ar atstovavimo (agento) šių paslaugų teikimo sandoriuose paslaugos, teikiamos šalies teritorijoje įsikūrusiam apmokestinamajam asmeniui ar užsienio apmokestinamojo asmens padaliniui, esančiam šalies teritorijoje, nelaikomos suteiktomis šalies teritorijoje, kai prekių vežimo paslaugos ar papildomos vežimo paslaugos faktiškai suteikiamos už Europos Sąjungos teritorijos ribų, o teikiant atstovavimo (agento) šių paslaugų teikimo sandoriuose paslaugas – kai prekių vežimo paslaugos ar papildomos vežimo paslaugos, kurių teikimo sandoriuose atstovaujama, faktiškai suteikiamos tik už Europos Sąjungos teritorijos ribų. Jeigu prekių vežimo paslaugos, teikiamos šalies teritorijoje įsikūrusiam apmokestinamajam asmeniui ar užsienio apmokestinamojo asmens padaliniui, esančiam šalies teritorijoje, faktiškai atliktos tiek už Europos Sąjungos teritorijos ribų, tiek Europos Sąjungos teritorijoje, laikoma, kad ne šalies teritorijoje suteikta tokia paslaugos dalis, kuri yra proporcinga einančiai už Europos Sąjungos teritorijos ribų maršruto daliai.“\n\n9. Papildyti 13 straipsnį 19 dalimi:\n\n„19. Neatsižvelgiant į šio straipsnio 2 dalį, ilgalaikės (kitos negu trumpalaikės) transporto priemonės nuomos paslaugos, teikiamos šalies teritorijoje įsikūrusiam apmokestinamajam asmeniui ar užsienio apmokestinamojo asmens padaliniui, esančiam šalies teritorijoje, nelaikomos suteiktomis šalies teritorijoje tuo atveju, kai išnuomota transporto priemonė faktiškai daugiausia naudojama už Europos Sąjungos teritorijos ribų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio 12 ir 13 dalių pakeitimas",
      "content": "1. 14 straipsnio 12 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„12. Prievolė apskaičiuoti importo PVM atsiranda, kai prekės ne iš Europos Sąjungos teritorijos įvežamos į šalies teritoriją. Kai įvežtoms į Europos Sąjungos teritoriją prekėms pradedami taikyti šio Įstatymo 123 straipsnio 1 ar 3 dalyje nurodyti veiksmai, procedūros ar režimas, prievolė apskaičiuoti importo PVM atsiranda, kai prekėms šie veiksmai, procedūros ar režimas nustojami taikyti šalies teritorijoje.“\n\n2. 14 straipsnio 13 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„13. Prievolė apskaičiuoti importo PVM už prekes, kurioms pagal atitinkamus Europos Sąjungos teisės aktus yra taikomi importo muitai, žemės ūkio ar kitos rinkliavos, nustatytos Europos Sąjungos mastu, atsiranda tuo metu, kai pagal minėtus teisės aktus atsiranda prievolė už jas apskaičiuoti importo muitus, žemės ūkio ar kitas rinkliavas. Kai prekėms netaikomi jokie importo muitai, žemės ūkio ar kitos rinkliavos, prievolė apskaičiuoti importo PVM atsiranda tada, kai pagal atitinkamas Muitinės kodekso nuostatas šalies teritorijoje būtų apskaičiuota importo skola muitinei, jeigu prekėms šie muitai ar rinkliavos būtų taikomi.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio 14, 15 ir 16 dalių pakeitimas",
      "content": "1. 15 straipsnio 14 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„14. Kai asmenims, kurie nėra apmokestinamieji asmenys, kaip jie suprantami šio Įstatymo 13 straipsnyje, teikiamos prekių vežimo tarp valstybių narių paslaugos ir dalis vežimo maršruto eina per Europos Sąjungos teritorijai nepriklausančius vandenis, apmokestinamoji paslaugos vertė sumažinama dalimi, proporcinga tai maršruto daliai visame maršrute.“\n\n2. 15 straipsnio 15 dalyje vietoj žodžio „Bendrijų“ ir žodžių „Europos Bendrijų“ įrašyti žodžius „Europos Sąjungos“, vietoj žodžio „Bendrijose“ įrašyti žodį „Sąjungoje“ ir šią dalį išdėstyti taip:\n\n„15. Importuojamų prekių apmokestinamoji vertė, nuo kurios skaičiuojamas importo PVM, apskaičiuojama prie šių prekių muitinės vertės, nustatytos vadovaujantis Muitinės kodeksu ir jo taikymą reglamentuojančiais teisės aktais (o Europos Sąjungos prekių, kurių įvežimas į Europos Sąjungos teritoriją laikomas importu, atveju – prie prekių vertės, nustatytos pagal Muitinės kodekso ir jo taikymą reglamentuojančių teisės aktų nuostatas dėl prekių muitinės vertės nustatymo), papildomai pridedant šias sumas (jeigu jos nėra įtrauktos į šių prekių muitinę vertę):\n\n1) už šias prekes sumokėtus arba sumokėtinus ne Europos Sąjungoje ar ne Lietuvos Respublikoje nustatytus muitus, mokesčius ir kitas įmokas, taip pat Europos Sąjungoje už šias prekes nustatytus importo muitus, Europos Sąjungoje ar Lietuvos Respublikoje nustatytus mokesčius ir kitas įmokas (išskyrus patį PVM);\n\n2) išlaidų, susijusių su prekių vežimu (įskaitant papildomas vežimo paslaugas) bei draudimu, dydį, taip pat sumokėtus ar sumokėtinus komisinius už atstovavimą ir prekių pakavimo vertę, jeigu visos nurodytosios išlaidos susijusios su prekių atgabenimu į pirmąją paskirties vietą šalies teritorijoje. Taikant šias nuostatas, pirmąja paskirties vieta šalies teritorijoje laikoma vežimo dokumentuose nurodyta prekių pristatymo vieta arba, jeigu prekių pristatymo vieta nenurodyta, pirmoji jų įvežimo į šalies teritoriją vieta;\n\n3) šios dalies 2 punkte nurodytų paslaugų, susijusių su prekių gabenimu iš pirmosios paskirties vietos į kitą paskirties vietą Europos Sąjungos teritorijoje, jeigu ši vieta yra žinoma apmokestinimo momentu, vertę.“\n\n3. 15 straipsnio 16 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„16. Kai reimportuojamos laikinai išvežtos už Europos Sąjungos teritorijos ribų remontuoti, perdirbti, pritaikyti ar panašioms operacijoms atlikti prekės, neatsižvelgiant į šio straipsnio 15 dalies nuostatas, jų apmokestinamąją vertę sudaro už Europos Sąjungos teritorijos ribų suteiktų atitinkamų paslaugų vertė, nustatyta vadovaujantis šio straipsnio nuostatomis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio 3 ir 4 dalių papildymas ir pakeitimas",
      "content": "1. 19 straipsnio 3 dalies 1 punkte vietoj žodžio „rugpjūčio“ įrašyti žodį „gruodžio“ ir šį punktą išdėstyti taip:\n\n„1) iki 2011 m. gruodžio 31 d. šilumos energijai, tiekiamai gyvenamosioms patalpoms šildyti (įskaitant šilumos energiją, perduodamą per karšto vandens tiekimo sistemą), į gyvenamąsias patalpas tiekiamam karštam vandeniui arba šaltam vandeniui karštam vandeniui paruošti ir šilumos energijai, sunaudotai šiam vandeniui pašildyti;“.\n\n2. 19 straipsnio 3 dalies 2 punkte išbraukti žodžius ir skaičių „iki 2010 m. gruodžio 31 d.“ ir šį punktą išdėstyti taip:\n\n„2) knygoms ir neperiodiniams informaciniams leidiniams (įskaitant vadovėlius, pratybų sąsiuvinius, enciklopedijas, žodynus, žinynus, informacines brošiūras, nuotraukų ir reprodukcijų albumus, vaikiškas knygeles su paveikslėliais, piešimo ir spalvinimo knygeles, spausdintas ar rankraštines natas, žemėlapius, schemas ir brėžinius, tačiau išskyrus kalendorius, užrašų knygeles ir kitus panašaus pobūdžio spaudinius);“.\n\n3. Papildyti 19 straipsnio 3 dalį 3 punktu:\n\n„3) iki 2011 m. gruodžio 31 d. turizmo veiklą reglamentuojančių teisės aktų nustatyta tvarka teikiamoms viešbučio tipo ir specialaus apgyvendinimo paslaugoms.“\n\n4. 19 straipsnio 4 dalyje vietoj skaičiaus „2010“ įrašyti skaičių „2011“ ir šią dalį išdėstyti taip:\n\n„4. Iki 2011 m. gruodžio 31 d. lengvatinis 5 procentų PVM tarifas taikomas vaistams ir medicinos pagalbos priemonėms, kai šių prekių įsigijimo išlaidos visiškai ar iš dalies kompensuojamos Lietuvos Respublikos sveikatos draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 35 straipsnio 1 dalies pakeitimas",
      "content": "35 straipsnio 1 dalyje vietoj žodžio „jos“ įrašyti žodžius „tos pačios prekės“ ir šią dalį išdėstyti taip:\n\n„1. Importo PVM neapmokestinamos importuojamos prekės, jeigu importo metu žinoma, kad tos pačios prekės yra skirtos išgabenti ir bus išgabentos į kitą valstybę narę, o importuotojo prekių tiekimas iš Lietuvos Respublikos į kitą valstybę narę pagal šio Įstatymo VI skyriaus nuostatas apmokestinamas taikant 0 procentų PVM tarifą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Diplomatinėms atstovybėms, konsulinėms įstaigoms, Europos Sąjungos institucijoms, jų įsteigtoms įstaigoms ir tarptautinių organizacijų atstovybėms, taip pat šių atstovybių ir konsulinių įstaigų personalui ir jo šeimos nariams skirtos prekės\n\n1. Importo PVM neapmokestinamos prekės, įvežamos užsienio valstybių diplomatinių atstovybių ar konsulinių įstaigų Lietuvos Respublikoje oficialiai veiklai. Importo PVM taip pat neapmokestinamos įvežamos prekės, skirtos šių diplomatinių atstovybių ir konsulinių įstaigų narių ir kartu gyvenančių jų šeimos narių asmeniniam naudojimui ir (arba) įsikūrimui, jeigu šie asmenys nėra Lietuvos Respublikos piliečiai, o jų nuolatinė gyvenamoji vieta nėra Lietuvos Respublika. Importo PVM taip pat neapmokestinamos prekės, skirtos užsienio valstybių diplomatinėms atstovybėms ar konsulinėms įstaigoms kitose valstybėse narėse, ar jų nariams, laikantis tos valstybės narės nustatytų sąlygų ir apribojimų. Šioje dalyje nurodytos prekės importo PVM neapmokestinamos tik tuo atveju, kai jos gali būti atleistos nuo importo muitų.\n\n2. Importo PVM neapmokestinamos prekės, kurias įveža Europos Sąjungos institucijos, Europos centrinis bankas, Europos investicijų bankas, Europos Sąjungos įsteigtos įstaigos, kurioms taikomas Protokolas dėl Europos Sąjungos privilegijų ir imunitetų. Šioje dalyje nurodytos prekės importo PVM neapmokestinamos laikantis šiame protokole ir pagal jį sudarytuose susitarimuose ar susitarimuose dėl būstinės steigimo nustatytų sąlygų ir apribojimų, jeigu tokiu būdu neiškraipoma konkurencija.\n\n3. Importo PVM neapmokestinamos prekės, kurias įveža tarptautinės organizacijos, išskyrus nurodytąsias šio straipsnio 2 dalyje, ar jų atstovybės, taip pat šių organizacijų ar jų atstovybių nariai. Šioje dalyje nurodytos prekės importo PVM neapmokestinamos laikantis tarptautinėse sutartyse, pagal kurias steigiamos tarptautinės organizacijos, arba bet kurios valstybės narės su tarptautine organizacija sudarytose tarptautinėse sutartyse nustatytų sąlygų ir apribojimų.\n\n4. Šio straipsnio 1, 2 ir 3 dalių nuostatų taikymo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 40 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. 40 straipsnio 2 dalyje vietoj žodžio „Bendrijos“ ir žodžių „Europos Bendrijų“ įrašyti žodžius „Europos Sąjungos“ ir šią dalį išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies nuostatos mutatis mutandis taikomos ir tais atvejais, kai importuojamos Europos Sąjungos prekės, kurių įvežimas į Europos Sąjungos teritoriją yra PVM objektas. Konkrečias šio straipsnio 1 dalies 1–23 ir 25 punktų nuostatų taikymo sąlygas, tvarką ir apribojimus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“\n\n2. Pakeisti 40 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Importo PVM neapmokestinamos gamtinių dujų sistemomis ar prie jų prijungtais tinklais arba laivais į tokias sistemas ar gavybos proceso dujotiekių tinklus importuojamos dujos, importuojama elektros energija, šilumos ar vėsumos tinklais importuojama šilumos ar vėsumos energija.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Prekių išgabenimas iš Europos Sąjungos teritorijos\n\n1. Jeigu šiame skyriuje nenustatyta kitaip, tiekiamos prekės apmokestinamos taikant 0 procentų PVM tarifą, jeigu jas tiekėjas ar jo užsakymu kitas asmuo išgabena iš Europos Sąjungos teritorijos.\n\n2. Jeigu šiame skyriuje nenustatyta kitaip, tiekiamos prekės apmokestinamos taikant 0 procentų PVM tarifą, jeigu jas pirkėjas, įsikūręs už šalies teritorijos ribų ir neturintis šalies teritorijoje padalinio, ar jo užsakymu kitas asmuo išgabena iš Europos Sąjungos teritorijos, išskyrus atvejus, kai pirkėjas išgabena įrangą, atsargines dalis ar atsargas, skirtas asmeniniams poreikiams naudojamiems laivams, orlaiviams ar kitoms transporto priemonėms. Kai prekės išgabenamos asmeniniame keleivio bagaže, 0 procentų PVM tarifas taikomas šio Įstatymo 42 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 42 straipsnio 1 dalies pakeitimas",
      "content": "42 straipsnio 1 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„1. Taikant 0 procentų PVM tarifą apmokestinamos asmenų, kurių nuolatinė gyvenamoji vieta nėra Europos Sąjungos teritorijoje (toliau šiam straipsnyje – užsienio keleivis), išgabenamos iš Europos Sąjungos teritorijos Lietuvos Respublikoje įsigytos prekės, kurių vertė viršija Lietuvos Respublikos Vyriausybės nustatytą minimalią ribą. Užsienio keleivis privalo įrodyti, kad jo nuolatinė gyvenamoji vieta nėra Europos Sąjungos teritorijoje, pateikdamas Lietuvos Respublikos Vyriausybės nustatytos rūšies dokumentą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 45 straipsnio 1, 2, 3 ir 4 dalių pakeitimas",
      "content": "1. 45 straipsnio 1 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„1. Taikant 0 procentų PVM tarifą apmokestinamos paslaugos, įskaitant vežimą bei papildomas vežimo paslaugas, kai šios paslaugos yra tiesiogiai susijusios su prekių eksportu iš Europos Sąjungos teritorijos.“\n\n2. Pakeisti 45 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Taikant 0 procentų PVM tarifą apmokestinamos paslaugos, įskaitant vežimą bei papildomas vežimo paslaugas, kai šios paslaugos yra tiesiogiai susijusios su prekėmis, kurioms taikomi šio Įstatymo 123 straipsnio 1 ar 3 dalyje nurodyti veiksmai, procedūros ar režimas, taip pat su į Europos Sąjungos teritoriją įvežtomis prekėmis, gabenamomis į PVM lengvatų sandėlį.“\n\n3. 45 straipsnio 3 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„3. Taikant 0 procentų PVM tarifą apmokestinamos paslaugos, įskaitant vežimą ir papildomas vežimo paslaugas, kai šios paslaugos yra susijusios su prekių importavimu Europos Sąjungos teritorijoje ir šių paslaugų apmokestinamoji vertė pagal šio Įstatymo 15 straipsnio 15 dalies nuostatas ar joms tolygias valstybės narės, kurioje prekės bus importuojamos, nuostatas privalo būti įtrauktos į apmokestinamąją importuojamų prekių vertę.“\n\n4. 45 straipsnio 4 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„4. Šio straipsnio 1, 2 ir 3 dalių nuostatos ta pačia tvarka taikomos ir pašto įvežimui į Europos Sąjungos teritoriją, išvežimui iš jos arba vežimui tranzitu ir susijusioms papildomoms paslaugoms.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 46 straipsnio pakeitimas",
      "content": "46 straipsnyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„46 straipsnis. Draudimo ir finansinės paslaugos, susijusios su prekių eksportu\n\nTaikant 0 procentų PVM tarifą apmokestinamos draudimo paslaugos, taip pat finansinės paslaugos, nurodytos šio Įstatymo 28 straipsnio 1–5 dalyse, kai šios draudimo ar finansinės paslaugos tiesiogiai susijusios su prekių, nenurodytų šio Įstatymo IV skyriuje, eksportu iš Europos Sąjungos teritorijos.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 47 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 47 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„47 straipsnis. Diplomatinėms atstovybėms, konsulinėms įstaigoms, Europos Sąjungos institucijoms, jų įsteigtoms įstaigoms ir tarptautinėms organizacijoms ar jų atstovybėms, taip pat šių atstovybių ir konsulinių įstaigų personalui ir jo šeimos nariams skirtos prekės ir paslaugos“.\n\n2. Papildyti 47 straipsnį nauja 7 dalimi:\n\n„7. Taikant 0 procentų PVM tarifą apmokestinamas prekių tiekimas ir paslaugų teikimas Europos Sąjungos institucijoms, Europos centriniam bankui, Europos investicijų bankui, Europos Sąjungos įsteigtoms įstaigoms, kurioms taikomas Protokolas dėl Europos Sąjungos privilegijų ir imunitetų. Šioje dalyje nurodytos prekės importo PVM neapmokestinamos laikantis šiame protokole ir pagal jį sudarytuose susitarimuose ar susitarimuose dėl būstinės steigimo nustatytų sąlygų ir apribojimų, jeigu tokiu būdu neiškraipoma konkurencija.“\n\n3. Buvusią 47 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 50 straipsnio pakeitimas",
      "content": "50 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„50 straipsnis. Prekės, tiekiamos paramos gavėjams\n\n1. Taikant 0 procentų PVM tarifą apmokestinamos prekės, tiekiamos Lietuvos Respublikos labdaros ir paramos įstatyme nurodytiems Lietuvos Respublikoje įregistruotiems paramos gavėjams, jeigu šios prekės minėtų paramos gavėjų kaip parama išgabenamos už Europos Sąjungos teritorijos ribų veikiantiems juridiniams asmenims ir kitoms organizacijoms, pagal Lietuvos Respublikos labdaros ir paramos įstatymą galintiems būti paramos gavėjais.\n\n2. Šio straipsnio 1 dalyje nurodytos nuostatos įgyvendinamos grąžinant Lietuvos Respublikoje įregistruotiems paramos gavėjams PVM sumą, kurią jie sumokėjo už įsigytas ir išgabentas iš Europos Sąjungos teritorijos prekes. Šių nuostatų taikymo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 51 straipsnio pakeitimas",
      "content": "51 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„51 straipsnis. Kilnojamųjų daiktų aptarnavimas ir perdirbimas\n\nTaikant 0 procentų PVM tarifą apmokestinamos kilnojamųjų daiktų aptarnavimo (remonto, priežiūros, derinimo ir kt.), apdirbimo ir perdirbimo paslaugos, teikiamos už šalies teritorijos ribų įsikūrusiam ir neturinčiam šalies teritorijoje padalinio paslaugų pirkėjui, jeigu šie daiktai buvo įsigyti ar įvežti į Europos Sąjungos teritoriją tokiam aptarnavimui, apdirbimui ar perdirbimui atlikti, o vėliau jie bus išgabenti iš Europos Sąjungos teritorijos. Jeigu paaiškėja, kad daiktai nebus išgabenti iš Europos Sąjungos teritorijos, PVM už suteiktas aptarnavimo, apdirbimo ar perdirbimo paslaugas perskaičiuojamas taikant standartinį PVM tarifą.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 52 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "52 straipsnio 1 dalies 2 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„2) prekių tiekimo ar paslaugų teikimo sandoryje, kai pagal šio Įstatymo nuostatas laikoma, kad tas prekių tiekimas arba paslaugų teikimas įvyko ne Europos Sąjungos teritorijoje.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 53 straipsnio 4 dalies 2 punkto ir 8 dalies pakeitimas",
      "content": "1. 53 straipsnio 4 dalies 2 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„2) reiso metu tiekti keleiviams, oro ar jūrų transportu vykstantiems į paskirties vietą, esančią ne Europos Sąjungos teritorijoje.“\n\n2. Pakeisti 53 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Prievolė apskaičiuoti PVM nustatyta tvarka tenka asmeniui, dėl kurio veiksmų ar neveikimo prekėms nustojo galioti šio straipsnio 1 dalyje nurodytos aplinkybės (tuo atveju, kai asmuo sudaro prekių tiekimo sandorį, kurio metu žinoma, kad nustos galioti 1 dalyje nurodytos aplinkybės, – prekių tiekėjui). Laikoma, kad šio straipsnio 1 dalyje nurodytos aplinkybės nustoja galioti ir tada, kai prekės suvartojamos ar prarandamos, išskyrus atvejus, kai prekės prarastos dėl nenugalimos jėgos (force majeure) ar nusikalstamos trečiųjų asmenų veikos, jeigu tai įrodyta Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Prievolė apskaičiuoti PVM neatsiranda, jeigu prekės, kurioms nustojo galioti šio straipsnio 1 dalyje nurodytos aplinkybės, išgabenamos iš Europos Sąjungos teritorijos ar išgabenamos į kitą valstybę narę, kai toks išgabenimas laikomas prekių tiekimu į kitą valstybę narę pagal šio Įstatymo 51 straipsnį.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 56 straipsnio 1 dalies pakeitimas",
      "content": "56 straipsnio 1 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„1. PVM mokėtojas, pritaikęs 0 procentų PVM tarifą pagal šio Įstatymo 41 straipsnį, privalo turėti dokumentus, įrodančius, kad prekės išgabentos iš Europos Sąjungos teritorijos. PVM mokėtojas, pritaikęs 0 procentų PVM tarifą pagal šio Įstatymo 49 straipsnį, privalo turėti įrodymus, kad prekės išgabentos iš šalies teritorijos, o tais atvejais, kai 0 procentų PVM tarifas taikomas prekes tiekiant kitoje valstybėje narėje registruotam PVM mokėtojui, – ir įrodymus, kad asmuo, kuriam prekės išgabentos, yra kitoje valstybėje narėje registruotas PVM mokėtojas, o kai 0 procentų PVM tarifas taikomas prekes tiekiant atvejais, nurodytais šio Įstatymo 4 straipsnio 1 dalies 2 punkte, – ir įrodymus, kad tenkinamos šio Įstatymo 4 straipsnio 1 dalies 2 punkte nurodytos sąlygos.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 58 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "58 straipsnio 1 dalies 2 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„2) prekių tiekimui ir (arba) paslaugų teikimui už šalies teritorijos ribų tuo atveju, kai toks prekių tiekimas ir (arba) paslaugų teikimas pagal šio Įstatymo nuostatas nebūtų neapmokestinamas PVM, jeigu jis vyktų šalies teritorijoje. Ši sąlyga netaikoma, jeigu už Europos Sąjungos teritorijos ribų suteiktos draudimo ir (arba) šio Įstatymo 28 straipsnio 1–5 dalyse nurodytos finansinės paslaugos.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 71 straipsnio 11 dalies pakeitimas",
      "content": "71 straipsnio 11 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„11. Už Europos Sąjungos teritorijos ribų įsikūręs apmokestinamasis asmuo ar apmokestinamasis asmuo, per padalinį, esantį už Europos Sąjungos teritorijos ribų, šalies teritorijoje elektroniniu būdu teikiantis paslaugas asmenims, kurie nėra apmokestinamieji asmenys, ir jau įsiregistravęs PVM mokėtoju kurioje nors valstybėje narėje pagal tos valstybės narės teisės aktų nuostatas, iš esmės tolygias šio Įstatymo XII skyriaus penktojo skirsnio nuostatoms, registruotis PVM mokėtoju Lietuvos Respublikoje neprivalo, tačiau tik tuo atveju, jeigu jo prievolė registruotis PVM mokėtoju atsiranda vien dėl tokių paslaugų teikimo.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 711 straipsnio 1 dalies pakeitimas ir 9 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 711 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Jeigu apmokestinamasis asmuo, kuris nėra ir neprivalo būti įregistruotas PVM mokėtoju pagal šio Įstatymo 71 arba 72 straipsnį, taip pat juridinis asmuo, kuris nėra apmokestinamasis asmuo, įsigyja šalies teritorijoje prekes iš kitos valstybės narės, jis privalo už prekes, įsigyjamas iš kitos valstybės narės, skaičiuoti PVM ir jį mokėti į biudžetą, taip pat pateikti prašymą įregistruoti jį PVM mokėtoju, išskyrus atvejus, kai tenkinamos visos šiuose punktuose nurodytos sąlygos:“.\n\n2. 711 straipsnio 9 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 75 straipsnio 1 dalies pakeitimas ir 3 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 75 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo turi teisę pateikti prašymą išregistruoti jį iš PVM mokėtojų arba gali būti iš jų išregistruotas vietos mokesčio administratoriaus iniciatyva, jeigu, jam nesant PVM mokėtoju, jam nebūtų atsiradusi prievolė juo įsiregistruoti pagal šio Įstatymo 71 ar 711 straipsnį.“\n\n2. 75 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 83 straipsnio 1 dalies pakeitimas",
      "content": "83 straipsnio 1 dalyje vietoj žodžių „prekių grąžinimas ar paslaugų atsisakymas“ įrašyti žodžius „minėtų aplinkybių pasikeitimas“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu po prekių tiekimo arba paslaugų teikimo įforminimo keičiasi tiekiamų prekių arba teikiamų paslaugų apmokestinamoji vertė ir (arba) kiekis, suteikiamos įvairios nuolaidos, prekės (ar jų dalis) grąžinamos, prekių (ar jų dalies) arba paslaugų atsisakoma ar dėl kokių nors kitų priežasčių keičiasi pirkėjo (kliento) mokėtinas atlygis, kreditinį dokumentą, kuriuo įforminami minėtų aplinkybių pasikeitimai, privalo išrašyti asmuo, kuris išrašė pradinį prekių tiekimą arba paslaugų teikimą įforminantį apskaitos dokumentą. Šalių susitarimu minėtų aplinkybių pasikeitimas gali būti įformintas ne prekių tiekėjo ar paslaugų teikėjo išrašomu kreditiniu dokumentu, o pirkėjo (kliento) išrašomu debetiniu dokumentu, jeigu pirkėjas (klientas) yra PVM mokėtojas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 92 straipsnio papildymas 10 dalimi",
      "content": "Papildyti 92 straipsnį 10 dalimi:\n\n„10. Paslaugų pirkėjas, kuris nėra PVM mokėtojas, bet privalo apskaičiuoti ir sumokėti PVM į biudžetą pagal šio Įstatymo 95 straipsnio 2 dalies nuostatas, PVM privalo sumokėti šio straipsnio 3 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 95 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 95 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) dujas, elektros energiją, šilumos ar vėsumos energiją, nurodytas šio Įstatymo 12 straipsnio 6 dalyje;“."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 98 straipsnio 5 dalies pakeitimas",
      "content": "98 straipsnio 5 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„5. Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka kompensacinis priedas, pirkėjų sumokėtas ūkininkams, kuriems pagal šį skirsnį taikoma kompensacinio PVM tarifo schema, pirkėjams grąžinamas už:\n\n1) žemės ūkio produkciją, patiektą į kitą valstybę narę PVM mokėtoju esančiam apmokestinamajam asmeniui arba PVM mokėtoju esančiam juridiniam asmeniui, kuris nėra apmokestinamasis asmuo;\n\n2) žemės ūkio produkciją, kuriai (jei ją tiektų ne ūkininkas, kuriam taikoma kompensacinio PVM tarifo schema) būtų taikomos šio Įstatymo VI skyriaus nuostatos ir kuri tiekiama apmokestinamajam asmeniui, įsikūrusiam už Europos Sąjungos teritorijos ribų, jeigu šią produkciją šis apmokestinamasis asmuo naudoja veiklai už šalies teritorijos ribų, kuriai, jeigu ji būtų vykdoma Lietuvoje, tenkantis pirkimo (importo) PVM galėtų būti atskaitomas, ir (arba) veiklai, apmokestinamai taikant 0 procentų PVM tarifą pagal šio Įstatymo VI skyriaus nuostatas, ir (arba) teikiant paslaugas valstybėje narėje, kurioje įsikūręs jų pirkėjas, jeigu šis pirkėjas privalo už šias paslaugas apskaičiuoti ir sumokėti PVM;\n\n3) žemės ūkio paslaugas, suteiktas kitos valstybės narės apmokestinamajam asmeniui arba apmokestinamajam asmeniui, įsikūrusiam už Europos Sąjungos teritorijos ribų, jeigu šios paslaugos naudojamos veiklai už šalies teritorijos ribų, kuriai, jeigu ji būtų vykdoma Lietuvoje, tenkantis pirkimo (importo) PVM galėtų būti atskaitomas, ir (arba) veiklai, apmokestinamai taikant 0 procentų PVM tarifą pagal šio Įstatymo VI skyriaus nuostatas, ir (arba) teikiant paslaugas valstybėje narėje, kurioje įsikūręs jų pirkėjas, jeigu šis pirkėjas privalo už šias paslaugas apskaičiuoti ir sumokėti PVM.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 101 straipsnio papildymas",
      "content": "Papildyti 101 straipsnį 2 dalimi ir šį straipsnį išdėstyti taip:\n\n„101 straipsnis. Šio skirsnio nuostatų taikymas\n\n1. Šio skirsnio nuostatos taikomos tik toms turizmo paslaugoms, kurias PVM mokėtojas įsigyja iš trečiųjų asmenų ir vėliau savo vardu teikia galutiniam vartotojui (toliau šiame skirsnyje toks PVM mokėtojas vadinamas kelionės organizatoriumi). Jeigu galutiniam vartotojui parduodamas kelių iš trečiųjų asmenų įsigytų turizmo paslaugų, teikiamų vienos kelionės metu, rinkinys, laikoma, kad kelionės organizatorius galutiniam vartotojui suteikė vieną paslaugą.\n\n2. Kelionės organizatoriaus teikiamos paslaugos, kurioms taikomos šio skirsnio nuostatos, laikomos suteiktomis šalies teritorijoje, jeigu kelionės organizatorius:\n\n1) yra įsikūręs šalies teritorijoje, išskyrus atvejus, kai paslauga suteikta per šalies teritorijoje įsikūrusio kelionės organizatoriaus padalinį užsienio valstybėje;\n\n2) yra užsienio apmokestinamasis asmuo, teikiantis paslaugą per savo padalinį šalies teritorijoje.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 104 straipsnio pakeitimas",
      "content": "104 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„104 straipsnis. Sandoriai už Europos Sąjungos teritorijos ribų\n\nKelionės organizatoriaus teikiamos paslaugos apmokestinamos taikant 0 procentų PVM tarifą, kai kelionės organizatorius iš trečiųjų asmenų įsigyja ir galutiniam vartotojui teikia turizmo paslaugas, kurias šie tretieji asmenys teikia už Europos Sąjungos teritorijos ribų. Jeigu kelionės organizatorius iš trečiųjų asmenų įsigyja ir galutiniam vartotojui teikia paslaugas, kurių dalį šie tretieji asmenys teikia už Europos Sąjungos teritorijos ribų, 0 procentų PVM tarifas taikomas tik šiai paslaugų daliai.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 106 straipsnio 2 dalies pakeitimas",
      "content": "106 straipsnio 2 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„2. Šio skirsnio nuostatos taikomos, kai PVM mokėtojas tiekia be PVM Europos Sąjungos teritorijoje įsigytas naudotas prekes, meno kūrinius, kolekcinius ir (arba) antikvarinius daiktus, taip pat naudotas prekes, meno kūrinius, kolekcinius ir (arba) antikvarinius daiktus, kuriuos įsigyjant buvo taikoma ši speciali apmokestinimo schema, arba naudotas transporto priemones, kurias įsigyjant išgabenimo valstybėje narėje buvo taikomos specialios toje valstybėje narėje taikomos pereinamosios nuostatos naudotoms transporto priemonėms. Be to, PVM mokėtojas turi teisę pasirinkti taikyti šio skirsnio nuostatas ir šiems sandoriams:\n\n1) kai tiekiami meno kūriniai, kolekciniai ir (arba) antikvariniai daiktai, kuriuos jis pats importavo ir už kuriuos nustatyta tvarka buvo apskaičiuotas importo PVM;\n\n2) kai tiekiami iš autorių arba jų įpėdinių įsigyti meno kūriniai, kuriuos tiekdami šie asmenys buvo apskaičiavę PVM;\n\n3) kai tiekiami iš apmokestinamųjų asmenų (asmenų, kuriems netaikoma ši speciali apmokestinimo schema) įsigyti meno kūriniai, kuriuos šie asmenys tiekdami buvo apskaičiavę PVM taikydami bet kurioje valstybėje narėje meno kūriniams nustatytą sumažintą PVM tarifą.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 1151 straipsnio pakeitimas",
      "content": "1151 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„1151 straipsnis. Šio skirsnio nuostatų taikymas\n\n1. Šio skirsnio nuostatos taikomos tik toms elektroniniu būdu teikiamoms paslaugoms, kurias asmenims, kurie nėra apmokestinamieji asmenys, teikia apmokestinamasis asmuo, įsikūręs už Europos Sąjungos teritorijos ribų. Apmokestinamasis asmuo, įsikūręs už Europos Sąjungos teritorijos ribų ir Europos Sąjungos teritorijoje elektroniniu būdu teikiantis paslaugas skirtingų valstybių narių asmenims, kurie nėra apmokestinamieji asmenys, turi teisę pasirinkti įsiregistruoti PVM mokėtoju vienoje kurioje nors valstybėje narėje ir per šią valstybę narę vykdyti įsipareigojimus, susijusius su mokestinėmis prievolėmis visoje Europos Sąjungos teritorijoje. Šio skirsnio nuostatos taikomos, kai už Europos Sąjungos teritorijos ribų įsikūręs apmokestinamasis asmuo pasirenka registruotis PVM mokėtoju Lietuvos Respublikoje.\n\n2. Šiame skirsnyje:\n\n1) apmokestinamuoju asmeniu, įsikūrusiu už Europos Sąjungos teritorijos ribų, laikomas apmokestinamasis asmuo, kuris Europos Sąjungos teritorijoje neturi buveinės arba padalinio ir kuris nėra ir neturi būti įsiregistravęs kurioje nors valstybėje narėje PVM mokėtoju pagal atitinkamas valstybių narių teisės aktų nuostatas (išskyrus prievolę registruotis PVM mokėtoju pagal nuostatas, iš esmės tolygias šio skirsnio nuostatoms);\n\n2) registravimosi valstybe nare laikoma ta valstybė narė, kurioje apmokestinamasis asmuo, įsikūręs už Europos Sąjungos teritorijos ribų, nusprendžia registruotis;\n\n3) paslaugų teikimo valstybe nare laikoma valstybė narė, kurioje, remiantis kriterijais, nustatančiais paslaugų suteikimo vietą, elektroniniu būdu teikiama paslauga laikoma suteikta;\n\n4) PVM deklaracija laikoma centrinio mokesčio administratoriaus nustatytos formos deklaracija, kurioje deklaruojama atskirai kiekvienoje paslaugų teikimo valstybėje narėje per ataskaitinį laikotarpį elektroniniu būdu suteiktų paslaugų vertė (be PVM) bei mokėtinas PVM (taikant atitinkamoje paslaugų teikimo valstybėje narėje šioms paslaugoms nustatytą PVM tarifą).“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 1152 straipsnio 1 dalies pakeitimas",
      "content": "1152 straipsnio 1 dalyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„1. Apmokestinamieji asmenys, įsikūrę už Europos Sąjungos teritorijos ribų ir Europos Sąjungos teritorijoje elektroniniu būdu teikiantys paslaugas, nusprendę pasirinkti registravimosi valstybe nare Lietuvos Respubliką, registruojami ir išregistruojami, taip pat registracijos numeris jiems suteikiamas centrinio mokesčio administratoriaus nustatyta tvarka.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 1153 straipsnio pakeitimas",
      "content": "1153 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„1153 straipsnis. PVM deklaracijos pateikimas ir PVM sumokėjimas\n\n1. Apmokestinamasis asmuo, kuriam taikomos šio skirsnio nuostatos, kiekvienam kalendoriniam ketvirčiui pasibaigus iki kito ketvirčio pirmo mėnesio 20 dienos privalo centrinio mokesčio administratoriaus nustatyta tvarka pateikti šiame skirsnyje nurodytą PVM deklaraciją. PVM deklaracija teikiama neatsižvelgiant į tai, ar jis tą kalendorinį ketvirtį elektroniniu būdu teikė paslaugas Europos Sąjungos teritorijoje, ar ne.\n\n2. Apmokestinamasis asmuo, kuriam taikomos šio skirsnio nuostatos, centrinio mokesčio administratoriaus nustatyta tvarka ne vėliau kaip iki šio straipsnio 1 dalyje nurodyto PVM deklaracijos pateikimo termino pabaigos privalo sumokėti PVM deklaracijoje nurodytą PVM sumą, apskaičiuotą už visas Europos Sąjungos teritorijoje elektroniniu būdu suteiktas paslaugas.\n\n3. Apmokestinamojo asmens, kuriam taikomos šio skirsnio nuostatos, sumokėtas PVM yra finansų ministro nustatyta tvarka paskirstomas valstybėms narėms, kurių teritorijoje šis asmuo teikė paslaugas.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 1155 straipsnio pakeitimas",
      "content": "1155 straipsnyje vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„1155 straipsnis. Atvejai, kai šio skirsnio nuostatų taikymas nutraukiamas\n\nŠio skirsnio nuostatos nebetaikomos, jeigu apmokestinamasis asmuo, įsikūręs už Europos Sąjungos teritorijos ribų:\n\n1) nutraukia paslaugų teikimą elektroniniu būdu Europos Sąjungos teritorijoje arba\n\n2) nebevykdo ekonominės veiklos, arba\n\n3) nebeatitinka reikalavimų, keliamų asmeniui, pageidaujančiam, kad jam būtų taikomos šio skirsnio nuostatos, arba\n\n4) nuolat pažeidinėja šio skirsnio nuostatas.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 116 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "116 straipsnio 2 dalies 1 punkte vietoj žodžių „Bendrijų“ įrašyti žodžius „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„1) už Europos Sąjungos teritorijos ribų įsikūrusiems apmokestinamiesiems asmenims, kuriems taikomos šio Įstatymo XII skyriaus penktojo skirsnio nuostatos ar bet kurios kitos valstybės narės tolygios nuostatos ir kurie pageidauja susigrąžinti Lietuvos Respublikoje sumokėtą PVM už prekes (paslaugas), skirtas paslaugoms teikti elektroniniu būdu Europos Sąjungos teritorijoje;“."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 118 straipsnio 1 dalies 1 punkto, 5 dalies ir 6 dalies 3 punkto pakeitimas",
      "content": "1. 118 straipsnio 1 dalies 1 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„1) Lietuvos Respublikoje sumokėtas importo PVM, kurį sumokėti prievolė jam atsirado už į Europos Sąjungos teritoriją importuotas prekes;“.\n\n2. 118 straipsnio 5 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„5. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija turi teisę nustatyti, kad už tam tikras prekes ir (arba) paslaugas sumokėtas PVM užsienio apmokestinamiesiems asmenims, įsikūrusiems už Europos Sąjungos teritorijos ribų, negrąžinamas, jeigu šių prekių ir paslaugų pirkimo ir importo PVM atskaita pagal šio Įstatymo nuostatas yra apribota.“\n\n3. 118 straipsnio 6 dalies 3 punkte vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„3) jeigu prekėms, išgabenamoms iš Europos Sąjungos teritorijos pirkėjo ar jo užsakymu kito asmens, galėjo būti pritaikytos šio Įstatymo 41 straipsnio 2 dalies nuostatos.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 120 straipsnio pakeitimas",
      "content": "120 straipsnyje vietoj žodžių „Bendrijos“ ir „Europos Bendrijų“ įrašyti žodžius „Europos Sąjungos“ ir šį straipsnį išdėstyti taip:\n\n„120 straipsnis. PVM kontrolė\n\n1. PVM, išskyrus šio straipsnio 2 dalyje nurodytą atvejį, kontroliuoja valstybinė mokesčių inspekcija. Valstybinė mokesčių inspekcija kontroliuoja PVM mokėjimą ir už importuotas prekes, jeigu jų importo PVM įskaitomas šio Įstatymo 94 straipsnyje nustatyta tvarka.\n\n2. PVM už importuojamas prekes (įskaitant Europos Sąjungos prekes, į Europos Sąjungos teritoriją įvežamas iš trečiųjų teritorijų), nenurodytas šio straipsnio 1 dalyje, kontroliuoja teritorinės muitinės.\n\n3. Europos Sąjungos prekių įvežimui iš trečiųjų teritorijų į Europos Sąjungos teritoriją taikomi tokie pat muitinės formalumai kaip ir į Europos Sąjungos muitų teritoriją įvežamoms ne Europos Sąjungos prekėms. Kai į Europos Sąjungos teritoriją iš trečiųjų teritorijų įvežamos prekės, skirtos nugabenti į kitą valstybę narę negu ta, į kurią jos buvo įvežtos iš trečiųjų teritorijų, šios prekės gali būti pateiktos vidinio tranzito procedūrai, numatytai Muitinės kodekse, įforminti. Kai į Europos Sąjungos teritoriją iš trečiųjų teritorijų įvežamos prekės, kurios, jeigu būtų įvežtos iš trečiųjų valstybių, galėtų būti pateiktos laikinajam saugojimui muitinės prižiūrimose laikino prekių saugojimo vietose, įvežtos į laisvąją zoną ar padėtos į laisvąjį sandėlį, joms galėtų būti įformintos muitinio sandėliavimo, laikinojo įvežimo perdirbti neapmokestinant importo muitais, muitinės prižiūrimo perdirbimo, laikinojo įvežimo visiškai neapmokestinant importo muitais procedūros, joms taikomos tokios pat sąlygos kaip ir atlikus minėtus muitinės sankcionuotus veiksmus ar įforminus atitinkamas procedūras.\n\n4. Prekių išvežimui iš Europos Sąjungos teritorijos į trečiąsias teritorijas taikomi tokie pat muitinės formalumai kaip ir eksportuojant prekes iš Europos Sąjungos muitų teritorijos. Kai prekės laikinai išvežamos iš Europos Sąjungos teritorijos į trečiąsias teritorijas, jas grąžinus, joms taikomos tokios pat nuostatos kaip ir prekėms, laikinai išvežtoms iš Europos Sąjungos muitų teritorijos.\n\n5. Šio straipsnio 3 ir 4 dalių nuostatų įgyvendinimo tvarką nustato Muitinės departamentas.\n\n6. Mokestinių prievolių, galinčių atsirasti dėl įvežtų į Europos Sąjungos teritoriją ne Europos Sąjungos prekių, kurios nėra išleistos laisvai cirkuliuoti, taip pat dėl iš trečiųjų teritorijų įvežtų prekių, įvykdymas užtikrinamas ta pačia tvarka, kaip yra užtikrinami įsipareigojimai, susiję su galinčia atsirasti importo muitų skola.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Įstatymo 2 priedo pakeitimas ir papildymas",
      "content": "1. Įstatymo 2 priedo 1 punktą pripažinti netekusiu galios.\n\n2. Įstatymo 2 priedo 3 punktą pripažinti netekusiu galios.\n\n3. Papildyti Įstatymo 2 priedą 13 punktu:\n\n„13. 2009 m. gegužės 5 d. Tarybos direktyva 2009/47/EB, iš dalies keičianti Direktyvos 2006/112/EB nuostatas, susijusias su lengvatiniais pridėtinės vertės mokesčio tarifais (OL 2009 L 116, p. 18).“\n\n4. Papildyti Įstatymo 2 priedą 14 punktu:\n\n„14. 2009 m. birželio 25 d. Tarybos direktyva 2009/69/EB, iš dalies keičianti Direktyvos 2006/112/EB dėl pridėtinės vertės mokesčio bendros sistemos nuostatas, susijusias su mokesčių slėpimu importo srityje (OL 2009 L 175, p. 12).“\n\n5. Papildyti Įstatymo 2 priedą 15 punktu:\n\n„15. 2009 m. spalio 19 d. Tarybos direktyva 2009/132/EB dėl Direktyvos 2006/112/EB 143 straipsnio b ir c punktų taikymo, neapmokestinant galutinio tam tikrų prekių importo pridėtinės vertės mokesčiu (OL 2009 L 292, p. 5).“\n\n6. Papildyti Įstatymo 2 priedą 16 punktu:\n\n„16. 2009 m. gruodžio 22 d. Tarybos direktyva 2009/162/ES, iš dalies keičianti Direktyvos 2006/112/EB dėl pridėtinės vertės mokesčio bendros sistemos įvairias nuostatas (OL 2010 L 10, p. 14).“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 1 ir 3 dalys, 3 straipsnio 2 dalis, 4 straipsnis, 5 straipsnio 2 dalis, 8 straipsnio 4, 8 ir 9 dalys, 11 straipsnio 3 dalis, 12 straipsnis, 13 straipsnis, 14 straipsnio 2 dalis, 19 straipsnis, 27 straipsnis, 28 straipsnis, 29 straipsnis, 30 straipsnis, 31 straipsnis ir 43 straipsnis įsigalioja 2011 m. sausio 1 d.\n\n2. Šio įstatymo 11 straipsnio 1 dalyje išdėstytos Pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 1 punkto nuostatos taikomos iki 2011 m. gruodžio 31 d. tame punkte nurodytoms faktiškai patiektoms prekėms."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2010 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
