{
  "id": "lt-law-viii-194",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymo 3 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-194",
  "status": "in_force",
  "issued_date": "1997-04-24",
  "in_force_date": "1997-05-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F6255312E485",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti šio įstatymo 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Gyvenamieji namai, butai (gyvenamosios patalpos)\n\nGyvenamieji namai, butai (toliau – gyvenamosios patalpos) įrengiami pagal gyvenamosios vietovės sąlygas ir turi atitikti Lietuvos Respublikos Vyriausybės nustatytus techninius ir sanitarijos (higienos) reikalavimus. Lietuvos Respublikos Vyriausybės įgaliotos institucijos vykdo valstybinę gyvenamųjų namų ir kitų pastatų, kuriuose įrengtos gyvenamosios patalpos, techninę kontrolę, nustato bendrą visų gyvenamųjų patalpų apskaitą, neatsižvelgiant į jų nuosavybę.\n\nGyvenamosios patalpos daugiabučiuose (trijų ir daugiau butų) gyvenamuosiuose namuose gali būti pertvarkomos ir naudojamos prekybos, visuomeninio maitinimo, teisėsaugos tarnybų, ryšių, medicinos, spaudos platinimo, buitinių paslaugų teikimo ir kitoms negamybinėms reikmėms. Pertvarkomų patalpų savininkas turi gauti visų gyvenamųjų ir negyvenamųjų patalpų, esančių to paties aukšto laiptinėje, vienu aukštu aukščiau ar žemiau, taip pat turinčių su pertvarkomomis patalpomis bendras sienas, savininkų bei neprivatizuotų butų nuomininkų notariškai patvirtintą raštišką sutikimą. Įvykdžius šioje dalyje išvardytas sąlygas, leidimą pertvarkyti gyvenamąsias patalpas išduoda daugiabučių namų bendrijos valdyba (valdytojas). Atsisakymas išduoti leidimą gali būti skundžiamas teismui.\n\nJeigu gyvenamajame name bendrija neįsteigta, reikalingas daugumos toje laiptinėje esančių gyvenamųjų ir negyvenamųjų patalpų savininkų ir neprivatizuotų butų nuomininkų, tarp jų ir visų patalpų, esančių to paties aukšto laiptinėje, vienu aukštu aukščiau ar žemiau, taip pat turinčių su pertvarkomomis patalpomis bendras sienas, savininkų bei neprivatizuotų butų nuomininkų notariškai patvirtintas raštiškas sutikimas. Įvykdžius šioje dalyje išvardytas sąlygas, leidimą pertvarkyti patalpas išduoda gyvenamąjį namą eksploatuojanti organizacija. Atsisakymas išduoti leidimą gali būti skundžiamas teismui.\n\nGavęs tokį leidimą, pertvarkomų patalpų savininkas nustatyta tvarka parengia ir suderina (taip pat ir su daugiabučių namų savininkų bendrijos valdyba (valdytoju), o jeigu bendrija neįsteigta, – su šio straipsnio antrojoje dalyje nurodytais savininkais ir neprivatizuotų butų nuomininkais, davusiais notariškai patvirtintus raštiškus sutikimus) gyvenamųjų patalpų pertvarkymo projektą.\n\nLeidimą vykdyti pertvarkymo (statybos) darbus išduoda Valstybinės teritorijų planavimo ir statybos inspekcijos prie Statybos ir urbanistikos ministerijos miesto, rajono tarnyba.\n\nPertvarkomos patalpos turi turėti atskirą įėjimą, atitikti architektūros, sanitarijos, higienos, priešgaisrinės apsaugos, ekologijos ir techninius reikalavimus, šių patalpų eksploatavimas neturi trukdyti gyvenamojo namo inžinerinei įrangai normaliai funkcionuoti, turi nekelti grėsmės pastato pastovumui ir nedaryti žalos šio ir gretimų namų žemės sklypams.\n\nPertvarkytas patalpas priima naudoti Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka sudaryta komisija, kurios sudėtyje turi būti bendrijos valdybos arba gyvenamąjį namą eksploatuojančios organizacijos atstovas.\n\nGyvenamosios patalpos negamybinėms reikmėms, neįrengus atskiro įėjimo ir neišbraukus iš gyvenamųjų patalpų fondo apskaitos, gali būti naudojamos vadovaujantis Lietuvos Respublikos Vyriausybės nustatyta tvarka. Naudotojas apie tai raštiškai informuoja bendrijos valdybą (valdytoją), o jeigu bendrija neįsteigta, – gyvenamąjį namą eksploatuojančią organizaciją.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
