{
  "id": "lt-law-xi-558",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo 2, 55, 63, 64, 83, 102 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XI-558",
  "status": "in_force",
  "issued_date": "2009-12-10",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F638076B3DBC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 24 dalimi:\n\n„24. Mokėjimo įstaiga – kaip ši sąvoka apibrėžta Lietuvos Respublikos mokėjimo įstaigų įstatyme.“\n\n2. Papildyti 2 straipsnį nauja 25 dalimi:\n\n„25. Mokėjimo paslaugų teikėjas – kaip ši sąvoka apibrėžta Lietuvos Respublikos mokėjimų įstatyme.“\n\n3. Buvusias 2 straipsnio 24–29 dalis laikyti atitinkamai 26–31 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Informacijos apie atidarytas ir uždarytas sąskaitas pateikimas\n\nKredito ir mokėjimo įstaigos privalo pateikti mokesčių administratoriui informaciją apie Lietuvos ir užsienio juridinių asmenų (jų filialų ir atstovybių) bei fizinių asmenų atidarytas ir uždarytas visų rūšių sąskaitas. Informacija pateikiama Valstybinei mokesčių inspekcijai prie Finansų ministerijos raštu ne vėliau kaip per 3 darbo dienas nuo sąskaitos atidarymo ar uždarymo dienos arba kitais kredito ir mokėjimo įstaigos ir centrinio mokesčių administratoriaus tarpusavio sutartyje nustatytais būdais ir terminais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 63 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 63 straipsnį 3 dalimi:\n\n„3. Mokėjimo įstaigoms mutatis mutandis taikomos šio straipsnio 1 ir 2 dalių nuostatos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 64 straipsnio papildymas",
      "content": "Papildyti 64 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„64 straipsnis. Mokesčių mokėtojo identifikacinio numerio naudojimo užtikrinimas\n\n1. Esant galimybei, kredito įstaigos užtikrina, kad mokesčių mokėtojo pateikiamuose mokėjimų nurodymuose pervesti sumas į biudžetą būtų nurodytas mokesčių mokėtojo identifikacinis numeris ir kad identifikacinis numeris būtų perduotas per atsiskaitymo tarp bankų sistemą.\n\n2. Mokėjimo įstaigoms mutatis mutandis taikomos šio straipsnio 1 dalies nuostatos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 83 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 83 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokestis ir (arba) su juo susijusios sumos sumokamos per kredito įstaigą arba kitą mokėjimo paslaugų teikėją. Teisės aktų nustatytais atvejais ir tvarka mokestis gali būti sumokėtas grynaisiais pinigais per mokesčių administratoriaus pareigūną, turintį įgaliojimą priimti grynuosius pinigus.“\n\n2. Pakeisti 83 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokestis ir su juo susijusios sumos laikomos sumokėtais, kai kredito įstaiga arba kitas mokėjimo paslaugų teikėjas įskaito į mokesčių administratoriaus sąskaitą atitinkamą mokesčių mokėtojo inicijuotą mokėjimo operacijos sumą Mokėjimų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Nurodymas kredito įstaigai arba mokėjimo įstaigai nutraukti pinigų išdavimą iš mokesčių mokėtojo sąskaitos (sąskaitų)\n\nMokesčių administratorius turi teisę duoti nurodymus kredito įstaigoms ir mokėjimo įstaigoms nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų), jeigu mokesčių mokėtojas neleidžia patikrinti, ar teisingai apskaičiuoti ir sumokėti mokesčiai, arba jeigu dėl mokesčių mokėtojo yra priimtas sprendimas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos kredito įstaigoje arba mokėjimo įstaigoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 24",
      "definition": "29 dalis laikyti atitinkamai 26–31 dalimis.",
      "source_provision": "art1"
    }
  ]
}
