{
  "id": "lt-law-i-352",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos žemės ūkio bendrovių įstatymo pakeitimo ir papildymo",
  "short_name": "I-352",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "in_force_date": "1994-01-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EC4DBAF31E85/VdxrIpBsat",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮSTATYMAS\n\n1993 m. gruodžio 23 d. Nr. I-352\nVilnius\n\nDĖL LIETUVOS RESPUBLIKOS ŽEMĖS ŪKIO BENDROVIŲ ĮSTATYMO  PAKEITIMO IR PAPILDYMO\n\nPakeisti ir papildyti Lietuvos Respublikos žemės ūkio bendrovių įstatymą (Žin., 1991, Nr. 13-328; 1992, Nr. 14-386; 1993, Nr. 7-140, Nr. 52-997, Nr. 62-1169):\n\n1. 4 straipsnio:\n\n1) pirmosios dalies 4 punktą išdėstyti taip:\n\n„4) steigti bendrovių sąjungas, asociacijas, kooperatines bendroves ir dalyvauti jų veikloje;“\n\n2) pirmąją dalį papildyti 9 punktu:\n\n„9) įvertinti (perkainoti) bendrovės turtą.“\n\n2. 9 straipsnio:\n\n1) trečiosios dalies pirmajame sakinyje vietoj skaičių „2/3“ įrašyti žodžius „daugiau kaip pusė“;\n\n2) penktąją dalį išdėstyti taip:\n\n„5. Steigiamojo susirinkimo protokolą pasirašo susirinkimo pirmininkas ir sekretorius.“\n\n3. 11 straipsnio pirmosios dalies 7 punktą išdėstyti taip:\n\n„7) darbo užmokesčio nustatymo tvarka ir pelno paskirstymo taisyklės;“.\n\n4. 14 straipsnio trečiąją, ketvirtąją ir penktąją dalis išdėstyti taip:\n\n„3. Nepiniginiai pajiniai įnašai įvertinami ir tvirtinami bendrovės įstatuose nustatyta tvarka.\n\n4. Minimalus bendrovės nario pajinis įnašas – 100 litų.\n\n5. Metams pasibaigus ir patvirtinus bendrovės metinę apyskaitą, pagrindinio kapitalo padidėjimas (sumažėjimas) paskirstomas nariams proporcingai pajų vertei. Proporcingai pajų vertei paskirstomas turto padidėjimas (sumažėjimas), atsiradęs dėl turto perkainojimo.“\n\n5. 15 straipsnį papildyti 5 punktu:\n\n„5) perkainojant turtą (jei jis padidėjo).“\n\n6. 16 straipsnį papildyti 4 punktu:\n\n„4) perkainojant turtą (jei jis sumažėjo).“\n\n7. 17 straipsnio antrąją dalį išdėstyti taip:\n\n„2. Metiniai atskaitymai į rezervinio kapitalo fondą sudaro ne mažiau kaip 2 procentus pelno dalies. Atskaitymai į šį fondą daromi tol, kol rezervinis kapitalas sudarys ne mažiau kaip 10 procentų pagrindinio kapitalo vertės.“\n\n8. 19 straipsnio antrąją dalį papildyti antrąja pastraipa:\n\n„Įsteigus bendrovę, asmuo, paveldėjęs, pirkęs, dovanojimo ar kitokiu būdu įsigijęs bendrovės nario pajų ar jo dalį, bendrovės nariu tampa tik tada, kai šį asmenį į bendrovę priima bendrovės narių susirinkimas. Jei susirinkimas pajų įsigijusio asmens į bendrovę nepriima, su šiuo asmeniu atsiskaitoma kaip su išstojusiu iš bendrovės nariu šiame įstatyme ir bendrovės įstatuose nustatyta tvarka ir terminais.“\n\n9. 20 straipsnyje:\n\n1) trečiosios dalies antrąją pastraipą išdėstyti taip:\n\n„Išstojantis iš bendrovės ir steigiantis ūkininko ūkį narys arba narių grupė, steigianti kitą žemės ūkio įmonę, turi teisę gauti iš bendrovės turto natūra (technikos, gyvulių, apyvartinio ir kito turto proporcingai jų pajaus dydžiui ir bendrovės turto elementų vertės struktūrai) arba pinigais bendrovės įstatuose nustatyta tvarka ir terminais.“;\n\n2) įrašyti tokią ketvirtąją dalį:\n\n„4. Tais atvejais, kai bendrovės narys arba jo šeimos narys susigrąžina jam nuosavybės teise priklausančią žemę (daugiau kaip 3 ha) arba kai bendrovės narys išsinuomoja žemę ir steigia ūkininko ūkį, arba šią žemę parduoda, padovanoja, išnuomoja arba kitokiu būdu perleidžia savo šeimos nariams ar kitiems asmenims, atsisakydamas ją išnuomoti bendrovei, sprendimą dėl tokio bendrovės nario tolesnės narystės bendrovėje priima artimiausias bendrovės narių susirinkimas.“;\n\n3) buvusias ketvirtąją ir penktąją dalis laikyti atitinkamai penktąja ir šeštąja dalimis.\n\n10. 21 straipsnyje po žodžių „bei administracijos vadovas“ įrašyti žodžius „(pirmininkas, direktorius)“.\n\n11. 22 straipsnio:\n\n1) antrosios dalies 2 punktą išdėstyti taip:\n\n„2) priimti naujus bendrovės narius, šalinti juos iš bendrovės;“;\n\n2) antrosios dalies 7 punktą laikyti netekusiu galios;\n\n3) penktąją dalį išdėstyti taip:\n\n„5. Susirinkimas yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė bendrovės narių. Sprendimai priimami paprasta balsų dauguma. 2/3 balsų dauguma sprendimas priimamas dėl bendrovės sujungimo, reorganizavimo ar likvidavimo.“\n\n12. 24 straipsnio:\n\n1) pirmosios dalies antrąją pastraipą išdėstyti taip:\n\n„Valdybos narius ir jos pirmininką ne ilgesniam kaip 4 metų laikotarpiui renka ir, esant reikalui, atšaukia narių susirinkimas šio įstatymo 22 straipsnio šeštojoje dalyje nurodyta tvarka.“;\n\n2) antrąją dalį papildyti tokiu sakiniu:\n\n„Administracijos vadovas skiriamas tokia tvarka kaip ir valdybos pirmininkas.“\n\n13. 26 straipsnio antrąją dalį išdėstyti taip:\n\n„2. Revizijos komisija (revizorius) renkama narių susirinkime ne ilgesniam kaip 4 metų laikotarpiui.“\n\n14. 32 straipsnio pirmosios dalies pirmąjį ir antrąjį sakinius išdėstyti taip:\n\n„Apie bendrovės likvidavimą likvidatoriai paskelbia viešai spaudoje du kartus su 15 dienų pertrauka ir praneša kiekvienam pajininkui raštu. Kreditorių reikalavimai ir pretenzijos priimami 3 mėnesius nuo likvidavimo antrojo paskelbimo dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
