{
  "id": "lt-law-xi-1919",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo pakeitimo įstatymas",
  "short_name": "XI-1919",
  "status": "in_force",
  "issued_date": "2012-01-17",
  "in_force_date": "2012-02-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EC08E3DADC14/ugPIThnsUS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos elektros energetikos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos elektros energetikos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ELEKTROS ENERGETIKOS\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos elektros energetikos sektoriaus valstybinio valdymo, reguliavimo, priežiūros ir kontrolės bei veiklos elektros energetikos sektoriuje organizavimo teisinius pagrindus, taip pat reglamentuoja elektros energijos gamintojų, paslaugų teikėjų, vartotojų ir valstybinį elektros energetikos sektoriaus reguliavimą, priežiūrą ir kontrolę vykdančių institucijų tarpusavio santykius elektros energijos gamybos, perdavimo, skirstymo, tiekimo ir vartotojų teisių ir teisėtų interesų užtikrinimo srityse.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Balansavimo energija – elektros energija, kuri yra suvartojama (nesuvartojama) ar pagaminama (nepagaminama) nesilaikant balansavimo energijos tiekėjų grafikuose, sudarytuose Lietuvos Respublikos energetikos ministerijos patvirtintose Prekybos elektros energija taisyklėse nustatyta tvarka ir sąlygomis, nurodytų elektros energijos kiekių.\n\n2. Balansavimo energijos tiekėjas – asmuo, prekiaujantis balansavimo energija su perdavimo sistemos operatoriumi.\n\n3. Buitinis elektros energijos vartotojas (toliau – buitinis vartotojas) – fizinis asmuo, perkantis elektros energiją asmeniniams, šeimos ar namų ūkio poreikiams, nesusijusiems su ūkine komercine ar profesine veikla.\n\n4. Didmeninė prekyba elektros energija – prekyba elektros energija pagal dvišales sutartis, išskyrus su elektros energijos vartotojais sudaromas sutartis, ir (ar) prekyba elektros biržoje.\n\n5. Elektros energetikos įmonė – asmuo, kuris verčiasi bent viena iš šių veiklos rūšių: elektros energijos gamybos, perdavimo, skirstymo, tiekimo veikla ir yra atsakingas už susijusius su šių rūšių veikla komercinius, techninius ir (ar) eksploatavimo įpareigojimus.\n\n6. Elektros energetikos sektorius – valstybės energetikos sektoriaus dalis, susijusi su elektros energijos gamyba, perdavimu, skirstymu, tiekimu, vartojimu ir prekyba elektros energija.\n\n7. Elektros energetikos sistema – visuma tarpusavyje suderintu režimu veikiančių elektros įrenginių, skirtų elektros energijai gaminti, perduoti ir skirstyti.\n\n8. Elektros energija – aktyvioji elektros energija, kuria teisės aktų nustatyta tvarka prekiaujama tarp elektros energijos rinkos dalyvių ir kuri yra skirta galutiniam suvartojimui, patiekiant ją kaip prekę vartotojui.\n\n9. Elektros energijos birža (toliau – elektros birža) – didmeninės prekybos elektros energija sistema, organizuojama elektros biržos operatoriaus Prekybos elektros energija taisyklėse nustatyta tvarka ir sąlygomis.\n\n10. Elektros energijos biržos dalyvis (toliau – elektros biržos dalyvis) – elektros biržos operatoriaus duomenų bazėje įregistruotas elektros energijos rinkos dalyvis, kuris verčiasi didmenine prekyba elektros energija, teikdamas pasiūlymus pirkti ir (ar) parduoti elektros energiją elektros biržoje.\n\n11. Elektros energijos biržos operatorius (toliau – elektros biržos operatorius) – asmuo, administruojantis elektros biržą ir organizuojantis elektros biržoje vykdomą didmeninę prekybą elektros energija, veikiantis šiame įstatyme nustatyta tvarka ir sąlygomis.\n\n12. Elektros energijos gamintojas (toliau – gamintojas) – asmuo, gaminantis elektros energiją ir turintis atitinkamą leidimą verstis šia veikla.\n\n13. Elektros energijos garantinis tiekimas (toliau – garantinis tiekimas) – elektros energijos tiekimas, siekiant užtikrinti vartotojų, kurie nustatyta tvarka nepasirinko nepriklausomo tiekėjo arba kurių pasirinktas nepriklausomas tiekėjas nevykdo savo įsipareigojimų, aprūpinimą elektros energija.\n\n14. Elektros energijos rinka – asmenų, kurie verčiasi elektros energijos gamybos, perdavimo, skirstymo ir tiekimo veikla, santykių visuma, kuri apima didmeninę ir mažmeninę prekybą elektros energija ir sisteminių paslaugų teikimą ir yra paremta teisėtumo ir lygiateisiškumo principais, taikant reguliuojamojo trečiųjų asmenų dalyvavimo principą elektros energijai persiųsti.\n\n15. Elektros energijos rinkos dalyvis (toliau – rinkos dalyvis) – asmuo, kuris verčiasi didmenine prekyba elektros energija Prekybos elektros energija taisyklėse nustatytais būdais. Rinkos dalyviais laikomi perdavimo sistemos operatorius, skirstomųjų tinklų operatoriai, elektros energijos gamintojai, tiekėjai, teisės aktų nustatyta tvarka sudarę balansavimo energijos pirkimo–pardavimo sutartis su balansavimo energijos tiekėjais, balansavimo energijos tiekėjai, taip pat asmenys, turintys leidimą eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės, ar importuoti elektros energiją iš valstybių, kurios nėra valstybės narės.\n\n16. Elektros energijos sąnaudos – visos elektros energijos sąnaudos, kurios patiriamos teikiant elektros energijos persiuntimo paslaugą perdavimo ir skirstomaisiais tinklais ir kurios apskaičiuojamos kaip skirtumas tarp visos perdavimo sistemos operatoriaus ar skirstomųjų tinklų operatoriaus gautos elektros energijos ir vartotojų suvartotos ar kitiems operatoriams persiųstos elektros energijos kiekio.\n\n17. Elektros tinklai – elektros energijos perdavimo ir (ar) skirstomieji tinklai, tai yra visuma tarpusavyje suderintu režimu veikiančių elektros įrenginių, skirtų elektros energijai perduoti ir (ar) skirstyti.\n\n18. Horizontalios integracijos įmonė – įmonė ar įmonių grupė, kuri verčiasi bent viena iš šių veiklos rūšių: elektros energijos gamybos, perdavimo, skirstymo arba tiekimo veikla ir verčiasi kita su elektros energetika nesusijusia veikla.\n\n19. Ilgalaikis planavimas – elektros energijos gamybos, perdavimo ir skirstymo pajėgumų plėtros, tiekimo vartotojams patikimumo užtikrinimo ir su tuo susijusių ilgalaikių investicijų planavimas ne trumpesniam kaip trejų metų laikotarpiui, siekiant patenkinti elektros energijos poreikį sistemoje.\n\n20. Integruota įmonė – vertikalios ar horizontalios integracijos įmonė.\n\n21. Įmonės kontrolė – teisės, susitarimai ar kitos priemonės, kurios kiekviena atskirai ar visos kartu, atsižvelgiant į atitinkamas faktines ir (ar) teisines aplinkybes, suteikia galimybę daryti lemiamą poveikį įmonei, visų pirma naudojantis:\n\n1) nuosavybės teise arba teise naudotis visu asmens turtu ar jo dalimi;\n\n2) įstatymų ir (ar) susitarimų pagrindu įgytomis teisėmis, turinčiomis lemiamą įtaką formuojant asmens organus, balsuojant arba priimant sprendimus.\n\n22. Jungiamoji linija – elektros energetikos sistemas jungiantys elektros įrenginiai.\n\n23. Jungtinė sistema – kelios elektros energijos perdavimo ir skirstymo sistemos, sujungtos viena ar daugiau jungiamųjų linijų.\n\n24. Leistinoji naudoti galia – didžiausia galia, kuri nurodyta perdavimo sistemos operatoriaus ar skirstomųjų tinklų operatoriaus ir vartotojo sudarytoje elektros įrenginių prijungimo sutartyje ir kurią vartotojas gali vartoti iš elektros tinklų bet kuriuo metu.\n\n25. Lokalieji elektros tinklai – gamintojo ar vartotojo teritorijoje ir (ar) pastate esantys bei gamintojo ar vartotojo teisėtai valdomi žemos ir (ar) vidutinės įtampos elektros tinklai, transformatorių pastotės ir (ar) kiti elektros įrenginiai, naudojami persiunčiant elektros energiją prie jų prijungtiems vartotojų ir (ar) kitų asmenų objektams.\n\n26. Nacionalinė balansavimo funkcija – balanso tarp elektros energijos gamybos ir vartojimo užtikrinimas pagal sistemos darbo saugumo ir patikimumo bei elektros energijos kokybės kriterijus elektros energetikos sistemos mastu.\n\n27. Nefinansinės korporacijos – privatūs ir valstybiniai subjektai, kurių pagrindinė veikla yra ne finansinio tarpininkavimo veikla, o prekių gamyba ir nefinansinių paslaugų teikimas siekiant uždirbti pelno.\n\n28. Nepriklausomas tiekėjas – asmuo, tiekiantis elektros energiją vartotojams ir turintis teisę verstis nepriklausomo elektros energijos tiekimo veikla.\n\n29. Pagalbinis apsaugos nuo elektros energijos kainų svyravimo instrumentas (toliau – pagalbinis instrumentas) – priemonė, skirta užtikrinti rinkos dalyvių apsaugą nuo galimų elektros energijos kainų svyravimų elektros biržoje.\n\n30. Paskirstytoji gamyba – elektros energijos gamyba prie skirstomųjų tinklų prijungtuose elektros energijos gamybos įrenginiuose.\n\n31. Perdavimas – elektros energijos persiuntimas perdavimo tinklais, įskaitant teikiamas sistemines paslaugas, išskyrus tiekimą.\n\n32. Perdavimo sistemos operatorius – asmuo, nuosavybės teise, kaip nurodyta šio įstatymo 53 straipsnio 2 dalyje, ar kitais teisėtais pagrindais valdantis perdavimo tinklus, teisės aktų nustatyta tvarka užtikrinantis perdavimo tinklų eksploatavimą, plėtrą ir techninę priežiūrą, atliekantis nacionalinę balansavimo, dispečerinio valdymo ir sisteminių paslaugų teikimo funkcijas ir turintis atitinkamą veiklos licenciją.\n\n33. Persiuntimo paslauga – elektros energijos perdavimas ir (ar) skirstymas iki sutartyje nustatytos elektros tinklų nuosavybės ribos.\n\n34. Reguliavimo energija – perdavimo sistemos operatoriaus dispečerinio centro nurodymu nupirkta ir (ar) parduota elektros energija, reikalinga nacionalinei balansavimo funkcijai atlikti.\n\n35. Reguliavimo periodas – laikotarpis, kuriam nustatomos viršutinės elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos.\n\n36. Reguliuojamasis trečiųjų asmenų dalyvavimas – procesas, kai gamintojai, tiekėjai ir vartotojai naudojasi perdavimo ar skirstomaisiais tinklais elektros energijai persiųsti teisės aktų nustatyta tvarka paskelbtomis sąlygomis.\n\n37. Rezervinė galia – elektros energijos gamybos potencialas, kuris naudojamas nustatytam dažniui palaikyti, elektros energetikos sistemos balansui užtikrinti ir elektros energijai gaminti numatytais gamybos sumažėjimo ar vartojimo padidėjimo atvejais.\n\n38. Sisteminės paslaugos – perdavimo veiklos dalis, kuri užtikrina elektros energetikos sistemos darbo stabilumą ir patikimumą, sisteminių avarijų prevenciją ir likvidavimą, reikiamą galios rezervą ir pralaidumą perdavimo tinklais, laikantis nustatytų elektros energijos tiekimo kokybės ir patikimumo reikalavimų.\n\n39. Skirstymas – elektros energijos persiuntimas skirstomaisiais tinklais, išskyrus tiekimą.\n\n40. Skirstomųjų tinklų operatorius – asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis skirstomuosius tinklus, esančius jo veiklos licencijoje nurodytoje teritorijoje, teisės aktų nustatyta tvarka užtikrinantis skirstomųjų tinklų eksploatavimą, plėtrą ir techninę priežiūrą, atsakingas už tai, kad būtų užtikrintas ilgalaikis sistemos pajėgumas pagrįstiems elektros energijos skirstymo poreikiams tenkinti, ir turintis atitinkamą veiklos licenciją.\n\n41. Tiekėjas – visuomeninis ar nepriklausomas tiekėjas, turintis atitinkamą veiklos licenciją ar leidimą verstis šia veikla.\n\n42. Tiekimas – elektros energijos pardavimas ir (ar) perpardavimas vartotojui.\n\n43. Tiesioginė linija – elektros linija, jungianti elektros energijos gamybos ir vartojimo vietas, neprijungtas prie perdavimo ar skirstomųjų tinklų, arba elektros energijos linija, jungianti elektros energijos gamintojo ir jo padalinių bei dukterinių įmonių ar vartotojų, kurių elektros įrenginiai yra prijungti prie gamintojo lokaliųjų elektros tinklų, objektus.\n\n44. Tinklų naudotojas – asmuo, kurio įrenginiai yra prijungti prie perdavimo ar skirstomųjų tinklų ir kuris naudojasi ar gali naudotis elektros energijos persiuntimo paslauga.\n\n45. Tinklų operatorius – perdavimo sistemos operatorius ir (ar) skirstomųjų tinklų operatorius.\n\n46. Tinklų priežiūros darbai – elektros tinklų įrenginių darbo stabilumą, saugumą, patikimumą ir kokybę užtikrinantys veiksmai.\n\n47. Tretieji asmenys – elektros energijos gamintojai, tiekėjai ir vartotojai, kurie šiame įstatyme nustatyta tvarka įgyja teisę pasinaudoti elektros energijos perdavimo ir (ar) skirstomaisiais tinklais elektros energijai persiųsti teisės aktų nustatyta tvarka.\n\n48. Vartotojas – asmuo, kurio įrenginiai yra prijungti prie perdavimo arba skirstomųjų tinklų ar tiesioginės linijos ir kuris perka elektros energiją vartojimo tikslams.\n\n49. Vartotojo objektas – vartotojo nuosavybės teise ar kitais teisėtais pagrindais valdomas objektas (įrenginys, statinys ar kita), kuriame vartojama elektros energija.\n\n50. Vertikaliai integruota įmonė – įmonė ar įmonių grupė, kurios verčiasi bent viena elektros energijos perdavimo ar skirstymo veikla ir elektros energijos tiekimo ar gamybos veikla, ir kai tas pats asmuo ar asmenys turi teisę tiesiogiai ar netiesiogiai kontroliuoti elektros energijos perdavimo ar skirstymo veikla ir bent viena tiekimo ar gamybos veikla besiverčiančias įmones arba būti jų kontroliuojamas.\n\n51. Viešieji interesai elektros energetikos sektoriuje – veikla ar neveikimas elektros energetikos sektoriuje, tiesiogiai ar netiesiogiai susiję su valstybės energetiniu ir (ar) visuomenės saugumu, elektros energetikos sistemos darbo saugumu ir patikimumu, elektros energetikos sektoriaus neigiamo poveikio aplinkai mažinimu, energijos išteklių diversifikavimu ir kitais šiame įstatyme numatytais darnios elektros energetikos sektoriaus plėtros tikslais.\n\n52. Viešuosius interesus atitinkančios paslaugos – įmonių teikiamos paslaugos, kurių sąrašą, teikėjus ir teikimo tvarką tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, vadovaudamosi šio įstatymo 74 straipsnyje nustatytais bendraisiais reikalavimais ir viešaisiais interesais elektros energetikos sektoriuje.\n\n53. Visuomeninis tiekėjas – asmuo, įpareigotas tiekti elektros energiją jo veiklos licencijoje nurodytoje teritorijoje esantiems šio įstatymo 43 straipsnyje nurodytiems vartotojams.\n\n54. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme (toliau – Energetikos įstatymas) ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai šio įstatymo tikslai",
      "content": "Pagrindiniai šio įstatymo tikslai:\n\n1) užtikrinti saugų ir patikimą elektros energetikos sistemos veikimą, elektros energijos gamybą, perdavimą, skirstymą ir tiekimą;\n\n2) nustatyti elektros energetikos sektoriaus dalyvių teises ir pareigas ir jų tarpusavio santykių teisinius pagrindus;\n\n3) sukurti teisines sąlygas konkurencija pagrįstai elektros energijos rinkai veikti, sąžiningos konkurencijos tarp rinkos dalyvių principams įtvirtinti;\n\n4) užtikrinti elektros energijos perdavimo veiklos ir skirstymo veiklos nepriklausomumą ir jų efektyvų atskyrimą nuo kitų elektros energetikos sektoriaus veiklos rūšių komercinių interesų, sukurti teisines sąlygas reorganizuoti vertikaliai integruotas įmones;\n\n5) nustatyti aukštą vartotojų teisių ir teisėtų interesų apsaugos lygį, visų pirma užtikrinant elektros energijos prieinamumą ir pakankamumą, socialiai pažeidžiamų vartotojų ir jų grupių apsaugą, teisės į informaciją įgyvendinimą ir veiksmingas teisių gynimo priemones;\n\n6) skatinti elektros energijos vidaus rinkos plėtrą, rinkos integraciją, modernizuoti technines rinkos įgyvendinimo priemones, užtikrinti aiškią ir skaidrią kainodarą;\n\n7) užtikrinti ir skatinti elektros energijos gamybos, perdavimo, skirstymo ir vartojimo efektyvumą;\n\n8) sudaryti tinkamas sąlygas investicijoms į elektros energetikos sektorių;\n\n9) nustatyti viešuosius interesus atitinkančių paslaugų teisinius pagrindus ir objektyviai pagrįstus, aiškius ir skaidrius reikalavimus bei įpareigojimus elektros energetikos sektoriuje;\n\n10) nustatyti teisinius pagrindus nacionalinės energetikos sektoriaus reguliavimo institucijos ir perdavimo sistemos operatoriaus bendradarbiavimui regioniniu ir Europos Sąjungos lygmeniu.\n\nANTRASIS SKIRSNIS\nELEKTROS ENERGETIKOS SEKTORIAUS VEIKLOS VALDYMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Elektros energetikos sektoriaus veiklos reguliavimo bendrieji principai",
      "content": "Elektros energetikos sektoriaus veiklos valstybinis valdymas, reguliavimas, priežiūra ir kontrolė grindžiami šiais bendraisiais principais:\n\n1) elektros energijos tiekimo ir elektros energetikos sistemos darbo saugumo ir patikimumo;\n\n2) elektros energijos vartojimo efektyvumo didinimo;\n\n3) neigiamo elektros energetikos sektoriaus poveikio aplinkai mažinimo ir darnios elektros energetikos sektoriaus plėtros, įgyvendinant valstybės aplinkos apsaugos, ekonominės ir socialinės politikos tikslus;\n\n4) konkurencijos tarp rinkos dalyvių;\n\n5) elektros energijos prieinamumo ir pakankamumo vartotojams už ekonomiškai pagrįstą kainą bei socialiai pažeidžiamų vartotojų grupių teisių ir teisėtų interesų apsaugos;\n\n6) efektyvių pažangiųjų elektros tinklų technologijų ir atsinaujinančių energijos išteklių panaudojimo elektros energetikos sektoriuje plėtros skatinimo;\n\n7) nediskriminavimo, skaidrumo ir teisinio tikrumo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Elektros energetikos sektoriaus veiklos valdymo srities institucijos",
      "content": "1. Elektros energetikos politikos kryptis nustato Lietuvos Respublikos Seimas (toliau – Seimas), tvirtindamas Nacionalinę energetinės nepriklausomybės strategiją ir priimdamas įstatymus.\n\n2. Elektros energetikos veiklos valdymą, reguliavimą, priežiūrą ir kontrolę Lietuvos Respublikoje pagal kompetenciją atlieka:\n\n1) Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė) ar jos įgaliota institucija;\n\n2) Lietuvos Respublikos energetikos ministerija (toliau – Energetikos ministerija);\n\n3) Valstybinė energetikos inspekcija prie Energetikos ministerijos (toliau – Valstybinė energetikos inspekcija);\n\n4) Valstybinė kainų ir energetikos kontrolės komisija (toliau – Komisija);\n\n5) Valstybinė vartotojų teisių apsaugos tarnyba (toliau – Tarnyba)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės ar jos įgaliotos institucijos funkcijos elektros energetikos sektoriuje",
      "content": "1. Vyriausybė:\n\n1) teikia Seimui tvirtinti Nacionalinę energetinės nepriklausomybės strategiją;\n\n2) bendradarbiauja su užsienio valstybių elektros energetikos institucijomis, pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n3) tvirtina Veiklos elektros energetikos sektoriuje licencijavimo taisykles;\n\n4) tvirtina valstybės reguliuojamų kainų nustatymo principus;\n\n5) tvirtina viešuosius interesus atitinkančių paslaugų sąrašą ir nustato jų teikimo tvarką;\n\n6) skiria viešuosius interesus atitinkančių paslaugų lėšų administratorių;\n\n7) tvirtina Viešuosius interesus atitinkančių paslaugų lėšų administravimo tvarkos aprašą;\n\n8) nustato energetikos įmonėms įpareigojimus teikti viešuosius interesus elektros energetikos sektoriuje atitinkančias paslaugas ir kai to reikia nustatytiems įpareigojimams vykdyti skiria finansines kompensacijas ar nustato kitas kompensavimo formas ir išimtines teises nediskriminuojant ir skaidriai;\n\n9) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n2. Vyriausybė ar jos įgaliota institucija:\n\n1) tvirtina Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles;\n\n2) nustato socialiai pažeidžiamų elektros energijos vartotojų ir jų grupių sąrašą ir (ar) tokiems vartotojams ar jų grupėms taikomas papildomas garantijas, susijusias su aprūpinimu elektros energija;\n\n3) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Energetikos ministerijos funkcijos elektros energetikos sektoriuje",
      "content": "Energetikos ministerija:\n\n1) formuoja valstybės politiką elektros energetikos sektoriuje ir organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;\n\n2) bendradarbiauja su užsienio valstybių elektros energetikos institucijomis, pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n3) rengia ir teikia Vyriausybei tvirtinti viešuosius interesus atitinkančių paslaugų sąrašą ir jų teikimo tvarkos aprašą;\n\n4) nustato pažangiųjų elektros tinklų technologijų ir plėtros kryptis;\n\n5) suderinusi su Tarnyba, nustato naujų buitinių vartotojų elektros energijos įrenginių prijungimo prie elektros tinklų standartines sąlygas;\n\n6) suderinusi su Tarnyba, tvirtina Buitinių vartotojų su tinklų operatoriais sudaromų elektros energijos persiuntimo paslaugos teikimo sutarčių standartinių sąlygų aprašą;\n\n7) suderinusi su Tarnyba, nustato buitinių vartotojų su tiekėjais sudaromų elektros energijos pirkimo–pardavimo sutarčių standartines sąlygas;\n\n8) nustato gamintojų ir vartotojų elektros įrenginių prijungimo prie elektros tinklų tvarką ir sąlygas;\n\n9) nustato vartotojų įrenginių prijungimo prie elektros tinklų ir aprūpinimo elektros energija atkūrimo trukmę;\n\n10) tvirtina Elektros energetikos objektų įrengimo, eksploatavimo, naudojimo ir saugos taisykles, kuriose, be kita ko, nustatomi elektros energijos gamybos, perdavimo ir skirstymo įrenginių techniniai konstrukcijos, eksploatavimo ir saugos reikalavimai;\n\n11) tvirtina Elektros energijos tiekimo ir naudojimo taisykles;\n\n12) tvirtina Prekybos elektros energija taisykles;\n\n13) nustato laikino elektros energijos persiuntimo nutraukimo ir ribojimo sąlygas;\n\n14) nustato asmenų, vykdančių veiklą elektros energetikos sektoriuje, informacijos teikimo tvarką ir sąlygas;\n\n15) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Valstybinės energetikos inspekcijos funkcijos elektros energetikos sektoriuje",
      "content": "Valstybinės energetikos inspekcijos funkcijas, uždavinius, teises ir pareigas elektros energetikos sektoriuje nustato Energetikos įstatymas, šis ir kiti įstatymai bei Valstybinės energetikos inspekcijos nuostatai."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valstybinės kainų ir energetikos kontrolės komisijos funkcijos elektros energetikos sektoriuje",
      "content": "1. Komisijos funkcijas, uždavinius, teises ir pareigas elektros energetikos sektoriuje nustato Energetikos įstatymas, šis ir kiti įstatymai bei Valstybinės kainų ir energetikos kontrolės komisijos nuostatai.\n\n2. Komisija pagal kompetenciją Lietuvos Respublikoje atlieka veiklos elektros energetikos sektoriuje valstybinio reguliavimo funkcijas, be kita ko, užtikrindama reguliuojamosios energetikos veiklos vykdymo bei elektros energetikos įmonių ir vartotojų teisių ir pareigų tinkamo įgyvendinimo priežiūrą ir kontrolę.\n\n3. Komisija:\n\n1) šio įstatymo nustatytais atvejais išduoda licencijas ir leidimus verstis veikla elektros energetikos sektoriuje;\n\n2) nustato elektros energetikos įmonių technologinius, finansinius ir vadybinius pajėgumus ir jų įvertinimo tvarką;\n\n3) rengia ir teikia Vyriausybei valstybės reguliuojamų kainų nustatymo principus;\n\n4) nustato elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimus;\n\n5) tvirtina elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų viršutinių ribų skaičiavimo metodikas, nustato valstybės reguliuojamų paslaugų ir elektros energijos kainų viršutines ribas;\n\n6) paslaugų teikėjų teikimu skelbia elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainas;\n\n7) tvirtina viešuosius interesus elektros energetikos sektoriuje atitinkančių paslaugų kainų skaičiavimo metodiką, nustato viešuosius interesus atitinkančių paslaugų kainas;\n\n8) atlieka viešuosius interesus atitinkančių paslaugų lėšų administravimo priežiūrą;\n\n9) nustato elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų diferencijavimo tvarką;\n\n10) tvirtina vartotojų ir gamintojų elektros įrenginių prijungimo prie elektros tinklų įkainius, vadovaudamasi šiame įstatyme nustatytais bendraisiais įkainių nustatymo reikalavimais;\n\n11) nustato įėjimo į Lietuvos Respublikos elektros energijos rinką įmokos skaičiavimo metodiką, nustato įėjimo į Lietuvos Respublikos elektros energijos rinką įmoką. Įėjimo į Lietuvos Respublikos elektros energijos rinką įmoka Komisijos nustatytais atvejais ir tvarka gali būti taikoma tik asmenims, importuojantiems elektros energiją iš trečiųjų šalių;\n\n12) tvirtina Elektros energetikos įmonių apskaitos atskyrimo taisykles;\n\n13) nustato perdavimo sistemos operatoriaus dokumentų, duomenų ir informacijos pateikimo tvarką ir sąlygas;\n\n14) tvirtina Elektros energijos rinkos priežiūros ir susijusių reikalavimų tvarkos aprašą;\n\n15) tvirtina Elektros energijos rinkos tyrimo taisykles;\n\n16) nustato Komisijos priimamų teisės aktų ir sprendimų skelbimo tvarką ir sąlygas;\n\n17) tvirtina Komisijos viešojo konsultavimosi taisykles;\n\n18) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n4. Komisija turi užtikrinti konkurenciją tarp elektros energijos rinkos dalyvių, atskirų rinkos dalyvių ir vartotojų nediskriminavimą bei nustatytos kokybės paslaugų teikimą vartotojams. Siekdama šio tikslo, Komisija kontroliuoja:\n\n1) kaip laikomasi jungiamųjų linijų valdymo ir jų pralaidumo paskirstymo ir reguliavimo taisyklių;\n\n2) kaip laikomasi elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimų;\n\n3) per kiek laiko tinklų operatoriai atlieka vartotojų įrenginių prijungimo prie elektros tinklų ir aprūpinimo elektros energija atkūrimo darbus;\n\n4) kad tinklų operatoriai savo interneto svetainėse skelbtų atitinkamą informaciją, susijusią su jungiamosiomis linijomis, sistemos naudojimu ir pajėgumų paskirstymu suinteresuotiems asmenims;\n\n5) kad būtų veiksmingai atskirtos veiklos rūšys elektros energetikos sektoriuje, užtikrinant elektros energijos perdavimo ir skirstymo veiklos nepriklausomumą nuo gamybos ir tiekimo veiklos interesų ir siekiant išvengti šių veiklos rūšių kryžminio subsidijavimo;\n\n6) kad naujų elektros energijos gamintojų prijungimo sąlygos ir tarifai būtų objektyvūs, skaidrūs ir nediskriminaciniai, atsižvelgiant į visas išlaidas ir naudą, kurią teikia atsinaujinančių energijos išteklių technologijų plėtra, paskirstytoji gamyba bei šilumos ir elektros energijos gamyba vieno technologinio proceso metu;\n\n7) kaip laikomasi šiame įstatyme ir kituose teisės aktuose nustatytų skaidrumo, nediskriminavimo ir konkurencijos elektros energetikos sektoriuje reikalavimų;\n\n8) kad būtų užtikrintas efektyvus elektros energijos rinkos veikimas ir užkertamas kelias asmenims piktnaudžiauti dominuojančia padėtimi rinkoje ar kitokiais veiksmais daryti neigiamą įtaką efektyviai konkurencijai tarp elektros energijos rinkos dalyvių;\n\n9) kaip laikomasi Prekybos elektros energija taisyklių;\n\n10) kaip laikomasi licencijuojamos veiklos ar veiklos, kuriai reikalingas leidimas, elektros energetikos sektoriuje sąlygų ir reikalavimų, kaip saugomos ir ginamos vartotojų teisės ir teisėti interesai, įskaitant vartotojams teikiamos informacijos patikimumą;\n\n11) kitų Komisijos kompetencijai priskirtų valstybinio reguliavimo, priežiūros ir kontrolės bei veiklos elektros energetikos sektoriuje rūšių tinkamą funkcionavimą.\n\n5. Komisija savo metinėje veiklos ataskaitoje paskelbia pagal šio straipsnio 4 dalies nuostatas vykdomos kontrolės rezultatus.\n\n6. Komisija, atlikdama jai pavestas elektros energetikos sektoriaus valstybinio reguliavimo, priežiūros ir kontrolės funkcijas, veikia nepriklausomai nuo kitų valstybės institucijų, įstaigų, organizacijų, taip pat komercinių veiklos elektros energetikos sektoriuje interesų.\n\n7. Komisija įstatymų nustatyta tvarka ir sąlygomis už valstybės reguliuojamosios energetikos veiklos elektros energetikos sektoriuje pažeidimus elektros energetikos įmonėms skiria veiksmingas, proporcingas ir atgrasančias sankcijas. Komisijos skiriamos baudos už pažeidimus vykdant reguliuojamąją energetikos veiklą ir jų skyrimo tvarka nustatytos Energetikos įstatyme."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Valstybinės vartotojų teisių apsaugos tarnybos funkcijos elektros energetikos sektoriuje",
      "content": "Tarnyba:\n\n1) vykdo elektros energijos buitinių vartotojų teisių ir teisėtų interesų apsaugos valstybinę priežiūrą ir kontrolę;\n\n2) nagrinėja buitinių vartotojų skundus ir ginčus dėl elektros energijos pirkimo–pardavimo sutarčių ir naujų buitinių vartotojų įrenginių prijungimo sutarčių nesąžiningų sąlygų taikymo;\n\n3) nagrinėja buitinių vartotojų skundus ir ginčus dėl elektros energijos tiekėjų nesąžiningos komercinės veiklos;\n\n4) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Viešasis konsultavimasis",
      "content": "1. Komisija, šio įstatymo ar jo įgyvendinamųjų teisės aktų pagrindu priimdama teisės aktus, išskyrus individualius teisės aktus ir teisės aktus, kuriais išsprendžiamas ginčas ar išnagrinėjamas skundas, savo nustatyta tvarka ir sąlygomis savo interneto svetainėje paskelbia šių teisės aktų projektus ir nustato suinteresuotiems asmenims protingumo kriterijų atitinkantį terminą pastaboms pateikti.\n\n2. Komisija savo nustatyta tvarka ir sąlygomis Komisijos interneto svetainėje paskelbia Komisijos sprendimų dėl klausimų, susijusių su visomis elektros energetikos sektoriaus dalyvių teisėmis, projektus ir suteikia elektros energetikos sektoriaus dalyviams protingumo kriterijų atitinkantį terminą pastaboms pateikti.\n\n3. Komisija nustato viešojo konsultavimosi taisykles, apibrėžiančias konsultacijų atvejus, tvarką ir sąlygas. Informacija, susijusi su visomis tuo metu vykstančiomis konsultacijomis, skelbiama Komisijos interneto svetainėje. Komisija skelbia konsultacijų rezultatus, išskyrus informaciją, kuri yra valstybės, tarnybos ar komercinė paslaptis.\n\n4. Komisija, atlikdama šiame įstatyme ir kituose teisės aktuose jai priskirtas funkcijas, šio straipsnio 3 dalyje nurodytose viešojo konsultavimosi taisyklėse nustatyta tvarka ir sąlygomis konsultuojasi su tinklų operatoriais, nepažeisdama jų nepriklausomumo ir nedarydama įtakos jų specialiajai kompetencijai, taip pat su kitomis kompetentingomis institucijomis, įstaigomis ir (ar) tinklų naudotojais.\n\nTREČIASIS SKIRSNIS\nELEKTROS ENERGETIKOS SEKTORIAUS VEIKLOS ORGANIZAVIMO PRINCIPAI"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Elektros energetikos sektoriaus sandara",
      "content": "Elektros energetikos sektorių sudaro elektros energijos vartotojai, gamintojai, nepriklausomi ir visuomeniniai tiekėjai, asmenys, atliekantys garantinio tiekimo funkciją, perdavimo sistemos ir skirstomųjų tinklų operatoriai bei elektros biržos operatorius."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Elektros energetikos sektoriaus suderinamumas ir vientisumas",
      "content": "1. Elektros energetikos sektoriaus vientisumui užtikrinti, laikantis objektyvumo ir nediskriminavimo principų, Energetikos ministerijos patvirtintose Elektros energetikos objektų įrengimo, eksploatavimo, naudojimo ir saugos taisyklėse, be kita ko, yra nustatomi elektros energijos gamybos, perdavimo ir skirstymo įrenginių techniniai konstrukcijos, eksploatavimo ir saugos reikalavimai.\n\n2. Elektros energijos gamybos įrenginiai, perdavimo ir skirstomieji tinklai, jungiamosios ir tiesioginės linijos privalo atitikti techninius konstrukcijos ir eksploatavimo reikalavimus, kad būtų užtikrintas perdavimo sistemos ir skirstomųjų tinklų operatorių valdomos sistemos vientisumas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Atsinaujinančių energijos išteklių naudojimas elektros energijai gaminti",
      "content": "1. Valstybė skatina atsinaujinančių energijos išteklių naudojimą elektros energijai gaminti ir pagamintos atsinaujinančių išteklių elektros energijos vartojimą.\n\n2. Atsinaujinančių energijos išteklių naudojimas elektros energijai gaminti gali būti skatinamas šiame įstatyme ir Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme (toliau – Atsinaujinančių išteklių energetikos įstatymas) nustatyta tvarka, sąlygomis ir apimtimi. Atsinaujinančių energijos išteklių naudojimo skatinimo priemonių taikymo tvarką ir sąlygas, vadovaudamasi šio įstatymo ir Atsinaujinančių išteklių energetikos įstatymo reikalavimais, nustato Vyriausybė. Atsinaujinančių energijos išteklių naudojimo skatinimo priemonės turi būti taikomos laikantis nediskriminavimo ir skaidrumo principų, atsižvelgiant į ekonominio pagrįstumo, mažiausių sąnaudų ir poveikio elektros energijos kainai galutiniams vartotojams kriterijus."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Licencijuojama veikla elektros energetikos sektoriuje, licencijuojamos veiklos sąlygos ir bendrieji principai",
      "content": "1. Elektros energetikos sektoriuje licencijuojama ši veikla:\n\n1) elektros energijos perdavimo;\n\n2) elektros energijos skirstymo;\n\n3) elektros energijos visuomeninio tiekimo.\n\n2. Veiklos elektros energetikos sektoriuje licencijavimo taisykles (toliau – Licencijavimo taisyklės) tvirtina Vyriausybė.\n\n3. Asmenims, siekiantiems verstis elektros energetikos licencijuojama veikla, licencijos išduodamos vadovaujantis veiklos saugumo, patikimumo ir nediskriminavimo principais. Licencijavimas negali būti naudojamas kaip priemonė apriboti rinkos dalyvių skaičių. Licencijos išduodamos neterminuotam laikotarpiui, išskyrus šio straipsnio 9 dalyje nurodytas aplinkybes.\n\n4. Elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo veiklos licencijose nurodoma teritorija, kurioje asmenys turi išskirtines licencijoje nurodytos veiklos vykdymo teises ir pareigas.\n\n5. Licencijos išduodamos asmenims, turintiems pakankamus technologinius, finansinius ir vadybinius pajėgumus, leidžiančius tinkamai vykdyti licencijuojamos veiklos sąlygas. Asmenų technologinius, finansinius ir vadybinius pajėgumus ir jų įvertinimo tvarką nustato Komisija, atsižvelgdama į šiuos minimalius kriterijus:\n\n1) tinklų operatoriai privalo nuosavybės teise, kaip nurodyta šiame įstatyme, ar kitais teisėtais pagrindais valdyti elektros energijos perdavimo ar skirstomuosius tinklus;\n\n2) pareiškėjo licencijai gauti finansinis pajėgumas įvertinamas pagal jo dvejų paskutinių ataskaitinių finansinių metų balanso ir pelno (nuostolių) ataskaitų duomenis, kuriems įvertinti taikomi Komisijos nustatyti finansinio pajėgumo rodikliai;\n\n3) pareiškėjas licencijai gauti privalo turėti darbuotojus licencijuojamai veiklai vykdyti ir ataskaitoms rengti, atskirai licencijuojamos veiklos apskaitai tvarkyti, vartotojams informuoti ir konsultuoti bei skundams dėl licencijuojamos veiklos sąlygų nagrinėti;\n\n4) pareiškėjas licencijai gauti privalo atitikti kitus šiame straipsnyje nustatytus reikalavimus, keliamus pareiškėjo technologiniams, finansiniams ar vadybiniams pajėgumams ir (ar) licencijuojamai veiklai.\n\n6. Elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo veiklos licencijos išduodamos Lietuvos Respublikoje įsteigtam juridiniam asmeniui arba kitos valstybės narės juridinio asmens ar kitos organizacijos padaliniui, įsteigtam Lietuvos Respublikoje.\n\n7. Asmenys, kurie siekia verstis elektros energijos perdavimo ar skirstymo veikla, privalo turėti teisės aktų nustatyta tvarka išduodamą atestatą ar kitą dokumentą, suteikiantį teisę eksploatuoti elektros įrenginius, arba sudaryti sutartį dėl tokių įrenginių eksploatavimo su kitu asmeniu, turinčiu atitinkamą atestatą ar kitą dokumentą.\n\n8. Elektros energijos perdavimo veiklos licencija išduodama asmeniui, atitinkančiam šio straipsnio 5, 6 ir 7 dalyse nustatytus reikalavimus ir nuosavybės teise, kaip nurodyta šio įstatymo 53 straipsnio 2 dalyje, ar kitais teisėtais pagrindais valdančiam perdavimo tinklus Lietuvos Respublikos teritorijoje.\n\n9. Siekiant užtikrinti elektros energijos perdavimo veiklos tęstinumą ir nenutrūkstamumą, iki Komisijos galutinio sprendimo dėl perdavimo sistemos operatoriaus paskyrimo šio įstatymo 25 straipsnyje nustatyta tvarka asmeniui, atitinkančiam šio straipsnio 8 dalyje nustatytus reikalavimus, Komisija išduoda terminuotą elektros energijos perdavimo veiklos licenciją ne ilgesniam kaip 12 mėnesių laikotarpiui. Kai Komisija paskiria perdavimo sistemos operatorių, jam išduodama neterminuota elektros energijos perdavimo veiklos licencija. Išdavus neterminuotą elektros energijos perdavimo veiklos licenciją, šioje dalyje numatyta terminuota veiklos licencija laikoma netekusia galios.\n\n10. Elektros energijos skirstymo veiklos licencija išduodama asmeniui, atitinkančiam šio straipsnio 5, 6 ir 7 dalyse nustatytus reikalavimus ir nuosavybės teise ar kitais teisėtais pagrindais valdančiam skirstomuosius tinklus, tiesiogiai sujungtus su perdavimo tinklais.\n\n11. Asmenys, kurie verčiasi viena iš šio straipsnio 1 dalyje nurodytų licencijuojamos veiklos rūšių, neturi teisės įgalioti kitų asmenų verstis licencijoje nurodyta veikla ir privalo laikytis šių bendrųjų veiklos sąlygų:\n\n1) Licencijavimo taisyklėse nustatyta tvarka teikti kompetentingoms valstybės institucijoms ir įstaigoms informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms atlikti;\n\n2) teisės aktų nustatyta tvarka teikti viešuosius interesus atitinkančias paslaugas;\n\n3) užtikrinti vienodas ir nediskriminacines sąlygas visiems vartotojams, tinklų naudotojams ir kitiems rinkos dalyviams;\n\n4) informuoti ir konsultuoti vartotojus ir tinklų naudotojus teisės aktų nustatyta tvarka;\n\n5) užtikrinti, kad būtų atliekamos kitos šiame įstatyme ir kituose teisės aktuose nustatytos pareigos ir būtų laikomasi elektros energetikos sektoriuje vykdomai veiklai keliamų reikalavimų.\n\n12. Elektros energijos perdavimo ir skirstymo veiklos licencijos turėtojas, be šio straipsnio 11 dalyje nustatytų sąlygų, privalo vykdyti atitinkamai šio įstatymo 31 ir 39 straipsniuose nustatytas licencijuojamos veiklos sąlygas ir:\n\n1) derinti su licenciją išdavusia institucija valdomo turto priežiūros ir eksploatavimo, taip pat investicijų į valdomą turtą planus;\n\n2) užtikrinti perdavimo ir skirstymo veiklos nepriklausomumą nuo kitų veiklos rūšių elektros energetikos sektoriuje šiame įstatyme nustatyta tvarka ir sąlygomis, atlikti nepriklausomą auditą, kaip nurodyta šio įstatymo 56 straipsnio 3 dalyje, ir licencijos turėtojo interneto svetainėje skelbti duomenis apie elektros energijos persiuntimo sąnaudas.\n\n13. Elektros energijos visuomeninio tiekimo veiklos licencijos turėtojas, be šio straipsnio 11 dalyje nustatytų sąlygų, privalo vykdyti šio įstatymo 43 straipsnyje nustatytas licencijuojamos veiklos sąlygas ir:\n\n1) tiekti elektros energiją visuomeninėmis elektros energijos kainomis;\n\n2) užtikrinti garantinį elektros energijos tiekimą šio įstatymo 44 straipsnyje nustatyta tvarka ir sąlygomis;\n\n3) tvarkyti atskirą nuo kitų veiklos rūšių elektros energijos visuomeninio tiekimo pajamų ir sąnaudų apskaitą, atlikti nepriklausomą auditą, kaip nurodyta šio įstatymo 56 straipsnio 3 dalyje, ir licencijos turėtojo interneto svetainėje skelbti duomenis apie elektros energijos visuomeninio tiekimo sąnaudas.\n\n14. Šio straipsnio 1 dalyje nurodytos veiklos licencijas išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina licencijų galiojimą, keičia, tikslina, išduoda licencijų dublikatus ir licencijuojamą veiklą kontroliuoja Komisija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Leidimais reguliuojama veikla elektros energetikos sektoriuje, leidimais reguliuojamos veiklos sąlygos ir bendrieji principai",
      "content": "1. Leidimai išduodami šiai veiklai elektros energetikos sektoriuje:\n\n1) gaminti elektros energiją;\n\n2) plėtoti elektros energijos gamybos pajėgumus;\n\n3) tiesti tiesioginę liniją;\n\n4) eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės;\n\n5) importuoti elektros energiją iš valstybių, kurios nėra valstybės narės;\n\n6) vykdyti nepriklausomo elektros energijos tiekimo veiklą.\n\n2. Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles tvirtina Vyriausybės įgaliota institucija, vadovaudamasi šiame įstatyme ir Atsinaujinančių išteklių energetikos įstatyme nustatytais reikalavimais.\n\n3. Leidimus, nurodytus šio straipsnio 1 dalies 1–5 punktuose, išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina leidimų galiojimą, keičia, tikslina, išduoda leidimų dublikatus ir leidimais reguliuojamą veiklą kontroliuoja Energetikos ministerija, o leidimus, nurodytus šio straipsnio 1 dalies 6 punkte, išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina leidimų galiojimą, keičia, tikslina, išduoda leidimų dublikatus ir leidimais reguliuojamą veiklą kontroliuoja Komisija.\n\n4. Veiklos elektros energetikos sektoriuje leidimai išduodami neterminuotam laikui, išskyrus leidimus plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją. Leidimų plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją galiojimo terminus nustato Energetikos ministerija, laikydamasi šių reikalavimų:\n\n1) vienkartinis leidimas plėtoti elektros energijos gamybos pajėgumus, išskyrus šios dalies 2 punkte nurodytus atvejus, ir tiesti tiesioginę liniją išduodamas 36 mėnesių laikotarpiui;\n\n2) vienkartinis leidimas plėtoti elektros energijos gamybos iš atsinaujinančių energijos išteklių pajėgumus išduodamas ne ilgesniam kaip 24 mėnesių laikotarpiui;\n\n3) išduotas leidimas gali būti pratęsiamas ne daugiau kaip vieną kartą ir ne ilgesniam kaip 12 mėnesių laikotarpiui šios dalies 1 punkte nurodytais atvejais ar 6 mėnesių laikotarpiui šios dalies 2 punkte nurodytais atvejais, jeigu užbaigti projektavimo darbai ir atlikta ne mažiau kaip 50 procentų projekto įgyvendinimo darbų. Šių reikalavimų taikymo ir įvertinimo tvarka bei sąlygos nustatomos Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse. Šios dalies 2 punkte nurodytais atvejais leidimas gali būti pratęsiamas tik pareiškėjui pateikus papildomą prievolių įvykdymo užtikrinimą Atsinaujinančių išteklių energetikos įstatyme nustatyta tvarka ir sąlygomis;\n\n4) išduotas leidimas gali būti pratęsiamas papildomam, ne ilgesniam kaip 6 mėnesių, laikotarpiui, jeigu pareiškėjas pateikia pagrįstus įrodymus, kad atlikti suplanuotus darbus vėluojama dėl valstybės veiksmų, trečiųjų asmenų veiksmų ar esant nenugalimos jėgos aplinkybėms, taip pat kitoms aplinkybėms, kurių pareiškėjas negalėjo kontroliuoti ar kitaip valdyti;\n\n5) tuo atveju, kai plėtojamos elektros energijos gamybos technologijos savybės objektyviai lemia ilgesnius statybos ir įrengimo terminus, pareiškėjui pateikus atitinkamus dokumentus, Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka Energetikos ministerija gali išduoti leidimus plėtoti elektros energijos gamybos pajėgumus ilgesniam laikotarpiui, negu numatyta šios dalies 1 punkte.\n\n5. Leidimai gaminti elektros energiją, plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją išduodami fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, arba Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitų valstybių narių juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikoje.\n\n6. Leidimas gaminti elektros energiją išduodamas asmenims, atitinkantiems šio straipsnio 5 dalyje nustatytą reikalavimą ir:\n\n1) pateikusiems dokumentus, įrodančius, kad pastatytas naujas ar rekonstruotas elektros energetikos objektas yra užbaigtas Lietuvos Respublikos statybos įstatyme (toliau – Statybos įstatymas) nustatyta tvarka ir sąlygomis;\n\n2) kurie yra pajėgūs kaupti ar palaikyti rezervinio kuro atsargas, jeigu technologiniai elektros energijos gamybos pajėgumai viršija suminę (elektrinę ir šiluminę) 5 MW galią, išskyrus atvejus, kai elektros energija yra gaminama naudojant atsinaujinančius energijos išteklius ir dėl gamybos šaltinių techninių ypatybių nėra galimybės kaupti ar palaikyti tokių energijos išteklių.\n\n7. Leidimas gaminti elektros energiją paskirstytosios gamybos atveju yra išduodamas Vyriausybės ar jos įgaliotos institucijos nustatyta supaprastinta tvarka, atsižvelgiant į paskirstytosios gamybos ribotą apimtį ir galimą poveikį elektros energetikos sistemos patikimumui.\n\n8. Asmenims, numatantiems gaminti elektros energiją tik savo reikmėms, kai jų turimų elektros gamybos pajėgumų įrengtoji suminė (elektrinė ir šiluminė) galia neviršija 30 kW, leidimas gaminti elektros energiją išduodamas supaprastinta tvarka pagal Vyriausybės ar jos įgaliotos institucijos patvirtintas Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles.\n\n9. Leidimas plėtoti elektros energijos gamybos pajėgumus išduodamas asmenims, atitinkantiems šio straipsnio 5 dalyje nustatytą reikalavimą ir šio įstatymo 21 straipsnio 2 dalyje nustatytus reikalavimus, ir:\n\n1) tinklų operatoriui patvirtinus gamintojo elektros įrenginių prijungimo prie perdavimo ar skirstomųjų tinklų galimybę arba pareiškėjui pateikus dokumentus, pagrindžiančius planuojamą prisijungimą prie veikiančios tiesioginės linijos, ar kartu pateikiant prašymą leidimui tiesti tiesioginę liniją gauti;\n\n2) nuosavybės teise turintiems ar kitais teisėtais pagrindais valdantiems žemės sklypą teritorijoje, kurioje numatoma verstis šiame įstatyme nustatyta leidimais reguliuojama veikla.\n\n10. Asmenims, numatantiems plėsti (įrengti) elektros energijos gamybos pajėgumus, kurių įrengtoji suminė (elektrinė ir šiluminė) galia neviršija 30 kW, leidimas plėtoti elektros energijos gamybos pajėgumus išduodamas supaprastinta tvarka pagal Vyriausybės ar jos įgaliotos institucijos patvirtintas Veiklos elektros energetikos sektoriuje leidimų išdavimo taisykles.\n\n11. Leidimas tiesti tiesioginę liniją išduodamas asmenims, atitinkantiems šio straipsnio 5 dalyje nustatytą reikalavimą ir šio įstatymo 70 straipsnyje nustatytus reikalavimus.\n\n12. Leidimas eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės, išduodamas asmenims, kurie teisės aktų nustatyta tvarka verčiasi nepriklausomo elektros energijos tiekimo veikla ar turi leidimą gaminti elektros energiją.\n\n13. Leidimas importuoti elektros energiją iš valstybių, kurios nėra valstybės narės, išduodamas asmenims, kurie teisės aktų nustatyta tvarka verčiasi nepriklausomo elektros energijos tiekimo veikla, ar asmenims, kurie turi teisės aktų nustatyta tvarka išduotą visuomeninio tiekimo veiklos licenciją.\n\n14. Asmuo, kuris verčiasi ūkine komercine veikla Lietuvos Respublikoje ar kitoje valstybėje narėje, turi teisę verstis nepriklausomo elektros energijos tiekimo veikla be išankstinio Komisijos leidimo, apie ketinimą verstis nepriklausomo elektros energijos tiekimo veikla iš anksto pranešęs Komisijai Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka ir sąlygomis. Asmuo, pateikęs Komisijai atitinkamą pranešimą, įgyja teisės aktų nustatytas nepriklausomo tiekėjo teises ir pareigas ir gali verstis nepriklausomo elektros energijos tiekimo veikla. Nepriklausomo elektros energijos tiekimo veiklos pradžia laikoma tinkamo pranešimo Komisijai pateikimo diena. Jeigu asmuo pageidauja, Komisija išduoda rašytinį patvirtinimą apie tokio asmens vertimąsi nepriklausomo elektros energijos tiekimo veikla.\n\n15. Asmenų, kurie verčiasi nepriklausomo elektros energijos tiekimo veikla, sąrašas ir kontaktiniai duomenys skelbiami Komisijos interneto svetainėje.\n\n16. Asmenys, kurie verčiasi šio straipsnio 1 dalyje nurodyta veikla, neturi teisės įgalioti kitų asmenų verstis leidime nurodyta veikla arba perduoti jiems šią teisę pagal sutartį ir privalo laikytis šių veiklos sąlygų:\n\n1) teisės aktų nustatyta tvarka teikti kompetentingoms valstybės institucijoms ir įstaigoms informaciją apie leidimais reguliuojamą veiklą;\n\n2) eksportuoti ar importuoti elektros energiją galima tik pagal sutartis su trečiųjų šalių įmonėmis;\n\n3) asmenys, importuojantys elektros energiją iš trečiųjų šalių, privalo teisės aktų nustatyta tvarka ir sąlygomis tinkamai su perdavimo sistemos operatoriumi sureguliuoti santykius, susijusius su įėjimo į Lietuvos Respublikos elektros energijos rinką įmokos sumokėjimu ir (ar) kitų reikalavimų, keliamų elektros energijos importo veiklai, įvykdymu;\n\n4) elektros energiją gaminantys asmenys, vartojantys elektros energiją savo reikmėms, privalo sudaryti sutartis su tinklų operatoriais dėl elektros energijos persiuntimo;\n\n5) teisės aktų nustatyta tvarka eksploatuoti elektros energetikos įrenginius arba sudaryti sutartį dėl elektros energetikos įrenginių eksploatavimo su asmeniu, turinčiu atestatą, suteikiantį teisę eksploatuoti šiuos įrenginius;\n\n6) užtikrinti kitų šiame įstatyme ir kituose teisės aktuose nustatytų pareigų ir reikalavimų, keliamų vykdomai veiklai elektros energetikos sektoriuje, laikymąsi."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Veiklos elektros energetikos sektoriuje licencijų ir leidimų išdavimas, galiojimo sustabdymas, galiojimo sustabdymo panaikinimas, galiojimo panaikinimas ir keitimas",
      "content": "1. Asmuo, siekiantis gauti veiklos elektros energetikos sektoriuje licenciją ar leidimą, Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikia licenciją ar leidimą išduodančiai institucijai prašymą ir šiose taisyklėse nustatytus dokumentus.\n\n2. Licencija ar leidimas išduodami arba rašytinis motyvuotas atsisakymas išduoti licenciją ar leidimą pateikiamas pareiškėjui ne vėliau kaip per 30 kalendorinių dienų nuo Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikto prašymo bei visų reikalingų ir tinkamai įformintų dokumentų registravimo licencijas ar leidimus išduodančioje institucijoje dienos. Jeigu į tinkamai pateiktą prašymą išduoti licenciją ar leidimą neatsakoma per šioje dalyje nurodytą terminą, laikoma, kad yra priimtas teigiamas sprendimas dėl licencijos ar leidimo išdavimo.\n\n3. Šio straipsnio 2 dalyje nustatyta sąlyga dėl licencijos ar leidimo išdavimo termino netaikoma, kai vyksta teisminiai ginčai su trečiaisiais asmenimis dėl licencijuojamos ar leidimais reguliuojamos veiklos sąlygų (teritorijos) ir kai yra prašoma išduoti perdavimo, skirstymo ar visuomeninio tiekimo veiklos licenciją teritorijoje, kurioje jau yra išduota perdavimo, skirstymo ar visuomeninio tiekimo veiklos licencija, ar dėl kitų priežasčių, pateisinamų svarbiais visuomenės interesais, ir pareiškėjas apie tai yra informuotas Licencijavimo taisyklėse ar Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka. Šiuo atveju licencija ar leidimas išduodami arba rašytinis motyvuotas atsisakymas pareiškėjui išduoti licenciją ar leidimą pateikiamas ne vėliau kaip per 30 dienų, pasibaigus atitinkamo teisminio ginčo nagrinėjimui ar nelikus kitų priežasčių, pateisinamų svarbiais visuomenės interesais, dėl kurių buvo atidėtas sprendimo dėl licencijos ar leidimo išdavimo priėmimas.\n\n4. Už licencijuojamos veiklos, leidimus turinčių asmenų veiklos sąlygų ir reikalavimų pažeidimus asmenys, turintys licencijas ir (ar) leidimus atitinkamai energetikos veiklai, įspėjami apie galimą licencijų ar leidimų galiojimo sustabdymą ar panaikinimą Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka. Licencijos ar leidimo galiojimas sustabdomas, galiojimo sustabdymas panaikinamas, licencijos ar leidimo galiojimas panaikinamas, taip pat licencija ar leidimas yra keičiami Energetikos įstatyme nustatyta tvarka.\n\n5. Licencijuojamą elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo veiklą nutraukti ketinantis asmuo privalo ne vėliau kaip prieš 6 mėnesius informuoti apie tai licenciją išdavusią instituciją. Tuo atveju, kai pranešime nurodomas asmuo, kuris ketina pasibaigus pranešime nurodytam terminui verstis licencijuojama elektros energijos perdavimo, skirstymo ar visuomeninio tiekimo veikla ir atitinka šiai veiklai keliamus reikalavimus, nustatytus šiame įstatyme ir kituose teisės aktuose, ir Komisijai pateikia įvertinti tokį atitikimą pagrindžiančius dokumentus, pranešimo apie veiklos nutraukimą terminas derinamas Komisijos, pranešimą teikiančio asmens ir ketinančio verstis licencijuojama veikla asmens sutarimu.\n\n6. Jeigu sprendimas dėl licencijos galiojimo sustabdymo ar panaikinimo turi įtakos saugiam vartotojų aprūpinimui elektros energija, jis gali įsigalioti ne anksčiau kaip po 2 mėnesių nuo sprendimo priėmimo dienos. Apie tai, kad numatoma priimti tokį sprendimą, Komisija privalo informuoti Vyriausybę ir Energetikos ministeriją.\n\n7. Siekiant užtikrinti elektros energetikos sistemos darbo saugumą, vartotojų aprūpinimo elektros energija patikimumą ir viešųjų interesų elektros energetikos sektoriuje apsaugą, licencijuojama ar leidimu reguliuojama veikla besiverčiančio asmens veiklos patikrinimai gali būti atliekami ir įstatymų nustatytos poveikio priemonės už licencijuojamos ar leidimu reguliuojamos veiklos sąlygų pažeidimus gali būti taikomos jau pirmaisiais atitinkamos veiklos elektros energetikos sektoriuje vykdymo metais. Komisija ir (ar) kitos valstybės ar savivaldybių institucijos pagal kompetenciją užtikrina nuolatinę licencijuojamos ir leidimais reguliuojamos veiklos elektros energetikos sektoriuje priežiūrą ir kontrolę, vadovaudamosi teisingumo, protingumo, sąžiningumo ir rinkos dalyvių nediskriminavimo principais."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Ilgalaikis planavimas ir sistemos plėtra",
      "content": "1. Perdavimo sistemos operatorius, įvertindamas elektros energijos tiekimo saugumo ir patikimumo, kokybės, efektyvumo, vartojimo, vadybos ir aplinkos apsaugos reikalavimus, nurodytus Nacionalinėje energetinės nepriklausomybės strategijoje, gerindamas naudojimosi sistema sąlygas, planuoja ilgalaikę elektros energetikos sistemos plėtrą, derindamas ją su Energetikos ministerija, Komisija ir skirstomųjų tinklų operatoriais. Ilgalaikės elektros energetikos sistemos plėtros planavimas turi būti pagrįstas moksliniu, technologiniu ir ekonominiu įvertinimu. Perdavimo sistemos operatorius ir skirstomųjų tinklų operatoriai privalo bendradarbiauti, siekdami užtikrinti perdavimo ir skirstomųjų tinklų optimalią plėtrą.\n\n2. Priimti sprendimus įrengti ar plėtoti elektros tinklus perdavimo ir skirstymo veiklos licencijose nurodytose teritorijose turi teisę tik atitinkamų licencijų turėtojai.\n\n3. Jeigu nėra norinčiųjų įrengti naujus gamybos pajėgumų įrenginius šio įstatymo 21 straipsnyje nustatyta tvarka, Vyriausybės įgaliota institucija skelbia konkursą (aukcioną) įrengti naujus gamybos pajėgumus ir (ar) elektros energijos vartojimo efektyvumo ir paklausos valdymo priemones ir yra atsakinga už konkurso organizavimą bei nediskriminacinių sąlygų konkurso dalyviams nustatymą. Konkurso (aukciono) procedūros gali būti taikomos tik tuo atveju, kai remiantis leidimų išdavimo tvarka, kaip nurodyta šio įstatymo 21 straipsnyje, statytinų gamybos pajėgumų ar energijos vartojimo efektyvumo ir paklausos valdymo priemonių, kurių reikia imtis, nepakanka tiekimo saugumui užtikrinti."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Patikimumo stebėsena",
      "content": "1. Komisija stebi ir vertina perdavimo ir skirstomųjų tinklų patikimumą. Patikimumo stebėsenos rezultatai apibendrinami Komisijos interneto svetainėje skelbiamose metinėse ataskaitose. Šiose ataskaitose pateikiami šie duomenys:\n\n1) elektros energijos poreikio ir tiekimo (faktinio suvartojimo) balansas valstybės elektros energetikos sistemos mastu;\n\n2) numatomo elektros energijos poreikio lygis ateityje ir tiekimo galimybės;\n\n3) elektros energijos gamybos pajėgumų plėtra;\n\n4) priemonės elektros energijos poreikiui piko metu tenkinti ir sistemos balansavimo ir reguliavimo priemonės;\n\n5) elektros energetikos sistemos priežiūros lygis ir kokybė.\n\n2. Komisija kiekvienais metais, ne vėliau kaip liepos 31 dieną, perduoda metines ataskaitas Vyriausybei ar jos įgaliotai institucijai ir Europos Komisijai.\n\nKETVIRTASIS SKIRSNIS\nELEKTROS ENERGIJOS GAMYBA"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Gamintojų veiklos bendrieji principai",
      "content": "1. Gamintojai, prijungiant jų įrenginius prie perdavimo ir (ar) skirstomųjų tinklų ir juos eksploatuodami, turi laikytis elektros tinklų naudojimo taisyklių reikalavimų bei perdavimo ir (ar) skirstomųjų tinklų operatoriaus nustatytų techninių sąlygų.\n\n2. Gamintojai, norintys parduoti elektros energiją tiesiogiai vartotojams, privalo gauti leidimą verstis nepriklausomo elektros energijos tiekimo veikla arba pranešti Komisijai apie vertimąsi nepriklausomo elektros energijos tiekimo veikla, kaip nurodyta šio įstatymo 16 straipsnio 14 dalyje."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Leidimų plėtoti elektros energijos gamybos pajėgumus išdavimas",
      "content": "1. Esami elektros energijos gamybos pajėgumai gali būti plečiami ar nauji elektros energijos gamybos pajėgumai naujoje vietoje įrengiami tik gavus leidimą plėtoti elektros energijos gamybos pajėgumus, išskyrus šio įstatymo 16 straipsnio 10 dalyje nustatytus atvejus.\n\n2. Leidimai išduodami asmenims, pateikusiems Vyriausybės įgaliotos institucijos nustatytos formos prašymą ir reikalaujamus dokumentus, išskyrus atvejus, kai leidimus išduodanti institucija, įvertinusi asmens pateiktus dokumentus, nustato, kad asmens planuojama vykdyti veikla neatitiks šių reikalavimų, tai yra:\n\n1) elektros energijos įrenginiai ir su jais susijusi įranga nebus saugūs ir patikimi, taip pat turės neigiamos įtakos elektros tinklams, prie kurių šie įrenginiai prijungti, ar sudarys prielaidas tokiai neigiamai įtakai atsirasti;\n\n2) turės neigiamą poveikį žmonių sveikatai, jų turtui ir gyvenamajai aplinkai ar sudarys prielaidas tokiam neigiamam poveikiui atsirasti;\n\n3) neatitiks aplinkos apsaugos reikalavimų;\n\n4) neatitiks žemės naudojimo ir statybos vietos parinkimo reikalavimų;\n\n5) neatitiks energijos vartojimo efektyvumo reikalavimų;\n\n6) neatitiks pareiškėjo technologinio, finansinio ir vadybinio pajėgumo;\n\n7) neatitiks naudojamo kuro parinkimo reikalavimų.\n\n3. Leidimai plėtoti elektros energijos gamybos pajėgumus išduodami nediskriminaciniais pagrindais, Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka ir sąlygomis. Tais atvejais, kai elektros energijos gamybos pajėgumų plėtra yra susijusi su riboto elektros tinklų pralaidumo ir galios panaudojimu tam tikrame tinklų taške ar jų dalyje, įstatymų nustatytais pagrindais ir Vyriausybės ar jos įgaliotos institucijos nustatytomis sąlygomis leidimai plėtoti elektros energijos gamybos pajėgumus išduodami konkurso (aukciono) tvarka.\n\n4. Reikalavimai šio straipsnio 2 dalyje nurodytoms sąlygoms užtikrinti, atsižvelgiant į elektros energijos gamybos pajėgumų, kuriems plėtoti prašoma leidimo, rūšį, taip pat reikalaujamų pateikti dokumentų sąrašas nustatomi Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse.\n\n5. Atsisakymai išduoti leidimus negali būti grindžiami kitaip, negu neatitikimu šio įstatymo reikalavimams.\n\n6. Naujų elektros energetikos objektų, skirtų elektros energijai gaminti, projektavimo ir statybos reikalavimus nustato Statybos įstatymas ir kiti teisės aktai."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Gamintojų elektros įrenginių prijungimas prie elektros tinklų",
      "content": "1. Gamintojų elektros įrenginiai prijungiami prie elektros tinklų šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis. Gamintojų elektros įrenginių prijungimo prie elektros tinklų tvarką ir sąlygas nustato Energetikos ministerija.\n\n2. Tinklų operatorius parengia ir, suderinęs su Komisija, savo interneto svetainėje skelbia naudojimosi elektros tinklais tvarką. Ši tvarka grindžiama objektyviais, skaidriais ir nediskriminaciniais kriterijais, kuriais atsižvelgiama į visą naudą ir sąnaudas, susijusias su gamintojų elektros įrenginių prijungimu prie elektros tinklų, ir į konkrečias gamintojų, įsikūrusių atokiuose ir menkai apgyvendintuose regionuose, ūkinės veiklos aplinkybes.\n\n3. Tinklų operatorius neturi teisės atsisakyti prijungti gamintojų elektros įrenginius prie elektros tinklų dėl ateityje galimo elektros tinklų pajėgumo apribojimo. Tinklų operatorius privalo prijungti gamintojo elektros įrenginius prie elektros tinklų, atsižvelgdamas į atitinkamų techninių norminių dokumentų reikalavimus, keliamus tokių įrenginių prijungimui, taip pat elektros tinklų įrengimui ir (ar) atnaujinimui gamintojo ir tinklų operatoriaus tinklų dalyje.\n\n4. Tinklų operatorius neturi teisės atsisakyti prijungti gamintojo elektros įrenginius prie elektros tinklų dėl to, kad atsirastų papildomų išlaidų, susijusių su būtinu elektros tinklų pajėgumo padidinimu.\n\n5. Tinklų operatorius teisės aktų nustatyta tvarka teikia suinteresuotiems gamintojams visą informaciją, susijusią su gamintojų elektros įrenginių prijungimu prie elektros tinklų, tarp jų techninius reikalavimus, prijungimo terminus ir reikalingas investicijas.\n\n6. Gamintojų, gaminančių elektros energiją iš atsinaujinančių energijos išteklių, elektros įrenginių prijungimą prie elektros tinklų reglamentuoja Atsinaujinančių išteklių energetikos įstatymas.\n\nPENKTASIS SKIRSNIS\nELEKTROS ENERGIJOS PERDAVIMAS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Perdavimo veiklos principai",
      "content": "1. Perdavimo sistemos operatorius yra atsakingas už elektros energetikos sistemos darbo stabilumą ir patikimumą, nacionalinės balansavimo funkcijos atlikimą Lietuvos Respublikos teritorijoje, sisteminių paslaugų teikimą, jungiamųjų linijų su kitų šalių elektros energetikos sistemomis eksploatavimą, priežiūrą, valdymą ir plėtrą, mažinant pralaidumo perdavimo tinkluose apribojimus ir atsižvelgiant į elektros energetikos sistemos bei elektros tinklų naudotojų poreikius.\n\n2. Perdavimo sistemos operatorius privalo užtikrinti, kad elektros energijos gamintojų, skirstomųjų tinklų operatorių ir vartotojų įrenginių prijungimo prie perdavimo tinklų sąlygos atitiktų teisės aktuose nustatytus reikalavimus ir nebūtų diskriminacinės.\n\n3. Elektros energijos vartotojų įrenginiai gali būti prijungiami prie perdavimo tinklų tik tokiais atvejais, kai skirstomųjų tinklų operatorius dėl nustatytų techninių arba eksploatacijos reikalavimų atsisako prijungti prie skirstomųjų tinklų gamintojo ar vartotojo įrenginius, esančius skirstomųjų tinklų operatoriaus licencijoje nurodytoje veiklos teritorijoje.\n\n4. Perdavimo sistemos operatorius abipusės naudos principu suteikia bet kurios kitos valstybės perdavimo sistemos operatoriui reikiamą informaciją, užtikrinančią saugų ir efektyvų darbą, koordinuotą plėtrą, jungtinės sistemos vientisumą ir suderinamumą.\n\n5. Perdavimo sistemos operatorius privalo užtikrinti, kad elektros tinklų naudotojams būtų sudarytos objektyvios ir nediskriminacinės naudojimosi perdavimo tinklais sąlygos.\n\n6. Perdavimo sistemos operatorius privalo teikti elektros tinklų naudotojams informaciją, reikalingą efektyviai prieigai prie perdavimo tinklų. Energetikos ministerija nustato tokios informacijos teikimo tvarką ir sąlygas."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Perdavimo sistemos operatoriaus nepriklausomumas",
      "content": "1. Perdavimo sistemos operatorius, atlikdamas šio įstatymo ir kitų teisės aktų jam pavestas funkcijas, veikia nepriklausomai nuo elektros energijos gamybos, skirstymo ir tiekimo veiklos bei jų komercinių interesų.\n\n2. Perdavimo sistemos operatoriaus nepriklausomumas užtikrinamas įgyvendinant perdavimo veiklos atskyrimo nuo kitų elektros energetikos sektoriaus veiklos rūšių sąlygas ir reikalavimus, kaip nurodyta šio įstatymo 53 straipsnyje."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Perdavimo sistemos operatoriaus paskyrimas",
      "content": "1. Asmuo gali vykdyti perdavimo veiklą tik gavęs elektros energijos perdavimo veiklos licenciją, kaip nurodyta šio įstatymo 15 ir 17 straipsniuose.\n\n2. Iki perdavimo sistemos operatoriaus paskyrimo šiame straipsnyje nustatyta tvarka ir sąlygomis, gali būti išduodama terminuota elektros energijos perdavimo veiklos licencija, kaip nurodyta šio įstatymo 15 straipsnio 9 dalyje, arba asmuo gali būti laikomas paskirtu laikinai vykdyti elektros energijos perdavimo veiklą, kaip nurodyta šio įstatymo 80 straipsnio 2 dalyje.\n\n3. Perdavimo sistemos operatorius, įvykdęs šio įstatymo 53 straipsnio 2 ir 3 dalyse nustatytus reikalavimus, raštu informuoja Komisiją ir pateikia visus šių reikalavimų įvykdymą pagrindžiančius dokumentus, duomenis ir informaciją. Perdavimo sistemos operatoriaus dokumentų, duomenų ir informacijos pateikimo tvarką ir sąlygas nustato Komisija.\n\n4. Komisija ne vėliau kaip per 4 mėnesių laikotarpį nuo visų reikalingų ir tinkamai parengtų dokumentų, duomenų ir informacijos pateikimo dienos įvertina įgyvendintų perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo reikalavimų tinkamumą bei priima sprendimą dėl perdavimo sistemos operatoriaus paskyrimo. Pasibaigus šioje dalyje nustatytam terminui ir Komisijai nepriėmus sprendimo, laikoma, kad yra priimtas teigiamas sprendimas dėl perdavimo sistemos operatoriaus paskyrimo.\n\n5. Komisija šio straipsnio 4 dalyje nurodytais atvejais informuoja perdavimo sistemos operatorių ir Europos Komisiją apie priimtą sprendimą, kartu pateikdama sprendimą pagrindžiančius dokumentus, duomenis ir informaciją.\n\n6. Komisija, 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinančio Reglamentą (EB) Nr. 1228/2003, 3 straipsnyje nustatytais terminais gavusi teigiamą Europos Komisijos išvadą arba negavusi neigiamos išvados, priima galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo.\n\n7. Komisija, šio straipsnio 6 dalyje nustatyta tvarka gavusi Europos Komisijos prieštaravimų dėl perdavimo sistemos operatoriaus paskyrimo, nurodo perdavimo sistemos operatoriui pašalinti Europos Komisijos nustatytus neatitikimus ir ne vėliau kaip per 2 mėnesių laikotarpį priima galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo.\n\n8. Galutinis sprendimas dėl perdavimo sistemos operatoriaus paskyrimo išsiunčiamas perdavimo sistemos operatoriui ir Europos Komisijai, kartu nurodant, kaip buvo atsižvelgta į gautą Europos Komisijos išvadą, ir skelbiamas Komisijos interneto svetainėje ir Europos Sąjungos oficialiajame leidinyje. Kartu su Komisijos sprendimu skelbiama gauta Europos Komisijos išvada. Kai Komisijos sprendimas skiriasi nuo Europos Komisijos išvados, kartu pateikiamas ir paskelbiamas priimto sprendimo pagrindimas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo reikalavimų įgyvendinimo priežiūra",
      "content": "1. Komisija nuolat prižiūri ir kontroliuoja, kaip paskirtasis perdavimo sistemos operatorius, vykdydamas savo veiklą, užtikrina šiame įstatyme nustatytus nepriklausomumo ir veiklos atskyrimo reikalavimus. Komisija pradeda perdavimo sistemos operatoriaus veiklos patikrinimą bent vienu iš šių atvejų:\n\n1) gavusi perdavimo sistemos operatoriaus pranešimą apie numatomus sandorius, kuriuos reikia iš naujo įvertinti, ar jie atitinka perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo reikalavimus;\n\n2) savo iniciatyva, jeigu yra gauta pagrįstos informacijos, kad dėl tam tikrų perdavimo sistemos operatoriaus veiklos aplinkybių pasikeitimo yra ar gali būti pažeisti perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo reikalavimai;\n\n3) gavusi pagrįstą Europos Komisijos prašymą.\n\n2. Komisija priima sprendimą dėl perdavimo sistemos operatoriaus atitikties nustatytoms nepriklausomumo ir veiklos atskyrimo sąlygoms ir reikalavimams ne vėliau kaip per 4 mėnesių laikotarpį nuo atitinkamo perdavimo sistemos operatoriaus pranešimo ar Europos Komisijos prašymo gavimo dienos arba nuo perdavimo sistemos operatoriaus veiklos patikrinimo savo iniciatyva pradžios, kuria laikoma pirmo Komisijos pranešimo apie atliekamą patikrinimą perdavimo sistemos operatoriui diena.\n\n3. Tuo atveju, kai Komisija nustato perdavimo sistemos operatoriaus nepriklausomumo ir (ar) veiklos atskyrimo reikalavimų pažeidimus, perdavimo sistemos operatorius privalo per Komisijos nustatytą laikotarpį pašalinti nustatytus pažeidimus ir pateikti Komisijai tai pagrindžiančius dokumentus, duomenis ir informaciją. Laikotarpiu iki galutinio Komisijos sprendimo paskelbimo dėl nustatytų pažeidimų pašalinimo perdavimo sistemos operatorius laikomas paskirtu laikinai vykdyti elektros energijos perdavimo veiklą.\n\n4. Komisijos sprendimo dėl perdavimo sistemos operatoriaus atitikties nustatytiems nepriklausomumo ir veiklos atskyrimo reikalavimams derinimui su Europos Komisija ir viešam paskelbimui mutatis mutandis taikomas šio įstatymo 25 straipsnis."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Trečiųjų šalių kontroliuojamo perdavimo sistemos operatoriaus paskyrimas",
      "content": "1. Kai asmuo, kurį tiesiogiai ar netiesiogiai kontroliuoja trečiosios šalies ar trečiųjų šalių asmenys, kreipiasi dėl elektros energijos perdavimo veiklos licencijos išdavimo ir (ar) paskyrimo vykdyti perdavimo veiklą arba toks asmuo įgyja tiesioginę ar netiesioginę perdavimo sistemos operatoriaus kontrolę, Komisija nedelsdama informuoja Europos Komisiją, kartu pateikdama visą susijusią informaciją.\n\n2. Siekiant tinkamo šio straipsnio 1 dalyje numatytos Komisijos pareigos informuoti Europos Komisiją įgyvendinimo, asmuo, prašantis išduoti elektros energijos perdavimo veiklos licenciją ir (ar) paskirti vykdyti perdavimo veiklą, taip pat veiklą vykdantis perdavimo sistemos operatorius privalo nedelsdami savarankiškai arba Komisijos reikalavimu Komisijai pateikti visus duomenis ir informaciją, susijusią su įmonės tiesiogine ar netiesiogine kontrole ar jos pokyčiais. Dokumentų, duomenų ir informacijos pateikimo tvarką ir sąlygas nustato Komisija.\n\n3. Siekiant užtikrinti perdavimo veiklos tęstinumą ir nenutrūkstamumą, kaip nurodyta šio įstatymo 15 straipsnio 9 dalyje, iki Komisijos galutinio sprendimo dėl perdavimo sistemos operatoriaus paskyrimo šiame straipsnyje nustatyta tvarka Komisija išduoda nustatytus reikalavimus atitinkančiam asmeniui terminuotą elektros energijos perdavimo veiklos licenciją šio įstatymo 15 ir 17 straipsniuose nustatyta tvarka ir sąlygomis.\n\n4. Komisija priima sprendimą dėl perdavimo sistemos operatoriaus paskyrimo per 4 mėnesius nuo šio straipsnio 2 dalyje numatyto pranešimo dienos. Komisija atsisako paskirti perdavimo sistemos operatorių, jeigu asmuo neįrodo, kad:\n\n1) jis yra tinkamai įvykdęs šio įstatymo 24 ir 53 straipsniuose nustatytus nepriklausomumo ir veiklos atskyrimo reikalavimus;\n\n2) jo veikla nekelia grėsmės elektros energetikos sistemos darbo saugumui ir patikimumui, viešiesiems interesams elektros energetikos sektoriuje, vartotojų teisių ir teisėtų interesų apsaugai, visuomenės saugumui ar nacionalinio saugumo interesams. Atitikties nacionalinio saugumo interesams įvertinamas atliekamas Lietuvos Respublikos strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių įstatyme nustatyta tvarka ir sąlygomis.\n\n5. Komisija, prieš priimdama sprendimą dėl perdavimo sistemos operatoriaus paskyrimo, atsižvelgia į šio straipsnio 4 dalies 2 punkte numatyta tvarka priimtą sprendimą dėl to, ar asmens veikla nekelia grėsmės nacionaliniam saugumui, taip pat įvertina, ar asmens veikla nekelia grėsmės elektros energijos tiekimo Europos Sąjungai ar atskiroms valstybėms narėms saugumui ir patikimumui, atsižvelgiant į:\n\n1) Europos Sąjungos teises ir pareigas atitinkamos trečiosios šalies atžvilgiu, kurios numatytos pagal tarptautinę teisę, įskaitant bet kokį susitarimą, sudarytą su viena ar daugiau trečiųjų šalių, kurio šalis yra Europos Sąjunga ir kuriame nagrinėjami energijos tiekimo saugumo klausimai;\n\n2) Lietuvos Respublikos teises ir pareigas atitinkamos trečiosios šalies atžvilgiu, kurios numatytos pagal su ja sudarytus susitarimus, jeigu jie atitinka Europos Sąjungos teisę;\n\n3) kitus svarbius veiksnius ir aplinkybes.\n\n6. Komisija, vertindama šio straipsnio 5 dalyje numatytas aplinkybes, kreipiasi į Energetikos ministeriją ir (ar) kitas kompetentingas institucijas dėl nuomonės pateikimo, į kurią turi atsižvelgti priimdama galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo.\n\n7. Komisija nedelsdama praneša Europos Komisijai apie priimtą sprendimą ir kartu pateikia visą svarbią su šiuo sprendimu susijusią informaciją.\n\n8. Prieš priimdama galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo, Komisija privalo kreiptis į Europos Komisiją su prašymu pateikti nuomonę dėl:\n\n1) asmens atitikties šio įstatymo 24 ir 53 straipsniuose nustatytiems nepriklausomumo ir veiklos atskyrimo reikalavimams;\n\n2) asmens veiklos poveikio elektros energijos tiekimo Europos Sąjungai saugumui ir patikimumui.\n\n9. Komisija, gavusi teigiamą Europos Komisijos išvadą arba negavusi neigiamos išvados, ne vėliau kaip per 2 mėnesių laikotarpį nuo Europos Komisijos išvados gavimo dienos arba suėjus terminui Europos Komisijos išvadai pateikti priima galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo. Teigiama Europos Komisijos išvada neįpareigoja Komisijos paskirti asmenį perdavimo sistemos operatoriumi, jeigu asmuo neatitinka šio straipsnio 4 dalies 2 punkte ar kituose teisės aktuose nustatytų reikalavimų.\n\n10. Komisija, gavusi Europos Komisijos prieštaravimų dėl perdavimo sistemos operatoriaus paskyrimo, nurodo asmeniui pašalinti Europos Komisijos nustatytus neatitikimus ir ne vėliau kaip per 2 mėnesių laikotarpį priima galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo. Europos Komisijos nustatytų prieštaravimų pašalinimas neįpareigoja Komisijos paskirti asmenį perdavimo sistemos operatoriumi, jei asmuo neatitinka šio straipsnio 4 dalies 2 punkte ar kituose teisės aktuose nustatytų reikalavimų. Jeigu asmuo nepašalina Europos Komisijos nustatytų prieštaravimų, Komisija negali asmens paskirti perdavimo sistemos operatoriumi.\n\n11. Galutinis sprendimas dėl perdavimo sistemos operatoriaus paskyrimo išsiunčiamas perdavimo sistemos operatoriui ir Europos Komisijai, kartu nurodant, kaip buvo atsižvelgta į gautą Europos Komisijos išvadą, ir skelbiamas Komisijos interneto svetainėje ir Europos Sąjungos oficialiajame leidinyje. Kartu su Komisijos sprendimu skelbiama gauta Europos Komisijos išvada. Kai Komisijos sprendimas skiriasi nuo Europos Komisijos išvados, kartu pateikiamas ir paskelbiamas priimto sprendimo pagrindimas."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Informacijos teikimas",
      "content": "1. Perdavimo sistemos operatorius, asmuo, ketinantis verstis elektros energijos perdavimo veikla, ir (ar) vertikaliai integruota įmonė ar bet kuri jos grupės įmonė privalo pateikti Komisijai visus pagrįstai Komisijos ar Europos Komisijos reikalaujamus dokumentus, duomenis ir informaciją, reikalingus šio įstatymo 25, 26 ir 27 straipsniuose nustatytiems veiksmams atlikti.\n\n2. Dėl šio straipsnio 1 dalyje nurodytų dokumentų, duomenų ar informacijos pateikimo Komisija ar Europos Komisija gali kreiptis bet kuriuo metu iki galutinio Komisijos sprendimo pateikimo. Dokumentų, duomenų ir informacijos pateikimo tvarką ir sąlygas nustato Komisija.\n\n3. Perdavimo sistemos operatorius privalo pateikti Komisijai informaciją apie visus numatomus sandorius, taip pat visus kitus aktualius duomenis ir informaciją ar jų pasikeitimus, kuriuos reikia naujai įvertinti, ar jie atitinka perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo reikalavimus.\n\n4. Komisija užtikrina perdavimo sistemos operatoriaus ar kitų asmenų pateiktos informacijos, laikomos komercine (gamybine) ar profesine paslaptimi, konfidencialumą."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Bendrasis perdavimo sistemos operatorius",
      "content": "1. Asmuo, nuosavybės teise valdantis Lietuvos Respublikos teritorijoje esančius perdavimo tinklus, kartu su kitomis valstybių narių įmonėmis, nuosavybės teise valdančiomis perdavimo tinklus, gali įsteigti bendrą įmonę, vykdančią elektros energijos perdavimo veiklą Lietuvos Respublikoje ir (ar) kitose valstybėse narėse – bendrąjį perdavimo sistemos operatorių.\n\n2. Bendrajam perdavimo sistemos operatoriui taikomi tie patys šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyti nepriklausomumo, veiklos atskyrimo, licencijavimo ir paskyrimo reikalavimai, atsižvelgiant į šio straipsnio 1 dalyje nurodytas sąlygas.\n\n3. Bendrojo perdavimo sistemos operatoriaus įmonės ar įmonių grupės dalimi negali būti joks kitas asmuo, išskyrus atitinkamos valstybės narės teisės aktais patvirtintą nepriklausomą perdavimo sistemos operatorių, atitinantį Europos Sąjungos ir atitinkamos valstybės narės teisės aktų nustatytus reikalavimus, keliamus perdavimo veiklos nepriklausomumui ir atskyrimui."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Perdavimo sistemos operatoriaus teisės",
      "content": "Perdavimo sistemos operatorius turi teisę:\n\n1) gauti iš gamintojų, skirstomųjų tinklų operatorių ir vartotojų, kurių įrenginiai prijungti prie perdavimo tinklų, rodmenis ir kitą informaciją, reikalingą ilgalaikei plėtrai planuoti, balansavimo funkcijai ir kitoms pareigoms, nurodytoms šiame įstatyme, atlikti;\n\n2) gauti iš perdavimo tinklų naudotojų informaciją, kuri reikalinga tretiesiems asmenims naudotis perdavimo tinklais;\n\n3) vadovaudamasis techniniais norminiais elektros tinklų eksploatavimo dokumentais, nustatyti skirstomųjų tinklų, gamintojų ir vartotojų elektros įrenginių, prijungtų prie perdavimo tinklų, veikimo sąlygas, kurios užtikrintų elektros energetikos sistemos darbo saugumą, stabilumą ir patikimumą;\n\n4) būti vienintelis Lietuvos Respublikos elektros energetikos sistemos balansavimo ir reguliavimo energijos prekybos su kitų valstybių elektros energetikos sistemomis atstovas, organizuoti prekybą balansavimo ir reguliavimo elektros energija, rezervine galia aukcionuose Lietuvos Respublikos elektros energetikos sistemoje;\n\n5) leisti pasinaudoti perdavimo tinklais tranzitui į užsienio valstybę, jeigu tai nemažina elektros energijos tiekimo saugumo ir patikimumo Lietuvos Respublikos elektros energetikos sistemoje;\n\n6) siekdamas užtikrinti avarijų prevencijos priemonių ir avarijų prevencijos planų vykdymą, elektros energetikos sistemos darbo stabilumą ir patikimumą, reikalauti, kad visi rinkos dalyviai įgyvendintų būtinas avarijų prevencijos ir likvidavimo priemones;\n\n7) rengti ir tvirtinti jungiamųjų linijų valdymą, pralaidumo paskirstymą ir reguliavimą reglamentuojančias taisykles;\n\n8) gavęs susijusio gamintojo, skirstomųjų tinklų operatoriaus ar vartotojo sutikimą, patekti į gamintojų, skirstomųjų tinklų, vartotojų teritorijas ir (ar) patalpas tam, kad galėtų įrengti, prižiūrėti ar keisti elektros energijos apskaitos prietaisus arba nuskaityti jų rodmenis;\n\n9) reikalauti iš balansavimo energijos tiekėjų, sudariusių sutartis su perdavimo sistemos operatoriaus licencijoje nurodytoje teritorijoje esančiais vartotojais, pateikti pakankamą prievolių įvykdymo užtikrinimą, kuriuo būtų užtikrintos būsimos ir (ar) esamos nepriklausomų tiekėjų prievolės nupirkti iš perdavimo sistemos operatoriaus vartotojų suvartotą, tačiau nepriklausomo tiekėjo nenupirktą elektros energiją ir atlyginti dėl to susidariusius nuostolius."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Perdavimo sistemos operatoriaus pareigos",
      "content": "Perdavimo sistemos operatorius privalo:\n\n1) prognozuoti ilgalaikį elektros energetikos sistemos galios balansą ir teikti rinkos dalyviams informaciją apie prognozuojamą generuojamos ar perdavimo galios trūkumą arba ribojimus;\n\n2) teikti perdavimo tinklų naudotojams elektros energijos persiuntimo perdavimo tinklais paslaugą, sudarydamas vienodas ir nediskriminuojančias sąlygas visiems tinklų naudotojams;\n\n3) eksploatuoti, prižiūrėti, valdyti ir plėtoti perdavimo tinklus ir jungiamąsias linijas, atsižvelgdamas į elektros energetikos sistemos darbo saugumo ir patikimumo, aplinkos apsaugos reikalavimus, pažangiųjų elektros tinklų technologijų ir plėtros kryptis bei ekonomines sąlygas;\n\n4) užtikrinti perdavimo tinklų įrenginių darbo patikimumą ir ilgalaikį sistemos pajėgumą tenkinti pagrįstus elektros energijos perdavimo poreikius;\n\n5) organizuoti ir diegti perdavimo tinklų elektros energijos apskaitą bei eksploatuoti ir prižiūrėti jos įrenginius, užtikrindamas pažangių apskaitos sistemų įrengimą;\n\n6) matuoti elektros energijos parametrus ir elektros energijos apskaitos rodmenis perduoti rinkos dalyviams, tarp jų ir balansavimo energijos tiekėjams, atsižvelgdamas į jų elektros energijos tiekimo mastą;\n\n7) prijungti vartotojų, skirstomųjų tinklų operatorių ir gamintojų elektros įrenginius prie perdavimo tinklų pagal atitinkamų techninių norminių dokumentų reikalavimus;\n\n8) raštu motyvuoti, kai atsisakoma suteikti elektros energijos persiuntimo paslaugą esamiems ir potencialiems tinklų naudotojams. Atsisakymas gali būti pagrįstas tik techninio pobūdžio kriterijais;\n\n9) užtikrinti trečiųjų asmenų prieigą prie perdavimo tinklų, ją valdyti ir pateikti išsamius paaiškinimus, kai tokia prieiga nesuteikiama;\n\n10) atlikti Lietuvos Respublikos teritorijoje esančių gamybos pajėgumų, elektros energijos srautų perdavimo tinkluose dispečerinį valdymą, atsižvelgdamas į elektros energijos mainus, elektros energijos srautų ribojimus, suderintus su kitomis elektros energetikos sistemomis;\n\n11) atlikti nacionalinio balansavimo funkciją sudarant vienodas, nediskriminuojančias ir konkurencines sąlygas visiems rinkos dalyviams;\n\n12) atlikti galios ir elektros energijos rezervavimo funkciją sudarant vienodas, nediskriminuojančias ir konkurencines sąlygas visiems rinkos dalyviams;\n\n13) kompensuoti perdavimo tinkluose susidarančias elektros energijos sąnaudas. Perkant elektros energiją šioms elektros energijos sąnaudoms kompensuoti, sudaryti nediskriminuojančias ir konkurencines sąlygas visiems rinkos dalyviams;\n\n14) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir sąlygomis teikti viešuosius interesus atitinkančias paslaugas;\n\n15) garantuoti perdavimo tinklų darbo saugumą, patikimumą ir efektyvumą, užtikrinti visas tam būtinas papildomas paslaugas;\n\n16) kaip dispečeris valdydamas gamybos pajėgumus nacionalinei balansavimo funkcijai užtikrinti, laikytis sąlygų nustatytų Prekybos elektros energija taisyklėse ir sutartyse su sisteminių paslaugų teikėjais;\n\n17) užtikrinti, kad perdavimo tinklai Lietuvos Respublikos teritorijoje veiktų efektyviai, patikimai ir saugiai aplinkos apsaugos požiūriu;\n\n18) užtikrinti linijų perkrovų valdymą rinkos mechanizmais, gautų perkrovų pajamų paskirstymą ir dėl tarpsisteminių elektros energijos srautų atsiradusių sąnaudų kompensavimą pagal 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinančio Reglamentą (EB) Nr. 1228/2003, nustatytus principus;\n\n19) užtikrinti informacijos, gautos atliekant savo funkcijas ir sudarančios komercinę ar kitokią paslaptį, konfidencialumą, išskyrus įstatymų nustatytus atvejus, ir nenaudoti šios informacijos kitų elektros energetikos sektoriaus dalyvių diskriminavimo tikslais. Komisija prižiūri ir kontroliuoja, kad perdavimo sistemos operatoriaus gauta informacija, sudaranti komercinę ar kitokią paslaptį, nebūtų perduodama jokiems tretiesiems asmenims, išskyrus įstatymų nustatytus atvejus, o perdavimo sistemos operatoriaus personalas neteiktų paslaugų ar nebūtų perleidžiamas įmonėms, vykdančioms elektros energijos gamybos ar tiekimo veiklą;\n\n20) pateikti kitos sistemos, su kuria sujungta Lietuvos Respublikos elektros energetikos sistema, perdavimo sistemos operatoriui pakankamai informacijos, kad būtų užtikrinamas saugus ir efektyvus jungtinės sistemos eksploatavimas, koordinuojama jos plėtra ir sąveika;\n\n21) savo interneto svetainėje skelbti atitinkamą informaciją, susijusią su jungiamosiomis linijomis, sistemos naudojimu ir pajėgumų paskirstymu suinteresuotosioms šalims, atsižvelgdamas į tai, kad neapibendrinta informacija turi būti tvarkoma kaip konfidenciali komercinė informacija;\n\n22) teisės aktų nustatyta tvarka skelbti ir teikti nurodytą informaciją."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Perdavimo sistemos operatoriaus disponuojami ištekliai",
      "content": "1. Perdavimo sistemos operatorius privalo turėti visus žmogiškuosius, techninius, materialinius ir finansinius išteklius, kurių reikia jo įsipareigojimams pagal šį įstatymą ir kitus teisės aktus įgyvendinti bei elektros energijos perdavimo veiklai vykdyti, visų pirma:\n\n1) turėti elektros energijos perdavimo veiklai vykdyti būtiną turtą, įskaitant perdavimo sistemą, kurį valdo nuosavybės teise, kaip nurodyta šio įstatymo 53 straipsnio 2 dalyje, ar kitais teisėtais pagrindais;\n\n2) turėti elektros energijos perdavimo veiklai vykdyti, įskaitant visų įmonės užduočių atlikimą, būtiną personalą;\n\n3) teisės aktų nustatyta tvarka savarankiškai disponuoti įmonės materialiniais ir finansiniais ištekliais, reikalingais elektros energijos perdavimo ar su ja tiesiogiai susijusiai veiklai vykdyti, įskaitant investicijas į perdavimo sistemos eksploatavimą, palaikymą, aptarnavimą ir plėtrą.\n\n2. Perdavimo sistemos operatorius nesidalija informacinių technologijų sistemomis ar įranga, fizinėmis patalpomis ir prieigos apsaugos sistemomis su jokiu vertikaliai integruotos įmonės padaliniu.\n\n3. Perdavimo sistemos operatorius gali naudotis bendromis paslaugomis administracinio aptarnavimo, informacinių technologijų ar kitoje su perdavimo veikla tiesiogiai nesusijusioje srityje kartu su vertikaliai integruota įmone, jos grupės įmonėmis ir padaliniais tik tokiu mastu, kiek tokių paslaugų teikimas nesuteikia vertikaliai integruotai įmonei, jos grupės įmonėms ir (ar) padaliniams nepagrįsto pranašumo prieš kitus tinklų naudotojus, neriboja konkurencijos tarp rinkos dalyvių, neiškreipia jos arba neužkerta jai kelio. Bendrosios paslaugos teikiamos rinkos sąlygomis, kurių pagrįstumą teisės aktų nustatyta tvarka įvertina Komisija."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Perdavimo tinklų plėtra ir įgaliojimai priimti sprendimus dėl investavimo",
      "content": "1. Perdavimo sistemos operatorius ne vėliau kaip iki kiekvienų metų liepos 1 dienos Komisijai pateikia 10 metų perdavimo tinklų plėtros planą, grindžiamą esama ir numatoma elektros energijos pasiūla ir paklausa elektros energetikos sistemoje. Prieš teikiant tinklų plėtros planą Komisijai, perdavimo sistemos operatoriaus sprendimu vykdomos konsultacijos su kompetentingomis valstybės institucijomis ir suinteresuotais tinklų naudotojais. Tinklų plėtros plane nurodomos veiksmingos priemonės, skirtos sistemos pajėgumų pakankamumui ir tiekimo saugumui užtikrinti.\n\n2. Šio straipsnio 1 dalyje nurodytame tinklų plėtros plane visų pirma nurodoma:\n\n1) perdavimo sistemos infrastruktūra, kurią reikia įrengti ar atnaujinti per planuojamą 10 metų laikotarpį;\n\n2) visos investicijos, dėl kurių jau priimtas sprendimas, ir naujos investicijos, kurios bus reikalingos per planuojamą 10 metų laikotarpį;\n\n3) visų investicinių projektų planuojami įgyvendinimo terminai.\n\n3. Rengdamas tinklų plėtros planą, perdavimo sistemos operatorius daro pagrįstas prielaidas apie elektros energijos gamybos, tiekimo, vartojimo ir tarpsisteminių elektros energijos srautų tendencijas, atsižvelgdamas į regioniniams ir visos Europos Sąjungos tinklams skirtų investicijų planus.\n\n4. Komisija dėl perdavimo sistemos operatoriaus pateikto tinklų plėtros plano vykdo skaidrias ir viešas konsultacijas su visais suinteresuotais tinklų naudotojais. Komisija savo interneto svetainėje skelbia konsultacijų rezultatus, visų pirma galimą investicijų į tinklų plėtrą poreikį.\n\n5. Komisija įvertina, ar perdavimo sistemos operatoriaus pateiktame tinklų plėtros plane atsižvelgta į visus investicijų poreikius, kurie buvo nustatyti konsultacijų metu, ir ar planas neprieštarauja neprivalomam Europos Sąjungos 10 metų tinklų plėtros planui, nurodytam 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinančio Reglamentą (EB) Nr. 1228/2003, 8 straipsnio 3 dalies b punkte.\n\n6. Komisija vykdo tinklų plėtros plano įgyvendinimo stebėseną ir atlieka jo vertinimą. Perdavimo sistemos operatorius, nepateikęs plėtros plano šio straipsnio 1 dalyje nustatytais terminais arba pateikęs plėtros planą nesilaikydamas šiame straipsnyje nustatytų reikalavimų ir nepašalinęs nustatytų pažeidimų per Komisijos nurodytą terminą, laikomas pažeidusiu reguliuojamos elektros energijos perdavimo veiklos sąlygas.\n\n7. Tuo atveju, kai perdavimo sistemos operatorius neatlieka investicijų, kurios pagal tinklų plėtros planą turėjo būti padarytos per ateinančius 3 metus, Komisija imasi šių priemonių tam, kad atitinkamos investicijos būtų atliktos, jeigu jos yra reikalingos atsižvelgiant į naujausią tinklų plėtros planą:\n\n1) įpareigoja perdavimo sistemos operatorių atlikti atitinkamas investicijas;\n\n2) įpareigoja perdavimo sistemos operatorių organizuoti konkursą, kuriame galėtų dalyvauti visi suinteresuoti investuotojai, įvertinus šiame įstatyme nustatytus perdavimo sistemos operatoriaus nepriklausomumo reikalavimus;\n\n3) įpareigoja perdavimo sistemos operatorių padidinti bendrovės įstatinį kapitalą, siekdama finansuoti reikiamas investicijas ir sudaryti sąlygas nepriklausomiems investuotojams dalyvauti kapitale, įvertinusi šiame įstatyme nustatytus perdavimo sistemos operatoriaus nepriklausomumo reikalavimus.\n\n8. Tuo atveju, kai Komisija pasinaudoja šio straipsnio 7 dalies 2 punkte nurodytais įgaliojimais, ji gali reikalauti iš perdavimo sistemos operatoriaus įgyvendinti vieną ar daugiau iš šių reikalavimų, kad:\n\n1) konkursą laimėjęs investuotojas teiktų finansavimą;\n\n2) konkursą laimėjęs investuotojas vykdytų tinklų plėtros plane numatytus perdavimo sistemos infrastruktūros plėtros ir (ar) atnaujinimo darbus;\n\n3) perdavimo sistemos operatorius vykdytų tinklų plėtros plane numatytus perdavimo sistemos infrastruktūros plėtros ir (ar) atnaujinimo darbus;\n\n4) perdavimo sistemos operatorius eksploatuotų atitinkamą perdavimo sistemos turtą.\n\n9. Perdavimo sistemos operatorius suteikia investuotojams visą investicijoms atlikti reikalingą informaciją, prijungia naują perdavimo sistemos turtą prie perdavimo tinklų ir deda visas protingas pastangas sudaryti palankias sąlygas investiciniams projektams įgyvendinti. Atitinkamas finansavimo priemones patvirtina Komisija.\n\n10. Tuo atveju, kai Komisija pasinaudoja šio straipsnio 7 dalyje nurodytais įgaliojimais, teisės aktų nustatyta tvarka elektros energijos perdavimo paslaugos ir susijusių paslaugų kainodaros tikslais įvertinamos atitinkamų investicijų sąnaudos."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Atsiskaitymo už elektros energijos persiuntimą perdavimo tinklais garantijos",
      "content": "Skirstomųjų tinklų operatoriai ir vartotojai, kurių įrenginiai prijungti prie perdavimo tinklų ir kurie yra sudarę su nepriklausomu tiekėju elektros energijos tiekimo sutartį, privalo sudaryti sutartį su perdavimo sistemos operatoriumi ir laiku atsiskaityti už elektros energijos persiuntimą perdavimo tinklais. Nepriklausomas tiekėjas, kuris yra sudaręs sutartį su perdavimo sistemos operatoriumi dėl atsiskaitymo už vartotojui suteiktas persiuntimo paslaugas, skirstomųjų tinklų operatorius ar vartotojas, pažeidę su perdavimo sistemos operatoriumi sudarytą sutartį, privalo perdavimo sistemos operatoriaus reikalavimu užtikrinti visų savo prievolių įvykdymą.\n\nŠEŠTASIS SKIRSNIS\nELEKTROS ENERGIJOS SKIRSTYMAS"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Skirstymo veiklos principai",
      "content": "1. Skirstomųjų tinklų operatorius yra atsakingas už jam priklausančius skirstomuosius tinklus nuo perdavimo tinklų įrenginių prijungimo taško iki vartotojų ar gamintojų įrenginių prijungimo taško ir už jų saugumą, patikimumą, eksploatavimą, priežiūrą, valdymą bei plėtojimą pagal skirstomųjų tinklų naudotojų poreikius, taip pat už elektros energijos persiuntimą vartotojams skirstomaisiais tinklais, persiunčiamos elektros energijos kokybę bei persiunčiamos elektros energijos apskaitą ir jos diegimą.\n\n2. Skirstomųjų tinklų operatorius privalo užtikrinti elektros tinklų naudotojams nediskriminuojančias naudojimosi skirstomaisiais tinklais sąlygas.\n\n3. Skirstomųjų tinklų operatorius privalo teikti elektros tinklų naudotojams informaciją, reikalingą efektyviai prieigai prie skirstomųjų tinklų. Energetikos ministerija nustato tokios informacijos teikimo tvarką ir sąlygas."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Skirstomųjų tinklų operatoriaus nepriklausomumas",
      "content": "1. Skirstomųjų tinklų operatorius, atlikdamas šio įstatymo ir kitų teisės aktų jam pavestas funkcijas, elektros energijos skirstymo veiklą vykdo nepriklausomai nuo elektros energijos gamybos, perdavimo ir tiekimo veiklos bei jų komercinių interesų.\n\n2. Skirstomųjų tinklų operatoriaus nepriklausomumas užtikrinamas įgyvendinant skirstymo veiklos atskyrimo nuo kitų elektros energetikos sektoriaus veiklos rūšių sąlygas ir reikalavimus, kaip nurodyta šio įstatymo 54 straipsnyje.\n\n3. Šiame įstatyme nurodyti skirstomųjų tinklų operatoriaus nepriklausomumo reikalavimai neturi trukdyti jungtiniam perdavimo sistemos ir skirstomųjų tinklų operatoriui, vykdančiam elektros energijos perdavimo ir skirstymo veiklą, vykdyti šią veiklą, jeigu jis laikosi šio įstatymo 53 straipsnyje numatytų perdavimo veiklos atskyrimo reikalavimų."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Skirstomųjų tinklų operatoriaus paskyrimas",
      "content": "Asmuo gali verstis skirstymo veikla tik gavęs elektros energijos skirstymo veiklos licenciją, kaip nurodyta šio įstatymo 15 ir 17 straipsniuose. Licenciją gavęs asmuo laikomas paskirtu vykdyti elektros energijos skirstymo veiklą."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Skirstomųjų tinklų operatoriaus teisės",
      "content": "Skirstomųjų tinklų operatorius turi teisę:\n\n1) iš gamintojų, vartotojų, kurių įrenginiai prijungti prie skirstomųjų tinklų, ir perdavimo sistemos operatoriaus gauti elektros energijos apskaitos rodmenis ar kitą informaciją, reikalingą jų pareigoms ir funkcijoms, nustatytoms šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose, atlikti;\n\n2) gavęs susijusio gamintojo ar vartotojo sutikimą, patekti į gamintojo, vartotojo teritoriją ir (ar) patalpą tam, kad galėtų įrengti, prižiūrėti, keisti ar tikrinti elektros energijos apskaitos prietaisus ir elektros energijos apskaitos schemų elementus, esančius gamintojo ir (ar) vartotojo teritorijoje ir (ar) patalpose, apžiūrėti jų plombas, nuskaityti elektros apskaitos prietaisų rodmenis ir atlikti kitus su tuo susijusius veiksmus;\n\n3) reikalauti iš esamų ir potencialių vartotojų informacijos, kuri reikalinga tretiesiems asmenims naudotis skirstomaisiais tinklais."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Skirstomųjų tinklų operatoriaus pareigos",
      "content": "Skirstomųjų tinklų operatorius privalo:\n\n1) teikti skirstomųjų tinklų naudotojams elektros energijos persiuntimo skirstomaisiais tinklais paslaugą;\n\n2) rekonstruoti esamus ir įrengti naujus skirstomuosius tinklus, atsižvelgdamas į pažangiųjų elektros tinklų technologijų ir plėtros kryptis;\n\n3) techniškai eksploatuoti, prižiūrėti, valdyti ir plėtoti jam priklausančius skirstomuosius tinklus ir jungiamąsias linijas su kitais elektros tinklais, užtikrindamas patikimą skirstomųjų tinklų įrenginių darbą, efektyvų ir saugų tiekimą, laikydamasis aplinkos apsaugos reikalavimų;\n\n4) organizuoti, diegti, naudoti ir prižiūrėti jam priklausančiais skirstomaisiais tinklais persiunčiamos elektros energijos apskaitą bei eksploatuoti ir prižiūrėti jos įrenginius, užtikrindamas pažangių apskaitos sistemų įrengimą;\n\n5) atlikti jam priklausančiais skirstomaisiais tinklais persiunčiamos elektros energijos matavimus, perduoti elektros energijos apskaitos rodmenis perdavimo sistemos operatoriui ir rinkos dalyviams teisės aktų nustatyta tvarka;\n\n6) prijungti vartotojų ir gamintojų elektros įrenginius, esančius skirstymo veiklos licencijoje nurodytoje teritorijoje, prie skirstomųjų tinklų pagal atitinkamus techninius norminius dokumentus ir technines sąlygas;\n\n7) raštu motyvuoti, kai atsisakoma suteikti elektros energijos persiuntimo paslaugą esamiems ir potencialiems naudotojams. Atsisakymas gali būti pagrįstas tik techninio pobūdžio kriterijais;\n\n8) kompensuoti skirstomuosiuose tinkluose susidarančias elektros energijos sąnaudas. Perkant elektros energiją šioms elektros energijos sąnaudoms kompensuoti, sudaryti nediskriminuojančias ir konkurencines sąlygas visiems rinkos dalyviams;\n\n9) sudaryti skirstomųjų tinklų avarijų prevencijos ir likvidavimo planus ir kontroliuoti, kaip jie įgyvendinami;\n\n10) užtikrinti informacijos, gautos vykdant veiklą ir sudarančios komercinę ar kitokią paslaptį, konfidencialumą, išskyrus įstatymų nustatytus atvejus, ir nenaudoti šios informacijos kitų elektros energetikos sektoriaus dalyvių diskriminavimo tikslais;\n\n11) leisti perdavimo sistemos operatoriui patekti į skirstomųjų tinklų teritorijas ir (ar) patalpas įrengti, prižiūrėti ar keisti perdavimo sistemos operatoriui priklausančius elektros energijos apskaitos prietaisus arba nuskaityti jų rodmenis."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Atsiskaitymo už elektros energijos persiuntimą skirstomaisiais tinklais garantijos",
      "content": "Vartotojai, kurių įrenginiai yra prijungti prie skirstomųjų tinklų ir kurie yra sudarę su nepriklausomu tiekėju elektros energijos tiekimo sutartį, privalo sudaryti sutartį su skirstomųjų tinklų operatoriumi ir laiku atsiskaityti už elektros energijos persiuntimą perdavimo ir skirstomaisiais tinklais. Nepriklausomas tiekėjas, kuris yra sudaręs sutartį su skirstomųjų tinklų operatoriumi dėl atsiskaitymo už vartotojui suteiktas persiuntimo paslaugas, ir vartotojas, pažeidęs su skirstomųjų tinklų operatoriumi sudarytą sutartį, privalo skirstomųjų tinklų operatoriaus reikalavimu pateikti visų savo prievolių tinkamo įvykdymo užtikrinimą.\n\nSEPTINTASIS SKIRSNIS\nELEKTROS ENERGIJOS TIEKIMAS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Tiekimo veiklos principai",
      "content": "1. Vartotojai perka elektros energiją iš tiekėjų šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis. Vartotojams elektros energija tiekiama visuomenine elektros energijos kaina šio įstatymo 43 straipsnyje nustatyta tvarka ir sąlygomis bei užtikrinamas garantinis elektros energijos tiekimas šio įstatymo 44 straipsnyje nustatytais atvejais ir tvarka.\n\n2. Tiekėjai Lietuvos Respublikos vidaus elektros energijos rinkoje prekiauja elektros energija biržoje ir (ar) pagal dvišales sutartis su gamintojais, vartotojais ar tarpusavyje Prekybos elektros energija taisyklėse nustatyta tvarka. Importuojama ir eksportuojama elektros energija prekiaujama tik biržoje.\n\n3. Balansavimo energijos tiekėjai prekiauja balansavimo elektros energija su perdavimo sistemos operatoriumi.\n\n4. Jeigu tiekėjai nėra balansavimo energijos tiekėjai, jie privalo sudaryti balansavimo elektros energijos pirkimo–pardavimo sutartis su kitu, atitinkamą sutartį su perdavimo sistemos operatoriumi turinčiu, balansavimo energijos tiekėju.\n\n5. Tiekėjams draudžiama diskriminuoti vartotojus ar vartotojų grupes."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Visuomeninis tiekėjas",
      "content": "1. Skirstomųjų tinklų operatorius, kai jo turimoje elektros energijos skirstymo veiklos licencijoje nurodytoje teritorijoje kitam asmeniui neišduota visuomeninio tiekimo veiklos licencija, privalo vykdyti ir elektros energijos visuomeninio tiekimo veiklą, užtikrindamas saugų ir patikimą galutinių vartotojų aprūpinimą elektros energija šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis, siekiant apsaugoti tokių vartotojų teises ir teisėtus interesus, susijusius su elektros energijos vartojimu kasdieniams poreikiams patenkinti.\n\n2. Tuo atveju, kai skirstomųjų tinklų operatorius nėra sudaręs su vartotoju atskiros sutarties dėl elektros energijos persiuntimo paslaugų teikimo, skirstomųjų tinklų operatoriaus ir vartotojo sudaryta elektros energijos pirkimo–pardavimo sutartis laikoma ir elektros energijos persiuntimo paslaugų teikimo konkrečiam vartotojui sutartimi.\n\n3. Skirstomųjų tinklų operatorius, vykdantis visuomeninio tiekimo veiklą, užtikrina elektros energijos skirstymo veiklos atskyrimą šio įstatymo 54 straipsnyje nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Visuomeninis elektros energijos tiekimas",
      "content": "1. Iki 2012 m. gruodžio 31 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visuomenine elektros energijos kaina visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems buitiniams vartotojams, taip pat to pareikalavusių vartotojų objektams, atitinkantiems bet kurį iš šių kriterijų:\n\n1) vartotojo objekto leistinoji naudoti galia 2011 m. liepos 31 d. yra mažesnė kaip 30 kW;\n\n2) vartotojo objekto, naujai prijungto prie perdavimo arba skirstomojo tinklo po 2011 m. liepos 31 d., leistinoji naudoti galia yra mažesnė kaip 30 kW.\n\n2. Nuo 2013 m. sausio 1 d. visuomeninis tiekėjas privalo sudaryti sutartis ir tiekti elektros energiją visuomenine elektros energijos kaina visiems jam išduotoje licencijoje nustatytoje teritorijoje esantiems buitiniams vartotojams, kurie nepasirinko nepriklausomo elektros energijos tiekėjo, taip pat socialiai pažeidžiamiems vartotojams ar jų grupėms. Socialiai pažeidžiamais vartotojais gali būti pripažįstami asmenys, kuriems Lietuvos Respublikos įstatymų nustatyta tvarka taikomas socialinis aprūpinimas ir (ar) teikiamos socialinės paslaugos. Socialiai pažeidžiamų vartotojų ir jų grupių sąrašą ir (ar) tokiems vartotojams ar jų grupėms taikomas papildomas garantijas, susijusias su aprūpinimu elektros energija, nustato Vyriausybė ar jos įgaliota institucija.\n\n3. Visuomeninis tiekėjas neprivalo vykdyti šio straipsnio reikalavimų, jeigu tai padaryti trukdo nuo visuomeninio tiekėjo nepriklausančios aplinkybės, tarp jų valstybės veiksmai, trečiųjų asmenų veiksmai ar nenugalimos jėgos aplinkybės, taip pat kitos aplinkybės, kurių visuomeninis tiekėjas negalėjo kontroliuoti ar kitaip valdyti. Esant tokioms aplinkybėms, visuomeninis tiekėjas, vartotojai ir (ar) tinklų operatoriai visapusiškai bendradarbiauja, siekdami pašalinti visuomeniniam elektros energijos tiekimui užtikrinti trukdančias aplinkybes. Vartotojams teikiamų visuomeninio elektros energijos tiekimo paslaugų patikimumo ir jų sąlygų priežiūrą bei kontrolę vykdo Komisija."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Garantinis elektros energijos tiekimas",
      "content": "1. Vartotojams, šio įstatymo 43 straipsnyje nustatytais terminais nepasirinkusiems nepriklausomo elektros energijos tiekėjo, ar kai jų pasirinktas nepriklausomas tiekėjas nevykdo prisiimtų įsipareigojimų tiekti elektros energiją sutartomis su vartotojais sąlygomis, užtikrinamas garantinis elektros energijos tiekimas šiame straipsnyje nustatyta tvarka ir sąlygomis.\n\n2. Visuomeninis tiekėjas garantinio elektros energijos tiekimo vartotojams, esantiems jam išduotoje licencijoje nustatytoje teritorijoje, funkciją atlieka laikydamasis šių sąlygų:\n\n1) garantinis elektros energijos tiekimas vartotojui užtikrinamas ne ilgiau kaip 6 mėnesius, jeigu, visuomeniniam tiekėjui pradėjus teikti garantinio elektros energijos tiekimo paslaugą, ne vėliau kaip per 3 savaites nuo visuomeninio tiekėjo rašytinio pranešimo apie teikiamą paslaugą gavimo dienos vartotojas sudaro sutartį su visuomeniniu tiekėju. Jeigu vartotojas sutarties nesudaro, visuomeninis tiekėjas įgyja teisę nutraukti elektros energijos tiekimą vartotojui ar jo objektams;\n\n2) jeigu vartotojas, kuriam buvo suteikta garantinio elektros energijos tiekimo paslauga, per šios dalies 1 punkte nustatytą terminą nesudaro sutarties su visuomeniniu tiekėju ir pasirenka nepriklausomą tiekėją, vartotojas privalo sumokėti visuomeniniam tiekėjui už suvartotą elektros energiją pagal visuomeninio tiekėjo pateiktą mokėjimo dokumentą;\n\n3) vartotojams, kuriems užtikrinamas garantinis elektros energijos tiekimas, taikoma garantinio elektros energijos tiekimo kaina, kuri apskaičiuojama visuomeniniam tiekėjui nustatytų elektros energijos įsigijimo ir visuomeninio tiekimo paslaugos kainų sumai pritaikius koeficientą 1,25. Garantinio elektros energijos tiekimo kainą apskaičiuoja ir nustato visuomeninis tiekėjas;\n\n4) buitiniams vartotojams, nepasirinkusiems nepriklausomo elektros energijos tiekėjo ar kai jų pasirinktas nepriklausomas tiekėjas nevykdo prisiimtų įsipareigojimų, užtikrinamas elektros energijos tiekimas visuomenine elektros energijos kaina šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis. Buitiniams vartotojams garantinio elektros energijos tiekimo sąlygos nėra taikomos.\n\n3. Vartotojai, kuriems šiame straipsnyje nustatyta tvarka ir sąlygomis užtikrinamas garantinis elektros energijos tiekimas, atsiskaito su tinklų operatoriumi, prie kurio valdomų tinklų yra prijungti vartotojo įrenginiai, už elektros energijos persiuntimą perdavimo ir (ar) skirstomaisiais tinklais, taip pat už sistemines paslaugas ir viešuosius interesus atitinkančias paslaugas, kaip nurodyta šio įstatymo 46 straipsnio 5 ir 6 dalyse."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Atsiskaitymo garantijos visuomeniniam tiekėjui",
      "content": "1. Vartotojas, šio įstatymo ir kitų teisės aktų nustatyta tvarka ir sąlygomis perkantis elektros energiją iš visuomeninio tiekėjo, privalo laiku atsiskaityti su visuomeniniu tiekėju už suvartotą elektros energiją. Vartotojas, pažeidęs su visuomeniniu tiekėju sudarytą sutartį, privalo visuomeninio tiekėjo reikalavimu pateikti visų savo prievolių tinkamo įvykdymo užtikrinimą.\n\n2. Vartotojas turi teisę vienašališkai neatlygintinai nutraukti sutartį su visuomeniniu tiekėju. Vartotojas privalo apie sutarties nutraukimą raštu įspėti visuomeninį tiekėją ne vėliau kaip prieš 3 savaites iki sutarties nutraukimo dienos ir iki sutarties nutraukimo dienos visiškai atsiskaityti su visuomeniniu tiekėju už suvartotą elektros energiją."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Nepriklausomas elektros energijos tiekimas",
      "content": "1. Nepriklausomas tiekėjas jį pasirinkusiems vartotojams elektros energiją tiekia pagal sutartis. Vartotojo prašymu nepriklausomas tiekėjas ne vėliau kaip per 10 dienų nuo vartotojo prašymo pateikimo dienos privalo parengti ir pateikti elektros energijos pirkimo–pardavimo sutarties projektą.\n\n2. Elektros energijos pirkimo–pardavimo sutarties sąlygas tarpusavio sutarimu suderina nepriklausomas tiekėjas ir vartotojas. Su buitiniais vartotojais sudaromos sutartys privalo atitikti Energetikos ministerijos patvirtintas elektros energijos pirkimo–pardavimo sutarčių standartines sąlygas. Nepriklausomas tiekėjas neprivalo sudaryti su vartotoju sutarties ar tiekti elektros energiją vartotojui ar jo objektams, jeigu vartotojas nesutinka su tiekėjo nurodytomis nepriklausomo elektros energijos tiekimo sąlygomis. Nepriklausomo tiekėjo atsisakymas sudaryti sutartį gali būti skundžiamas šio įstatymo 78 straipsnyje nustatyta tvarka.\n\n3. Nepriklausomas tiekėjas, prieš sudarydamas arba nutraukdamas elektros energijos pirkimo–pardavimo sutartį su vartotoju, privalo prieš 3 savaites apie tai raštu pranešti tinklų operatoriui, prie kurio valdomų tinklų yra prijungti vartotojo įrenginiai.\n\n4. Vartotojas, prieš sudarydamas arba nutraukdamas elektros energijos pirkimo–pardavimo sutartį su nepriklausomu tiekėju, privalo prieš 3 savaites apie tai raštu pranešti tinklų operatoriui, prie kurio valdomų tinklų yra prijungti vartotojo įrenginiai, taip pat visuomeniniam tiekėjui, kurio licencijoje nurodytoje teritorijoje yra vartotojo įrenginiai, arba garantinio tiekimo funkciją atliekančiam asmeniui, jeigu tokiam vartotojui visuomeninis elektros energijos tiekimas nėra užtikrinamas šio įstatymo 43 straipsnyje nustatyta tvarka ir sąlygomis.\n\n5. Vartotojai, kurių įrenginiai prijungti prie skirstomųjų tinklų, pirkdami elektros energiją iš nepriklausomo tiekėjo, privalo skirstomųjų tinklų operatoriui apmokėti už elektros energijos persiuntimą perdavimo ir skirstomaisiais tinklais, taip pat už sistemines paslaugas ir viešuosius interesus atitinkančias paslaugas. Vartotojas, gavęs skirstomųjų tinklų operatoriaus ir nepriklausomo tiekėjo sutikimą bei likdamas atsakingas skirstomųjų tinklų operatoriui, šioje dalyje nurodytas vartotojo pinigines prievoles gali pavesti vykdyti nepriklausomam tiekėjui.\n\n6. Vartotojai, kurių įrenginiai prijungti prie perdavimo tinklų, pirkdami elektros energiją iš nepriklausomo tiekėjo, privalo perdavimo sistemos operatoriui apmokėti už elektros energijos persiuntimą perdavimo tinklais, taip pat už sistemines paslaugas ir viešuosius interesus atitinkančias paslaugas. Vartotojas, gavęs perdavimo sistemos operatoriaus ir nepriklausomo tiekėjo sutikimą bei likdamas atsakingas perdavimo sistemos operatoriui, šioje dalyje nurodytas vartotojo pinigines prievoles gali pavesti vykdyti nepriklausomam tiekėjui."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Atsiskaitymo garantijos nepriklausomam tiekėjui",
      "content": "1. Vartotojas, perkantis elektros energiją iš nepriklausomo tiekėjo, privalo laiku atsiskaityti su nepriklausomu tiekėju už suvartotą elektros energiją. Vartotojas, pažeidęs su nepriklausomu tiekėju sudarytą sutartį, privalo nepriklausomo tiekėjo reikalavimu pateikti visų savo prievolių tinkamo įvykdymo užtikrinimą.\n\n2. Vartotojas turi teisę vienašališkai nutraukti sutartį su nepriklausomu tiekėju sutartyje nustatyta tvarka ir sąlygomis, išskyrus šio straipsnio 3 dalyje numatytus atvejus. Vartotojas privalo ne vėliau kaip per vieną mėnesį nuo šio įstatymo 51 straipsnio 7 dalyje nurodytos galutinės (uždarymo) sąskaitos gavimo dienos visiškai atsiskaityti su nepriklausomu tiekėju už suvartotą elektros energiją ir (ar) suteiktas paslaugas.\n\n3. Buitinis vartotojas turi teisę vienašališkai neatlygintinai nutraukti sutartį su nepriklausomu tiekėju. Buitinis vartotojas privalo apie sutarties nutraukimą raštu įspėti nepriklausomą tiekėją ne vėliau kaip prieš 3 savaites ir ne vėliau kaip per vieną mėnesį nuo šio įstatymo 51 straipsnio 7 dalyje nurodytos galutinės (uždarymo) sąskaitos gavimo dienos visiškai atsiskaityti su nepriklausomu tiekėju už suvartotą elektros energiją ir (ar) suteiktas paslaugas."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Elektros energijos apskaitos organizavimas",
      "content": "1. Tinklų operatoriai yra atsakingi už jų valdomais elektros tinklais persiųstos elektros energijos matavimo ir apskaitos organizavimą.\n\n2. Tinklų operatorių pagal apskaitos prietaisų rodmenis nustatytas vartotojų, prijungtų prie perdavimo ar skirstomųjų tinklų ir perkančių elektros energiją iš visuomeninių ar nepriklausomų tiekėjų, suvartotos elektros energijos kiekis perdavimo sistemos operatoriaus pripažįstamas faktiniu suvartotos elektros energijos kiekiu, kurį privalo nusipirkti visuomeninis ar nepriklausomas tiekėjas.\n\nAŠTUNTASIS SKIRSNIS\nVARTOTOJŲ TEISIŲ APSAUGA"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Vartotojų teisių apsaugos priemonės",
      "content": "1. Valstybė užtikrina vartotojų teisę į elektros energijos prieinamumą ir pakankamumą ir įstatymų nustatyta tvarka gina vartotojų teises ir teisėtus interesus santykiuose su elektros energijos gamintojais, tinklų operatoriais ir tiekėjais bei užtikrina, kad vartotojai nebūtų diskriminuojami sąnaudų, pastangų ir laiko požiūriu.\n\n2. Siekiant apsaugoti vartotojų teises ir teisėtus interesus, nustatoma, kad:\n\n1) vartotojai turi teisę laisvai pasirinkti nepriklausomą elektros energijos tiekėją, taip pat sudaryti sutartis su keliais tiekėjais, kad būtų užtikrinti jų elektros energijos poreikiai;\n\n2) vartotojai turi teisę pakeisti tiekėją, atsižvelgdami į šiame įstatyme ir (ar) sutartyje su tiekėju nustatytus įspėjimo terminus ir kitas sąlygas. Kai vartotojas pageidauja pakeisti tiekėją laikantis šiame įstatyme ir (ar) sutartyje nurodytų įspėjimo terminų ir kitų sąlygų, atitinkamas operatorius imasi priemonių, kad būtų sudarytos sąlygos pakeitimui atlikti per ne ilgesnį kaip 3 savaičių laikotarpį;\n\n3) vartotojams, kurie nepasirinko nepriklausomo elektros energijos tiekėjo ar kurių pasirinktas nepriklausomas tiekėjas nevykdo prisiimtų įsipareigojimų, jeigu tokiems vartotojams elektros energija nėra tiekiama visuomenine elektros energijos kaina, šio įstatymo 44 straipsnyje nustatyta tvarka ir sąlygomis užtikrinamas garantinis tiekimas;\n\n4) elektros energijos persiuntimo ir visuomeninio bei garantinio tiekimo paslaugos vartotojams teikiamos už pagrįstas, lengvai ir aiškiai palyginamas kainas, taikant skaidrias ir nediskriminuojančias sąlygas ir užtikrinant vartotojų teisę gauti nustatytos kokybės elektros energiją;\n\n5) socialiai pažeidžiamiems vartotojams ir jų grupėms, kurių sąrašą nustato Vyriausybė ar jos įgaliota institucija, užtikrinamas visuomeninis elektros energijos tiekimas neribotą laikotarpį;\n\n6) Vyriausybė ar jos įgaliota institucija imasi tinkamų priemonių elektros energijos trūkumo klausimams spręsti, rengia su tuo susijusius nacionalinius energetikos veiksmų planus, įstatymų nustatyta tvarka teikia socialinės apsaugos sistemos lengvatas, skirtas užtikrinti reikiamą elektros energijos tiekimą socialiai pažeidžiamiems vartotojams ir jų grupėms bei paramą siekiant didinti elektros energijos vartojimo efektyvumą.\n\n3. Elektros energijos vartotojų teisių ir teisėtų interesų apsaugos valstybinę priežiūrą ir kontrolę pagal kompetenciją vykdo Komisija ir Tarnyba."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Elektros energijos persiuntimo patikimumas ir paslaugų kokybės reikalavimų užtikrinimas",
      "content": "1. Perdavimo sistemos ir skirstomųjų tinklų operatoriai privalo užtikrinti saugų, patikimą ir nepertraukiamą elektros energijos persiuntimą iki vartotojo objekto nuosavybės ribos. Aprūpinimo elektros energija nutraukimas ar ribojimas galimas tik šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis.\n\n2. Perdavimo sistemos ir skirstomųjų tinklų operatoriai privalo laikytis nustatytų elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimų.\n\n3. Komisija prižiūri ir kontroliuoja tinklų operatorių veiklos atitiktį elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimams, kaip nurodyta šio straipsnio 2 dalyje. Asmenys, nesilaikantys elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimų, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Vartotojų informavimas",
      "content": "1. Vartotojai turi teisę:\n\n1) gauti iš Komisijos, perdavimo sistemos ir skirstomųjų tinklų operatorių, visuomeninių ir nepriklausomų tiekėjų, taip pat asmenų, atliekančių garantinio tiekimo funkciją, aiškią ir suprantamą informaciją apie savo teises, susijusias su elektros energijos vartojimu ir gaunamomis paslaugomis;\n\n2) susipažinti su elektros energijos suvartojimo duomenimis, įskaitant suvartotos elektros energijos kiekį, taip pat, sudarę aiškų susitarimą, nemokamai leisti bet kuriam tiekėjui naudotis savo skaitiklių duomenimis;\n\n3) gauti skaidrią informaciją apie taikomas kainas, tarifus ir apie visas sąlygas, susijusias su elektros energijos paslaugomis.\n\n2. Elektros energijos pirkimo–pardavimo ar paslaugų teikimo sutarčių, teisės aktų nustatyta tvarka sudaromų su elektros energijos vartotojais, sąlygos turi būti sąžiningos ir iš anksto žinomos. Tokiose sutartyse, atsižvelgiant į atskirų sutarčių dalyko ypatumus, be kita ko, turi būti nurodoma:\n\n1) sutarties šalies pavadinimas, juridinio asmens, kitos organizacijos ar kitos valstybės narės juridinio asmens padalinio, įregistruoto Lietuvos Respublikoje, kodas, registruotos buveinės adresas ir adresas korespondencijai, sutarties šalies fizinio asmens vardas ir pavardė, asmens kodas, adresas, telefono numeris ir elektroninio pašto adresas (jeigu tokie yra);\n\n2) sutarties šalių įsipareigojimai, jų pobūdis ir mastas, siūlomas paslaugų kokybės lygis, pradinio prijungimo terminas ir atitinkamos sutarties įsigaliojimo terminas bei atitinkamų paslaugų teikimo pradžios terminas;\n\n3) siūlomų techninės priežiūros paslaugų rūšys;\n\n4) priemonės, kuriomis galima gauti naujausią informaciją apie visas taikomas kainas, tarifus ir mokesčius;\n\n5) kontaktiniai elektros energetikos įmonės duomenys, kontaktiniai asmenys ar informacijos centrai ir jų darbo laikas, kurio metu vartotojas galėtų gauti jį dominančią informaciją apie sutarties vykdymą;\n\n6) sutarties galiojimo laikotarpis, sutarties vykdymo atnaujinimo ir nutraukimo, sutarties pratęsimo ir nutraukimo sąlygos bei informacija, ar numatyta teisė nutraukti sutartį neatlygintinai;\n\n7) nuostolių kompensavimas tuo atveju, kai paslaugų kokybė neatitinka sutartyje nurodyto lygio ir (ar) elektros energetikos įmonė nevykdo prisiimtų įsipareigojimų ar juos vykdo netinkamai, įskaitant netikslias ir vėluojančias sąskaitas;\n\n8) ginčų, kylančių iš sutartinių santykių, sprendimo tvarka;\n\n9) informacija apie vartotojų teises.\n\n3. Vartotojai turi būti raštu ir (ar) elektroninių ryšių priemonėmis informuojami apie elektros energetikos įmonės ketinimą pakeisti sutarties sąlygas. Teikiant informaciją apie šį ketinimą, turi būti pranešama apie vartotojų teisę nepritarti sutarties sąlygų pakeitimui ir (ar) nutraukti sutartį.\n\n4. Tiekėjai sudaro tinkamas ir pakankamas sąlygas vartotojų prieigai prie informacijos ir duomenų apie mokėjimus už jiems patiektą elektros energiją. Tinkamomis ir pakankamomis prieigos priemonėmis laikoma sąskaitos pateikimas vartotojui arba elektroninė prieiga prie vartotojo mokėjimo duomenų ar kitos pagrįstos priemonės. Vartotojo prašymu ir vartotojui priimtina forma, suteikdami elektroninę prieigą ar raštu, tiekėjai pateikia:\n\n1) esamas faktines elektros energijos kainas ir faktinį energijos suvartojimą bent kartą per kalendorinius metus;\n\n2) vartotojo einamuoju metu suvartojamo elektros energijos kiekio ir elektros energijos, suvartotos per tą patį praėjusių metų laikotarpį, palyginimą;\n\n3) kai tai įmanoma, palyginimą su vidutinio tos pačios grupės vartotojo elektros energijos suvartojimu.\n\n5. Tiekėjai savo, tiekėjų asociacijos, kuriai priklauso atitinkamas tiekėjas, ir (arba) elektros energijos biržos interneto svetainėje skelbia ir vartotojo prašymu pateikia:\n\n1) suprantamą informaciją apie tai, kokią tiekėjo patiektos elektros energijos gamybai sunaudoto kuro išteklių, tarp jų ir atsinaujinančių energijos išteklių, dalį praėjusiais metais sudarė kiekvienas energijos šaltinis, jeigu tokia informacija yra prieinama;\n\n2) nuorodas į informacijos šaltinius, kuriuose pateikiama suprantama informacija apie poveikį aplinkai, įskaitant šiltnamio efektą sukeliančių dujų ir radioaktyviųjų atliekų kiekius, susidariusius dėl elektros energijos gamybos per praėjusius metus;\n\n3) vartotojų organizacijų, asociacijų, agentūrų ar panašių įstaigų kontaktinę informaciją, įskaitant interneto svetainių adresus, kuriais galima rasti informacijos apie galimas energijos vartojimo efektyvumo didinimo priemones, lyginamuosius galutinių vartotojų apibūdinimus ir (ar) objektyvias energiją naudojančios įrangos technines specifikacijas.\n\n6. Kai vartotojai aprūpinami elektros energija, kuria prekiaujama elektros energijos biržoje ar kuri yra importuota iš asmenų, esančių ne valstybėje narėje, teikiant šio straipsnio 5 dalyje numatytą informaciją gali būti naudojami apibendrinti praėjusių metų biržos ar asmens, esančio ne valstybėje narėje, duomenys.\n\n7. Vartotojui pakeitus elektros energijos tiekėją, ankstesnis tiekėjas ne vėliau kaip per 6 savaites, jeigu sutartyje nenustatytas trumpesnis laikotarpis, privalo pateikti vartotojui galutinę (uždarymo) sąskaitą už suvartotą elektros energiją ir (ar) suteiktas paslaugas.\n\n8. Komisija imasi būtinų priemonių, kad užtikrintų šiame straipsnyje nurodytos vartotojams teikiamos informacijos patikimumą ir kad tokia informacija būtų pateikiama nacionaliniu lygmeniu lengvai palyginamu būdu.\n\n9. Komisija parengia ir savo interneto svetainėje skelbia bei periodiškai atnaujina aiškų ir glaustą elektros energijos vartotojams skirtą klausimų ir atsakymų sąrašą, kuriame būtų teikiama praktinė informacija apie vartotojų teises. Rengdama informaciją buitinių vartotojų teisių klausimais, Komisija bendradarbiauja su Tarnyba. Be to, Komisija savo interneto svetainėje skelbia Europos Komisijos parengtą vartotojams skirtą klausimų ir atsakymų sąrašą ir užtikrina, kad tiekėjai ar skirstomųjų tinklų operatoriai, bendradarbiaudami su Komisija, imtųsi reikiamų veiksmų, kad atitinkamas klausimų ir atsakymų sąrašas būtų skelbiamas tiekėjų ir (ar) skirstomųjų tinklų operatorių interneto svetainėse, apie tai informuojant vartotojus elektroninių ryšių priemonėmis, o kai tokios galimybės nėra, – vartotojui būtų išsiųsta klausimų ir atsakymų sąrašo kopija.\n\n10. Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir sąlygomis įsteigiamas bendrasis informacijos centras, skirtas teikti elektros energijos vartotojams visą reikiamą informaciją apie jų teises, galiojančius teisės aktus ir jiems prieinamus ginčų sprendimo būdus."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Buitinių vartotojų teisių apsaugos priemonės",
      "content": "1. Be šiame skirsnyje nurodytų vartotojų teisių apsaugos priemonių, buitinis vartotojas taip pat turi teisę:\n\n1) vienašališkai neatlygintinai nutraukti elektros energijos persiuntimo paslaugos sutartį ir (ar) elektros energijos pirkimo–pardavimo sutartį, raštu informavęs tinklų operatorių ir (ar) tiekėją ne vėliau kaip prieš 3 savaites iki numatomos sutarties nutraukimo dienos;\n\n2) sudaryti neterminuotas elektros energijos pirkimo–pardavimo sutartis su visuomeniniu tiekėju tais atvejais, kai buitinis vartotojas nepasirenka nepriklausomo elektros energijos tiekėjo ar jo pasirinktas nepriklausomas tiekėjas nevykdo prisiimtų įsipareigojimų ir buitinis vartotojas ketina pirkti elektros energiją iš visuomeninio teikėjo, ir neterminuotą elektros energijos pirkimo–pardavimo sutartį su nepriklausomu tiekėju bei elektros energijos persiuntimo paslaugos sutartį su skirstomųjų tinklų operatoriumi.\n\n2. Sutartyse, sudaromose su buitiniais vartotojais, privalomai nurodoma informacija apie buitinių vartotojų teises, susijusias su ginčų sprendimo būdais, kaip numatyta šio įstatymo 78 straipsnyje.\n\n3. Tiekėjas privalo nemokamai pranešti vartotojui apie suteiktas paslaugas, taikomus tarifus ir kainą, jeigu vartotojas to pageidauja.\n\nDEVINTASIS SKIRSNIS\nAPSKAITOS IR VEIKLOS ELEKTROS ENERGETIKOS SEKTORIUJE SKAIDRUMAS"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Perdavimo veiklos atskyrimas",
      "content": "1. Kai perdavimo sistemos operatorius šio įstatymo įsigaliojimo dieną yra vertikaliai integruotos įmonės dalis, jis savo teisine forma, organizacine struktūra ir priimdamas sprendimus turi būti nepriklausomas nuo kitų vertikaliai integruotos įmonės veiklos rūšių, nesusijusių su perdavimu. Siekiant užtikrinti perdavimo sistemos operatoriaus nepriklausomumą, turi būti laikomasi šių reikalavimų:\n\n1) sprendimus, susijusius su perdavimo veiklai vykdyti ir perdavimo sistemai eksploatuoti, prižiūrėti ir plėtoti reikalingo turto panaudojimu, perdavimo sistemos operatorius priima nepriklausomai nuo vertikaliai integruotos įmonės;\n\n2) perdavimo sistemos operatoriaus valdymo organų nariai ir įmonės padalinių vadovai nedalyvauja vertikaliai integruotos įmonės, tiesiogiai ar netiesiogiai atsakingos už kasdienę elektros energijos gamybos ir (ar) tiekimo veiklą, priežiūros ir valdymo organuose;\n\n3) turi būti imamasi tinkamų priemonių, užtikrinančių, kad į perdavimo sistemos operatoriaus valdymo organų narių ir įmonės padalinių vadovų profesinius interesus būtų atsižvelgiama taip, kad jie galėtų veikti savarankiškai;\n\n4) vertikaliai integruota įmonė, atsižvelgdama į Komisijos nustatytas perdavimo paslaugų kainų viršutines ribas, patvirtina tik perdavimo sistemos operatoriaus metinį finansinį planą ar bet kurį lygiavertį dokumentą, metinę turto grąžos normą ir maksimalų skolinių įsipareigojimų dydį ir perdavimo sistemos operatoriui neduoda nurodymų dėl perdavimo sistemos valdymo, taip pat dėl sprendimų, susijusių su perdavimo linijų statyba ar atnaujinimu, jeigu tie sprendimai neviršija patvirtinto metinio finansinio plano ar bet kurio lygiaverčio dokumento;\n\n5) perdavimo sistemos operatorius patvirtina atitikties programą, nustatančią darbuotojams įpareigojimus ir priemones, kuriais siekiama užkirsti kelią tinklų naudotojų ir rinkos dalyvių diskriminavimui, ir užtikrina tinkamą nustatytų priemonių ir įpareigojimų laikymosi priežiūrą, kiekvienais metais parengia, paskelbia savo interneto svetainėje ir Komisijai pateikia priemonių, kurių buvo imtasi vykdant šią programą, ataskaitą;\n\n6) perdavimo sistemos operatorius paskiria už atitikties programos priežiūrą atsakingą darbuotoją (atitikties pareigūną) ir imasi tinkamų priemonių, kad jis būtų visiškai nepriklausomas nuo vertikaliai integruotos įmonės ir savo funkcijoms atlikti galėtų naudotis visa reikiama perdavimo sistemos operatoriaus ir visų susijusių įmonių informacija;\n\n7) perdavimo sistemos operatorius privalo imtis priemonių, kad būtų sudarytos sąlygos tinkamai valdyti jo funkcijoms atlikti reikiamus išteklius, įskaitant žmogiškuosius, techninius, materialinius ir finansinius išteklius, ir jais disponuoti nepriklausomai nuo vertikaliai integruotos įmonės.\n\n2. Ne vėliau kaip nuo 2012 m. kovo 3 d. vertikaliai integruota įmonė ir perdavimo sistemos operatorius privalo užtikrinti visišką perdavimo sistemos operatoriaus atskyrimą nuo vertikaliai integruotos įmonės, tarp jų, bet neapsiribojant, perdavimo sistemos operatoriaus kontrolės ir elektros energijos perdavimo veiklos atskyrimą, įskaitant elektros energijos perdavimo veiklai naudojamo turto nuosavybės teisės perleidimą perdavimo sistemos operatoriui.\n\n3. Nuo šio straipsnio 2 dalyje nurodytos datos, siekiant užtikrinti visišką perdavimo sistemos operatoriaus nepriklausomumą nuo kitų elektros energetikos veiklos rūšių, nesusijusių su perdavimu, nustatomi šie perdavimo sistemos operatoriui privalomi reikalavimai:\n\n1) perdavimo sistemos operatorius nuosavybės teise turi valdyti perdavimo tinklus, jų technologinius priklausinius ir kitą turtą, reikalingą elektros energijos perdavimo veiklai tinkamai vykdyti;\n\n2) tas pats asmuo ar asmenys neturi teisės tiesiogiai ar netiesiogiai kontroliuoti asmenį, vykdantį gamybos ir (ar) tiekimo veiklą, ir tiesiogiai ar netiesiogiai kontroliuoti perdavimo sistemos operatorių arba turėti kokių nors teisių perdavimo sistemos operatoriaus atžvilgiu;\n\n3) tas pats asmuo ar asmenys neturi teisės tiesiogiai ar netiesiogiai kontroliuoti perdavimo sistemos operatorių ir tiesiogiai ar netiesiogiai kontroliuoti asmenį, vykdantį gamybos ir (ar) tiekimo veiklą, arba turėti kokių nors teisių tokio asmens atžvilgiu;\n\n4) tas pats asmuo ar asmenys neturi teisės skirti perdavimo sistemos operatoriaus priežiūros organų, valdymo organų ar administracijos narių ir tiesiogiai ar netiesiogiai kontroliuoti asmenį, vykdantį gamybos ir (ar) tiekimo veiklą, arba turėti kokių nors teisių tokio asmens atžvilgiu;\n\n5) tas pats asmuo neturi teisės kartu būti asmens, vykdančio gamybos ir (ar) tiekimo veiklą, ir perdavimo sistemos operatoriaus priežiūros organų, valdymo organų ar administracijos narys.\n\n4. Šio straipsnio 3 dalies 2, 3 ir 4 punktuose nurodytos teisės visų pirma apima:\n\n1) įgaliojimus naudotis balsavimo teisėmis;\n\n2) įgaliojimus skirti priežiūros organų, valdymo organų ir administracijos narius;\n\n3) akcijų paketo, suteikiančio daugiau kaip 1/3 akcijų ir balsų įmonės visuotiniame akcininkų susirinkime, valdymą ir disponavimą juo.\n\n5. Priimant sprendimus, kuriais įgyvendinami šio straipsnio 3 ir 4 dalyse nurodyti reikalavimai, vadovaujamasi šio įstatymo nuostatomis. Kitų teisės aktų nuostatos taikomos tiek, kiek jos neprieštarauja šiam įstatymui.\n\n6. Tuo atveju, kai šio straipsnio 3 dalyje nurodytas asmuo yra valstybės institucija, įstaiga, organizacija ar kitas viešasis asmuo, laikoma, kad perdavimo veiklos atskyrimas yra tinkamai įgyvendintas, jeigu perdavimo sistemos operatorių ir asmenis, vykdančius elektros energijos gamybos ar tiekimo veiklą, tiesiogiai ar netiesiogiai kontroliuoja atskiros valstybės institucijos, įstaigos, organizacijos ar kiti viešieji asmenys. Valstybės institucijos, įstaigos, organizacijos ar kiti viešieji asmenys nėra atskiri, jeigu jie yra tiesiogiai pavaldūs tam pačiam viešajam asmeniui, pažeidžiant šio straipsnio 3 dalyje nurodytus perdavimo sistemos operatoriaus nepriklausomumo reikalavimus.\n\n7. Priimant sprendimus, kuriais vykdomos šio straipsnio 3 dalies 2 ir 3 punktų ir 4 dalies nuostatos ir įgyvendinamas elektros energijos perdavimo veiklos atskyrimas, įmone, vykdančia gamybos, perdavimo ir tiekimo veiklą, taip pat laikoma atitinkamą veiklą dujų sektoriuje vykdanti įmonė, kaip nurodyta Lietuvos Respublikos gamtinių dujų įstatyme.\n\n8. Valstybių narių asmenys, vykdantys elektros energijos gamybos ir (ar) tiekimo veiklą, negali tiesiogiai ar netiesiogiai kontroliuoti Lietuvos Respublikos perdavimo sistemos operatoriaus, įgyvendinusio šio straipsnio 2 ir 3 dalių reikalavimus, ar turėti kokių nors teisių jo atžvilgiu."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Skirstymo veiklos atskyrimas",
      "content": "1. Kai skirstomųjų tinklų operatorius šio įstatymo įsigaliojimo dieną yra vertikaliai integruotos įmonės dalis, skirstomųjų tinklų operatorius savo teisine forma, organizacine struktūra ir priimdamas sprendimus turi būti nepriklausomas nuo kitų elektros energetikos veiklos rūšių, nesusijusių su skirstymu. Siekiant užtikrinti skirstomųjų tinklų operatoriaus nepriklausomumą, turi būti laikomasi šių reikalavimų:\n\n1) sprendimus, susijusius su skirstymo veiklai vykdyti ir skirstymo sistemai eksploatuoti, prižiūrėti ir plėtoti reikalingo turto panaudojimu, skirstomųjų tinklų operatorius priima nepriklausomai nuo vertikaliai integruotos įmonės;\n\n2) skirstomųjų tinklų operatoriaus valdymo organų nariai ir įmonės padalinių vadovai nedalyvauja vertikaliai integruotos įmonės, tiesiogiai ar netiesiogiai atsakingos už kasdienę elektros energijos gamybos, perdavimo ir (ar) tiekimo veiklą, priežiūros ir valdymo organuose;\n\n3) būtina imtis tinkamų priemonių, užtikrinančių, kad į skirstomųjų tinklų operatorių valdymo organų narių ir įmonės padalinių vadovų profesinius interesus būtų atsižvelgiama taip, kad jie galėtų veikti savarankiškai;\n\n4) vertikaliai integruota įmonė patvirtina, atsižvelgdama į Komisijos nustatytas skirstymo paslaugų kainų viršutines ribas, skirstomųjų tinklų operatoriaus metinį finansinį planą ar bet kurį lygiavertį dokumentą, metinę turto grąžos normą ir maksimalų skolinių įsipareigojimų dydį ir skirstomųjų tinklų operatoriui neduoda nurodymų dėl skirstomųjų tinklų valdymo, taip pat dėl sprendimų, susijusių su skirstomųjų linijų statyba ar atnaujinimu, jeigu tie sprendimai neviršija patvirtinto metinio finansinio plano ar bet kurio lygiaverčio dokumento. Vertikaliai integruota įmonė, teisės aktų nustatyta tvarka įgyvendindama skirstomųjų tinklų operatoriaus akcininko teises ir pareigas, turi teisę taikyti ir kitus skirstomųjų tinklų operatoriaus veiklos koordinavimo mechanizmus, kiek tai neprieštarauja šiame įstatyme nustatytiems nepriklausomumo ir skirstymo veiklos atskyrimo reikalavimams;\n\n5) skirstomųjų tinklų operatorius patvirtina atitikties programą, nustatančią darbuotojams įpareigojimus ir priemones, kuriais siekiama užkirsti kelią diskriminuojančiam elgesiui, ir užtikrina tinkamą nustatytų priemonių ir įpareigojimų laikymosi priežiūrą, kiekvienais metais parengia, paskelbia savo interneto svetainėje ir Komisijai pateikia priemonių, kurių buvo imtasi vykdant šią programą, ataskaitą;\n\n6) skirstomųjų tinklų operatorius paskiria už atitikties programos priežiūrą atsakingą darbuotoją (atitikties pareigūną) ir imasi tinkamų priemonių, kad jis būtų visiškai nepriklausomas nuo vertikaliai integruotos įmonės ir savo funkcijoms atlikti galėtų naudotis visa reikiama skirstomųjų tinklų operatoriaus ir visų susijusių įmonių informacija;\n\n7) būtina imtis tinkamų priemonių, kad skirstomųjų tinklų operatorius valdytų jo funkcijoms tinkamai atlikti reikiamus išteklius, įskaitant žmogiškuosius, techninius, materialinius ir finansinius išteklius, ir jais disponuotų nepriklausomai nuo vertikaliai integruotos įmonės.\n\n2. Šio straipsnio 1 dalyje numatyti reikalavimai nenustato įpareigojimo atskirti skirstomųjų tinklų operatoriaus turto nuosavybę nuo vertikaliai integruotos įmonės.\n\n3. Įgyvendinant elektros energijos skirstymo veiklos teisinės formos, organizacinės struktūros ir sprendimų priėmimo nepriklausomumą, kaip nurodyta šio straipsnio 1 dalyje, vertikaliai integruota įmonė ir skirstomųjų tinklų operatorius užtikrina, kad skirstomųjų tinklų operatorius nevykdys elektros energijos gamybos ir (ar) nepriklausomo tiekimo veiklos ir veiks nepriklausomai nuo šių veiklos rūšių komercinių interesų. Šis reikalavimas neriboja skirstomųjų tinklų operatoriaus teisių ir pareigų užtikrinant elektros energijos visuomeninį tiekimą šio įstatymo 42 straipsnio 1 dalyje nustatytais tikslais, jeigu skirstomųjų tinklų operatorius yra įgyvendinęs šio straipsnio 1 dalyje ir šio įstatymo 56 straipsnyje nustatytus veiklos rūšių ir apskaitos atskyrimo reikalavimus.\n\n4. Kai skirstomųjų tinklų operatorius yra vertikaliai integruotos įmonės dalis, Komisija vykdo skirstomųjų tinklų operatoriaus veiklos priežiūrą, užtikrindama, kad skirstomųjų tinklų operatorius negalėtų pasinaudoti vertikalios integracijos pranašumu konkurencijai iškraipyti.\n\n5. Skirstomųjų tinklų operatorius, kuris yra vertikaliai integruotos įmonės dalis, teikdamas informaciją ir kurdamas savo prekių ar paslaugų ženklą, neturi sudaryti sąlygų panašumui su asmens, vykdančio elektros energijos gamybos, perdavimo ir (ar) nepriklausomo tiekimo veiklą, kuris yra vertikaliai integruotos įmonės dalis, tapatybe.\n\n6. Šio straipsnio nuostatos netaikomos vertikaliai integruotoms įmonėms, aptarnaujančioms mažiau kaip 100 000 vartotojų."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Veiklos atskyrimo reikalavimų nesilaikymo pasekmės",
      "content": "Už elektros energijos perdavimo ar skirstymo veiklos nepriklausomumo ir veiklos atskyrimo reikalavimų nevykdymą ar jų netinkamą vykdymą šiame įstatyme nustatyta tvarka ir sąlygomis, jeigu per Komisijos nustatytą protingą terminą šie pažeidimai nebuvo pašalinti, vertikaliai integruotai įmonei ir (ar) tinklų operatoriui gali būti skiriama piniginė bauda – iki 10 procentų įmonės metinių pajamų, gautų iš konkrečios reguliuojamos veiklos, kurią vykdant padarytas pažeidimas, praėjusiais metais. Baudos skiriamos Energetikos įstatymo nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Apskaitos atskyrimas",
      "content": "1. Perdavimo sistemos operatorius, skirstomųjų tinklų operatorius ir visuomeninis tiekėjas privalo atskirai tvarkyti su elektros energijos perdavimo, skirstymo, visuomeninio tiekimo veikla, viešuosius interesus atitinkančių paslaugų teikimo veikla ir kita, su elektros energetika nesusijusia, veikla susijusią apskaitą.\n\n2. Gamintojai ir nepriklausomi tiekėjai privalo atskirai tvarkyti su elektros energetikos sektoriaus veikla nesusijusią apskaitą.\n\n3. Apskaitos atskyrimo taisykles ir su apskaitos atskyrimu susijusius reikalavimus, taip pat reikalavimus nepriklausomam auditui, kurį šiame įstatyme nurodyti asmenys privalo atlikti Komisijos nustatytu periodiškumu, nustato Komisija.\n\n4. Perdavimo sistemos operatorius, skirstomųjų tinklų operatoriai, gamintojai ir tiekėjai savo metines finansines ataskaitas parengia, pateikia nepriklausomam auditui ir paskelbia Lietuvos Respublikos buhalterinės apskaitos įstatyme, Lietuvos Respublikos įmonių finansinės atskaitomybės įstatyme ir Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme nustatyta tvarka ir sąlygomis.\n\n5. Asmenys, kurie teisiškai nėra įpareigoti skelbti savo metinių finansinių ataskaitų, jų kopijas laiko savo pagrindinėje buveinėje, kur su jomis gali susipažinti visuomenė."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Informacijos teikimas",
      "content": "1. Vyriausybė ar jos įgaliota institucija, kuriai įstatymu pavesta rengti Nacionalinės energetinės nepriklausomybės strategijos, Nacionalinės energijos naudojimo efektyvumo didinimo programos, kitų energetikos programų projektus, turi teisę iš elektros energijos gamybos, perdavimo, skirstomųjų tinklų ir tiekimo įmonių gauti šiems projektams rengti reikiamą informaciją.\n\n2. Komisija turi teisę gauti iš valstybės institucijų, įskaitant ir jų turimą Europos Sąjungos institucijų bei kitų valstybių narių disponuojamą informaciją, ir savivaldybių institucijų bei įstaigų, elektros energijos gamybos, perdavimo, skirstymo ir tiekimo veiklą vykdančių įmonių, taip pat iš elektros biržos operatoriaus ir kitų asmenų informaciją, kuri reikalinga elektros energijos rinkai tinkamai prižiūrėti, Komisijai pagal kompetenciją vykdant elektros energetikos sektoriaus reguliavimą ir priežiūrą.\n\n3. Elektros energijos gamybos, perdavimo, skirstymo, tiekimo veiklą vykdančios įmonės ir elektros biržos operatorius šio straipsnio 1 ir 2 dalyse nurodytą informaciją privalo teikti teisės aktų nustatyta tvarka.\n\n4. Komisija ar kitos institucijos užtikrina informacijos, laikomos komercine (gamybine) ar profesine paslaptimi, konfidencialumą ir gautą konfidencialią informaciją gali naudoti tik tiems tikslams, dėl kurių informacijos buvo prašoma. Konfidenciali informacija gali būti atskleidžiama tik tokiais atvejais, kai tai yra būtina kompetentingoms institucijoms pagal įstatymus tinkamai atlikti savo funkcijas.\n\n5. Vyriausybė ar jos įgaliota institucija ne vėliau kaip per 6 mėnesius nuo šio įstatymo įsigaliojimo informuoja Europos Komisiją apie visas priemones, taikomas siekiant užtikrinti persiuntimo paslaugos visuotinį teikimą, apsaugoti vartotojus ir aplinką, įgyvendinti viešuosius interesus atitinkančių paslaugų teikimo reikalavimus elektros energetikos sektoriuje, taip pat galimą taikomų priemonių poveikį konkurencijai. Vyriausybė ar jos įgaliota institucija kas 2 metai nuo pirmojo informavimo praneša Europos Komisijai apie visus šių priemonių pakeitimus.\n\n6. Komisija kas 2 metai iki liepos 31 dienos turi Europos Komisijai pateikti elektros energijos rinkos ataskaitą. Ataskaitoje turi būti pateikiama:\n\n1) dominavimo ir konkurencijai kenkiančios elgsenos analizė;\n\n2) elektros energetikos sektoriaus įmonių nuosavybės struktūros apžvalga;\n\n3) praktinių priemonių, skirtų šalies mastu pakankamai rinkos dalyvių įvairovei užtikrinti, konkurencijai ir valstybių elektros energetikos jungtims stiprinti, taikymo apžvalga.\n\nDEŠIMTASIS SKIRSNIS\nELEKTROS ENERGIJOS RINKA"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Prekybos elektros energija organizavimo principai",
      "content": "1. Elektros energija prekiaujama pagal Prekybos elektros energija taisykles, kuriose nustatyti reikalavimai atitinka šio įstatymo 3 straipsnyje nustatytus tikslus.\n\n2. Vartotojo objektas, esantis vienoje geografinėje vietoje ir savarankiškai prijungtas prie skirstomųjų ar perdavimo tinklų, gali gauti elektros energiją iš kelių vartotojo laisvai pasirinktų tiekėjų Elektros energijos tiekimo ir naudojimo taisyklėse nustatyta tvarka.\n\n3. Visi elektros energijos rinkos dalyviai turi reguliuojamojo trečiųjų asmenų dalyvavimo teisę persiųsti elektros energiją. Ši teisė įgyvendinama pagal Vyriausybės ar jos įgaliotos institucijos patvirtintas elektros tinklų naudojimo taisykles sudarant elektros energijos persiuntimo paslaugos sutartis.\n\n4. Visas persiunčiamas elektros energijos kiekis turi būti suderintas su perdavimo sistemos ir skirstomųjų tinklų operatoriais ir, jeigu trūksta perdavimo ir (ar) skirstymo galingumo, koreguojamas pagal elektros tinklų naudojimo taisykles."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Elektros energijos rinkos modelis",
      "content": "1. Elektros energijos rinka organizuojama Prekybos elektros energija taisyklėse nustatytais būdais, taikant reguliuojamojo trečiųjų asmenų dalyvavimo principą elektros energijai persiųsti.\n\n2. Prekyba pagalbiniais instrumentais organizuojama atskirai nuo prekybos elektros energija elektros biržoje.\n\n3. Perdavimo sistemos operatorius ar skirstomųjų tinklų operatorius turi teisę riboti trečiųjų asmenų dalyvavimą (prieigą) persiunčiant elektros energiją, jeigu trūksta reikiamų pajėgumų. Toks ribojimas privalo būti pagrįstas objektyviais ir techniškai bei ekonomiškai pagrįstais kriterijais.\n\n4. Elektros energijos pirkimo–pardavimo sutarčių su buitiniais vartotojais standartinių sąlygų aprašą ir Elektros energijos persiuntimo paslaugos teikimo sutarčių su buitiniais vartotojais standartinių sąlygų aprašą tvirtina Energetikos ministerija, suderinusi su Tarnyba.\n\n5. Kiekvienas gamintojas ir tiekėjas yra atsakingas už elektros energijos gamybos kiekio, būtino pirkėjų poreikiams patenkinti, ir kiekio, nurodyto elektros energijos pirkimo–pardavimo grafikuose, pirkimo ar pardavimo atitiktį. Prekyba balansavimo ir reguliavimo energija vykdoma pagal Prekybos elektros energija taisykles.\n\n6. Perdavimo sistemos operatorius, atlikdamas nacionalinę balansavimo funkciją, sudaro nacionalinį balansą, atitinkantį nupirktos ir parduotos elektros energijos kiekį, pagal balansavimo energijos tiekėjų pateiktus duomenis ir patikrina pateiktų duomenų tikslumą pagal prekybos elektros energija elektros biržoje ir prekybos pagal dvišales sutartis duomenis, taip pat sutrikimų ir avarijų atveju koordinuoja gamintojų veiksmus, perka elektros energiją, reikalingą elektros energijos sąnaudoms perdavimo tinkle kompensuoti, teikia viešuosius interesus atitinkančias paslaugas elektros energetikos sektoriuje."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Elektros energijos rinkos liberalizavimas",
      "content": "1. Visi elektros energijos vartotojai, esantys Lietuvos Respublikoje, gali nevaržomai pasirinkti nepriklausomą tiekėją šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka ir sąlygomis.\n\n2. Vartotojų perėjimas nuo reguliuojamo elektros energijos tiekimo prie sutartiniais santykiais su nepriklausomais tiekėjais pagrįsto aprūpinimo elektros energija įgyvendinamas ir elektros energijos tiekimas visuomenine elektros energijos kaina užtikrinamas šio įstatymo 43 straipsnyje nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Vartotojų, tiekėjų ir gamintojų teisės sudaryti tiekimo sutartis",
      "content": "1. Vartotojai turi teisę sudaryti elektros energijos pirkimo–pardavimo sutartis su tiekėjais ir gamintojais, šiame įstatyme nustatyta tvarka turinčiais teisę vykdyti elektros energijos tiekimo veiklą ir veikiančiais Lietuvos Respublikos teritorijoje arba kitose valstybėse narėse.\n\n2. Tiekėjui sutikus, vartotojai turi teisę sudaryti su juo elektros energijos pirkimo–pardavimo sutartį nepriklausomai nuo to, kurioje valstybėje narėje tiekėjas įregistruotas, jeigu tiekėjas laikosi Lietuvos Respublikos teisės aktuose nustatytų prekybos elektros energija reikalavimų. Kreipiantis dėl leidimo verstis nepriklausomo elektros energijos tiekimo veikla, dėl registracijos rinkos dalyviu, sudarant sutartis su vartotojais ir kitais atvejais tiekėjas negali būti diskriminuojamas dėl jo įsisteigimo kitoje valstybėje narėje negu Lietuvos Respublika.\n\n3. Vartotojai, su tiekėjais sudarydami pirkimo–pardavimo sutartis, sudaro sutartis dėl elektros energijos persiuntimo paslaugos su perdavimo sistemos arba skirstomųjų tinklų operatoriais, atsižvelgiant į tai, prie kurio operatoriaus tinklų yra prijungti vartotojo įrenginiai. Vartotojo ir tiekėjo sudaromoje pirkimo–pardavimo sutartyje, gavus tinklų operatoriaus sutikimą, gali būti numatyta nepriklausomo tiekėjo teisė vykdyti vartotojo pinigines prievoles, susijusias su apmokėjimu už elektros energijos persiuntimo perdavimo ir skirstomaisiais tinklais paslaugą.\n\n4. Visuomeninis tiekėjas, buitiniam vartotojui pageidaujant, privalo sudaryti su buitiniu vartotoju tiesioginę elektros energijos pirkimo–pardavimo sutartį, jeigu šiame įstatyme nustatyta tvarka ir sąlygomis visuomeninis teikėjas yra įpareigotas tiekti elektros energiją buitiniams vartotojams."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Naujų elektros energijos gamintojų dalyvavimas rinkoje",
      "content": "Elektros energijos gamintoju gali tapti kiekvienas asmuo, šio įstatymo 16 ir 17 straipsniuose nustatyta tvarka ir sąlygomis gavęs leidimą gaminti elektros energiją."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Elektros birža",
      "content": "1. Elektros energija prekiaujama elektros biržoje Prekybos elektros energija taisyklėse nustatyta tvarka ir sąlygomis.\n\n2. Didmeninę prekybą elektros energija elektros biržoje organizuoja, prekybos elektros energija vietos techninį aptarnavimą ir palaikymą užtikrina bei elektros biržą administruoja elektros biržos operatorius.\n\n3. Elektros biržos operatoriaus veiklą turi teisę vykdyti Lietuvos Respublikoje ar kitoje valstybėje narėje ūkinę komercinę veiklą vykdantis asmuo, atitinkantis šio straipsnio 4 dalyje nustatytus reikalavimus ir sudaręs su perdavimo sistemos operatoriumi susitarimą, nustatantį elektros biržos operatoriaus ir perdavimo sistemos operatoriaus tarpusavio santykius. Susitarimo su elektros biržos operatoriumi standartines sąlygas rengia ir tvirtina perdavimo sistemos operatorius.\n\n4. Asmuo, ketinantis vykdyti elektros biržos operatoriaus veiklą, privalo atitikti šiuos minimalius reikalavimus:\n\n1) nuosavybės teise ar kitais teisėtais pagrindais valdyti technines priemones, užtikrinančias informacijos mainus su perdavimo sistemos operatoriumi, ir programinę įrangą, kurios reikia elektros biržos operatoriaus veiklai vykdyti;\n\n2) nuosavybės teise ar kitais teisėtais pagrindais valdyti ryšių priemones, reikalingas informacijos mainams su elektros biržos dalyviais užtikrinti;\n\n3) turėti ne mažesnę kaip 10 metų elektros energijos biržos organizavimo ir administravimo patirtį valstybėje narėje, kai tokios biržos metinė apyvarta yra ne mažesnė kaip 50 TWh;\n\n4) atitikti Lietuvos Respublikos elektros energijos rinkos integracijos ir bendros elektros energijos rinkos sukūrimo tikslus.\n\n5. Elektros biržos operatorius savo veiklą pradeda sudaręs susitarimą su perdavimo sistemos operatoriumi ir ne vėliau kaip prieš 2 mėnesius iki veiklos pradžios paskelbęs prekybos elektros biržoje taisykles.\n\n6. Elektros biržos operatorius neturi teisės įgalioti kitų asmenų vykdyti elektros biržos operatoriaus veiklą ir privalo laikytis šių bendrųjų veiklos sąlygų:\n\n1) teisės aktų nustatyta tvarka ir sąlygomis teikti kompetentingoms valstybės institucijoms ir įstaigoms, taip pat skelbti informaciją apie didmeninę prekybą elektros energija elektros biržoje ir kitas elektros biržos veiklos sąlygas;\n\n2) užtikrinti vienodas ir nediskriminuojančias sąlygas visiems elektros biržos dalyviams;\n\n3) informuoti ir konsultuoti elektros biržos dalyvius ir kitus rinkos dalyvius elektros biržos organizavimo ir veiklos klausimais;\n\n4) užtikrinti kitų šiame įstatyme ir kituose teisės aktuose nustatytų pareigų ir reikalavimų, keliamų elektros biržos operatoriaus veiklai, laikymąsi.\n\n7. Komisija nereguliuoja elektros biržos operatoriaus veiklos sąlygų, susijusių su kitoje valstybėje narėje reguliuojama veikla. Siekdama šio tikslo, Komisija visapusiškai bendradarbiauja su atitinkamos valstybės narės nacionaline reguliavimo institucija."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Elektros energijos rinkos priežiūra",
      "content": "1. Komisija atlieka elektros energijos rinkos priežiūrą ir stebėseną ir skelbia elektros energijos rinkos stebėsenos ataskaitas teisės aktų nustatyta tvarka ir terminais.\n\n2. Elektros energijos rinkos priežiūros tvarkos aprašą tvirtina Komisija.\n\n3. Perdavimo sistemos operatorius ir elektros biržos operatorius pagal savo kompetenciją informuoja Komisiją apie licencijų ir (ar) leidimų turėtojams nustatytų veiklos sąlygų galimus pažeidimus."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. Konkurencijos elektros energetikos sektoriuje priežiūra",
      "content": "1. Komisija siekia, kad būtų sudarytos sąlygos veiksmingai konkurencijai elektros energetikos sektoriuje ir jos plėtrai bei sąlygos, užkertančios kelią asmenims piktnaudžiauti savo įtaka rinkoje. Siekdama šio tikslo, Komisija šio įstatymo nustatyta tvarka atlieka elektros energijos gamybos ir nepriklausomo tiekimo rinkos tyrimus, kuriais siekiama užtikrinti veiksmingą konkurenciją elektros energetikos sektoriuje ir didelę įtaką elektros energijos rinkoje turintiems asmenims užkirsti kelią piktnaudžiauti šia įtaka.\n\n2. Komisija atlieka rinkos tyrimą:\n\n1) valstybės ar savivaldybių institucijų prašymu;\n\n2) suinteresuotų asmenų prašymu;\n\n3) savo iniciatyva.\n\n3. Rinkos tyrimo procedūrą sudaro šie etapai:\n\n1) rinkos apibrėžimas (paslaugos apibrėžimas ir geografinė teritorija);\n\n2) konkurencijos rinkoje veiksmingumo tyrimas;\n\n3) asmenų, turinčių didelę įtaką rinkoje, nustatymas;\n\n4) šio įstatymo 68 straipsnio 1 dalyje nurodytų įpareigojimų nustatymas, pakeitimas ir (ar) panaikinimas didelę įtaką elektros energijos rinkoje turintiems asmenims.\n\n4. Rinkos tyrimas atliekamas Komisijos patvirtintose Elektros energijos rinkos tyrimo taisyklėse nustatyta tvarka ir sąlygomis. Rinkos tyrimą atlieka Komisija. Rinkos tyrimas pradedamas Komisijos sprendimu.\n\n5. Komisija, tirdama rinką, vadovaujasi Lietuvos Respublikos teisės aktais, Europos Sąjungos teisės aktais ir atsižvelgia į kompetentingų Europos Sąjungos ir (ar) Lietuvos Respublikos institucijų rekomendacijas.\n\n6. Komisija rinkos tyrimo procedūrą atlieka per 4 mėnesius nuo sprendimo pradėti rinkos tyrimą pradžios, neįskaitant konsultacijų dėl rinkos tyrimo, numatytų šio įstatymo 11 straipsnyje, trukmės. Motyvuotu Komisijos sprendimu šis terminas gali būti pratęstas, tačiau ne daugiau kaip 3 kartus, kiekvieną kartą jį pratęsiant ne ilgiau kaip 3 mėnesiams. Komisija siekia, kad rinkos tyrimas būtų atliktas per kuo trumpiausią laiką. Rinkos tyrimas baigiamas Komisijos sprendimu dėl rinkos tyrimo rezultatų. Sprendime išdėstomi visų atliktų rinkos tyrimo etapų rezultatai.\n\n7. Prieš priimdama sprendimą, kuriuo būtų apibrėžta atitinkama produktų ar paslaugų rinka, ar nustatyti arba nenustatyti asmenys, turintys didelę įtaką atitinkamoje rinkoje, ar nustatyti, nenustatyti ar panaikinti atitinkami šio įstatymo 68 straipsnio 1 dalyje nurodyti įpareigojimai, Komisija privalo atlikti viešąsias konsultacijas pagal šio įstatymo 11 straipsnį.\n\n8. Komisija, priimdama sprendimą, įvertina viešųjų konsultacijų metu gautas pastabas ir nuomones ir savo interneto svetainėje paskelbia jų suvestinę. Priimtą galutinį sprendimą Komisija pateikia Vyriausybei ar jos įgaliotai institucijai.\n\n9. Atitinkamų rinkų, kuriose nustatyti didelę įtaką turintys asmenys, sąrašą ir didelę įtaką šiose rinkose turinčių asmenų sąrašą bei jiems nustatytus įpareigojimus, taip pat bet kuriuos šios informacijos pasikeitimus Komisija skelbia savo interneto svetainėje.\n\n10. Atlikdama rinkos tyrimą, taip pat ir spręsdama, ar asmuo turi didelę įtaką rinkoje, ir nustatydama įpareigojimus didelę įtaką rinkoje turintiems asmenims, Komisija atsižvelgia į atitinkamas tarptautinių sutarčių ir (ar) susitarimų nuostatas ir pagal kompetenciją užtikrina šių sutarčių ir (ar) susitarimų laikymąsi bei įgyvendinimą Lietuvos Respublikoje.\n\n11. Konkurencijos priežiūrą elektros energetikos sektoriuje pagal Lietuvos Respublikos konkurencijos įstatymą atlieka Lietuvos Respublikos konkurencijos taryba (toliau – Konkurencijos taryba)."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. Didelė įtaka elektros energijos rinkoje",
      "content": "1. Asmuo laikomas turinčiu didelę įtaką elektros energijos rinkoje, jeigu jis vienas ar kartu su kitais asmenimis užima padėtį, prilygintiną dominuojančiai, tai yra tokią ekonominės galios padėtį, kuri suteikia jam galią elgtis pakankamai nepriklausomai nuo konkurentų, klientų ir vartotojų.\n\n2. Kai asmuo turi didelę įtaką vienoje rinkoje, jis gali būti laikomas turinčiu didelę įtaką artimai susijusioje rinkoje, jeigu sąsajos tarp šių dviejų rinkų leidžia vienoje rinkoje turimą įtaką panaudoti kitoje rinkoje ir taip sustiprinti asmens įtaką rinkoje.\n\n3. Asmuo laikomas turinčiu didelę įtaką elektros energijos rinkoje, kai, atlikus rinkos tyrimą, tai yra nustatyta Komisijos sprendimu, ir laikomas tokiu tol, kol kito rinkos tyrimo metu Komisijos sprendimu nenustatoma, kad šis asmuo didelės įtakos elektros energijos rinkoje neturi."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Kainų reguliavimas",
      "content": "1. Gamintojų ir nepriklausomų tiekėjų parduodamos elektros energijos ir rezervinės galios kainos nereguliuojamos, išskyrus atvejus, kai Komisija, vadovaudamasi Elektros energijos rinkos tyrimo taisyklėmis, ištyrusi rinką nustato, kad toks gamintojas ar nepriklausomas tiekėjas turi didelę įtaką rinkoje ir dėl veiksmingos konkurencijos trūkumo gali taikyti pernelyg dideles kainas arba naudoti kainų spaudimą, tuo darydamas žalą rinkos dalyviams. Komisija, atlikdama rinkos tyrimą, konsultuojasi su Konkurencijos taryba. Gamintojams ar nepriklausomiems tiekėjams, turintiems didelę įtaką rinkoje, Komisija turi teisę nustatyti šio įstatymo 68 straipsnio 1 dalyje nurodytus įpareigojimus.\n\n2. Perdavimo, skirstymo ir visuomeninio tiekimo paslaugų ir visuomeninės elektros energijos kainos reguliuojamos Komisijai nustatant viršutines kainų ribas. Konkrečias perdavimo, skirstymo ir visuomeninio tiekimo paslaugų ir visuomenines elektros energijos kainas ir tarifus nustato ir keičia paslaugos teikėjas.\n\n3. Garantinio elektros energijos tiekimo kaina apskaičiuojama šio įstatymo 44 straipsnio 2 dalies 3 punkte nustatyta tvarka ir sąlygomis.\n\n4. Vartotojų ir gamintojų įrenginių prijungimo prie elektros tinklų įkainių apskaičiavimo metodiką tvirtina, įkainius nustato ir juos diferencijuoja Komisija, vadovaudamasi šiais bendraisiais kriterijais:\n\n1) tinklų naudotojų nediskriminavimo;\n\n2) protingumo, teisingumo, sąžiningumo, objektyvumo ir sąnaudų pagrįstumo;\n\n3) elektros energijos vartojimo efektyvumo;\n\n4) tinklų naudotojų ūkinės veiklos aplinkybių įvertinimo;\n\n5) tinklų naudotojų įrenginių prijungimo poreikio įvertinimo;\n\n6) atokių ir menkai apgyvendintų regionų elektrifikavimo;\n\n7) elektros tinklų plėtros sąnaudų įvertinimo;\n\n8) pažangiųjų elektros tinklų ir (ar) elektros energijos gamybos technologijų plėtros;\n\n9) galimybės panaudoti elektros įmonių objektus kitų tinklų naudotojų įrenginiams prijungti įvertinimo;\n\n10) teisės aktų nustatytų lengvatų ir (ar) skatinimo priemonių, taikomų gamintojų įrenginių prijungimui, įvertinimo.\n\n5. Kai vartotojo ar gamintojo elektros įrenginiai prijungiami prie perdavimo tinklų, vartotojas ir (ar) gamintojas apmoka visas sąnaudas, susijusias su įrenginių prijungimu prie elektros perdavimo tinklų.\n\n6. Kai vartotojo ar gamintojo elektros įrenginiai prijungiami prie skirstomųjų tinklų, sąnaudos paskirstomos tokia tvarka:\n\n1) buitiniai vartotojai, taip pat kiti vartotojai, Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše nurodyti kaip socialiai pažeidžiami vartotojai, apmoka 20 procentų skirstomųjų tinklų operatoriaus sąnaudų arba moka pagal šį dydį apskaičiuotą ir Komisijos patvirtintą įkainį;\n\n2) kiti vartotojai, išskyrus šios dalies 1 punkte nurodytus vartotojus, apmoka 40 procentų skirstomųjų tinklų operatoriaus sąnaudų arba moka pagal šį dydį apskaičiuotą ir Komisijos patvirtintą įkainį;\n\n3) gamintojai apmoka 100 procentų skirstomųjų tinklų operatoriaus sąnaudų arba moka pagal šį dydį apskaičiuotą ir Komisijos patvirtintą įkainį, išskyrus atvejus, kai kituose įstatymuose nustatyta kitaip;\n\n4) likusios sąnaudos, kurių neapmoka vartotojas ar gamintojas, yra pripažįstamos skirstomųjų tinklų operatoriaus tinklų plėtros išlaidomis. Skirstomųjų tinklų operatoriaus sąnaudų apskaita tvarkoma ir kontrolė vykdoma šio įstatymo 68 straipsnyje nustatyta tvarka.\n\n7. Tinklų operatorių sąnaudos, susijusios su gamintojo, gaminančio elektros energiją iš atsinaujinančių energijos išteklių, elektros įrenginių prijungimu prie elektros tinklų, paskirstomos tarp gamintojo ir tinklų operatoriaus Atsinaujinančių išteklių energetikos įstatyme nustatyta tvarka ir sąlygomis.\n\n8. Skirstomųjų tinklų operatoriaus sąnaudos, nurodytos šio straipsnio 6 ir 7 dalyse, apima ir perdavimo sistemos operatoriaus sąnaudas, patiriamas dėl elektros perdavimo tinklų plėtros ar atnaujinimo, susijusio su atitinkamo vartotojo ar gamintojo elektros įrenginių prijungimu prie skirstomųjų tinklų. Tokias perdavimo sistemos operatoriaus sąnaudas vartotojas ir gamintojas, taikant šio straipsnio 6 dalyje nustatytą sąnaudų paskirstymo tvarką, apmoka skirstomųjų tinklų operatoriui, o skirstomųjų tinklų operatorius padengia perdavimo sistemos operatoriui 100 procentų visų perdavimo sistemos operatoriaus sąnaudų, patirtų prijungiant gamintojo elektros įrenginius, arba 40 procentų visų perdavimo sistemos operatoriaus sąnaudų, patirtų prijungiant vartotojo elektros įrenginius. Likusi nepadengta perdavimo sistemos operatoriaus sąnaudų dalis laikoma perdavimo sistemos operatoriaus tinklų plėtros išlaidomis.\n\n9. Tuo atveju, kai buitinis vartotojas, kurio elektros įrenginiai buvo prijungti prie elektros skirstomųjų tinklų taikant šio straipsnio 6 dalies 1 punkte nurodytą sąnaudų paskirstymo tvarką, ne vėliau kaip per 12 mėnesių nuo elektros įrenginių prijungimo momento pradeda vartoti šiais įrenginiais patiektą elektros energiją savo ar kitų asmenų ūkinės komercinės ar profesinės veiklos reikmėms tenkinti, toks vartotojas nėra laikomas buitiniu vartotoju ir, gavęs atitinkamą skirstomųjų tinklų operatoriaus reikalavimą, privalo apmokėti likusią sąnaudų dalį, apskaičiuojamą šio straipsnio 6 dalies 2 punkte nustatyta tvarka."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "68 straipsnis. Sąnaudų apskaita ir kontrolė",
      "content": "1. Komisija asmeniui, turinčiam didelę įtaką elektros energijos rinkoje, taip pat elektros energijos perdavimo, skirstymo paslaugų teikėjams ir (ar) visuomeniniam tiekėjui:\n\n1) nustato įpareigojimus teikti paslaugas sąnaudomis pagrįstomis kainomis, atsižvelgiant į protingumo kriterijų atitinkančią investicijų grąžą;\n\n2) nustato įpareigojimus, susijusius su sąnaudų apskaitos sistemomis, skirtomis konkrečių rūšių paslaugoms teikti;\n\n3) įpareigoja pakeisti taikomas paslaugų kainas arba nustato viršutinę reguliuojamų paslaugų kainų ribą.\n\n2. Komisija, nustatydama įpareigojimus, tinkamai atsižvelgia į asmens, turinčio didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjo ir (ar) visuomeninio tiekėjo teisę gauti protingumo kriterijų atitinkančią investicijų grąžą. Komisijos nustatomi įpareigojimai turi būti aiškiai apibrėžti, skaidrūs, nediskriminuojantys, patikrinami ir turi užtikrinti vienodas galimybes teikti paslaugas vartotojams.\n\n3. Komisija, apskaičiuodama šio straipsnio 2 dalyje nurodytą protingumo kriterijų atitinkančią investicijų grąžą, atsižvelgia į Lietuvos banko nefinansinėms korporacijoms suteiktų paskolų metinę palūkanų normą, Vyriausybės vertybinių popierių aukcionų metinę palūkanų normą, valstybės kreditingumo riziką, asmens, kurio atžvilgiu apskaičiuojama protingumo kriterijų atitinkanti investicijų grąža, kapitalo struktūrą ir kitus ekonominius veiksnius, darančius tiesioginę įtaką protingumo kriterijų atitinkančios investicijų grąžos apskaičiavimui.\n\n4. Asmuo, turintis didelę įtaką elektros energijos rinkoje, kuriam yra nustatytas šio straipsnio 1 dalies 1 punkte numatytas įpareigojimas, šiame įstatyme, kituose teisės aktuose nustatyta tvarka ir vadovaudamasis gera verslo praktika užtikrina vykdomos veiklos elektros energetikos sektoriuje efektyvumą ir sąnaudų pagrįstumą. Tuo atveju, kai, nepažeidžiant teisės aktų nustatytų reikalavimų, keliamų veiklos elektros energetikos sektoriuje saugumui ir patikimumui, pagerinami veiklos efektyvumo rodikliai, palyginti su šiame įstatyme numatyta tvarka Komisijos nustatytais įpareigojimais, tokią veiklą vykdantis asmuo turi teisę į didesnę investicijų grąžą per atitinkamą reguliavimo periodą. Elektros energetikos įmonės pelno paskirstymo teisinius pagrindus nustato atitinkamą asmens teisinę formą reglamentuojantis įstatymas.\n\n5. Nustatydama šio straipsnio 1 dalies 1 punkte numatytą įpareigojimą, Komisija turi teisę nustatyti sąnaudų padengimo mechanizmą ir (ar) kainų nustatymo metodiką, skatinančią, efektyvumą ir, kiek įmanoma, ilgalaikę konkurenciją elektros energijos gamybos ir nepriklausomo tiekimo rinkose, strateginių valstybės elektros energetikos sektoriaus projektų, didinančių valstybės energetinę nepriklausomybę ir elektros energijos tiekimo saugumą bei patikimumą, įgyvendinimą, taip pat padidinančią naudą vartotojams. Siekdama šio tikslo, Komisija turi teisę atsižvelgti į atitinkamų paslaugų teikėjų sąnaudas ir kainas, siūlomas palyginamose rinkose.\n\n6. Komisija reikalauja, kad asmuo, turintis didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjas ir (ar) visuomeninis tiekėjas įrodytų nustatytų kainų pagrįstumą sąnaudomis. Komisija turi teisę nustatyti privalomą protingumo kriterijų atitinkantį terminą įrodymams pateikti. Jeigu asmuo, turintis didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjas ir (ar) visuomeninis tiekėjas per šį terminą kainų pagrįstumo sąnaudomis neįrodo, laikoma, kad asmens nustatytos kainos yra nepagrįstos sąnaudomis.\n\n7. Kol asmuo, turintis didelę įtaką elektros energijos rinkoje, įrodys kainų pagrįstumą sąnaudomis, Komisija turi teisę nustatyti laikinas viršutines kainų ribas, atsižvelgdama į netiesioginiais sąnaudų vertinimo metodais gautus duomenis apie atitinkamas sąnaudas. Nustatydama laikinas viršutines kainų ribas, Komisija lygina atitinkamų paslaugų kainas, atsižvelgdama į valstybių narių praktiką, panašaus išsivystymo valstybių praktiką, Lietuvos Respublikos praktiką, taip pat vertindama atitinkamų didmeninių ir mažmeninių kainų santykį.\n\n8. Perdavimo, skirstymo ir visuomeninio tiekimo paslaugų viršutinės kainų ribos nustatomos šio įstatymo 69 straipsnyje nustatyta tvarka ir sąlygomis. Komisija turi teisę nustatyti laikinas perdavimo, skirstymo ir visuomeninio tiekimo paslaugų viršutines kainų ribas, kaip nurodyta 69 straipsnio 8 dalyje, atsižvelgdama į šio straipsnio 5 dalyje nustatytus kriterijus.\n\n9. Nustatydama šio straipsnio 1 dalies 2 punkte numatytą įpareigojimą, Komisija turi teisę nustatyti sąnaudų apskaitos taisykles ir su sąnaudų apskaita susijusius reikalavimus, siekdama, kad būtų skaičiuojamos efektyvaus paslaugų teikimo sąnaudos.\n\n10. Jeigu Komisija, siekdama užtikrinti kainų kontrolę, asmeniui, turinčiam didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjui ir (ar) visuomeniniam tiekėjui nustato šio straipsnio 1 dalies 2 punkte numatytą įpareigojimą, toks asmuo privalo Komisijos nustatytomis sąlygomis, tvarka ir terminais parengti sąnaudų apskaitos sistemą, jos aprašymą pateikti Komisijai ir laikytis šios sąnaudų apskaitos sistemos reikalavimų. Sąnaudų apskaitos sistema ir jos skelbimo būdas turi atitikti Komisijos nustatytas sąnaudų apskaitos taisykles.\n\n11. Komisija turi teisę nustatyti sąnaudų apskaitos sistemą, metodą ir (ar) modelį, privalomą asmeniui, turinčiam didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjui ir (ar) visuomeniniam tiekėjui. Tokią apskaitos sistemą, metodą ir (ar) modelį Komisija privalo paskelbti savo interneto svetainėje.\n\n12. Asmuo, turintis didelę įtaką elektros energijos rinkoje, taip pat perdavimo, skirstymo paslaugų teikėjas ir (ar) visuomeninis tiekėjas privalo atlikti tvarkomos apskaitos atitikties Komisijos nustatytai sąnaudų apskaitos sistemai ir (ar) metodui, ir (ar) modeliui bei sąnaudų apskaitos taisyklėms, taip pat kituose teisės aktuose nustatytiems reikalavimams auditą. Audito išvada turi būti skelbiama kartą per metus pagal Komisijos nustatytas taisykles.\n\n13. Komisija turi teisę reikalauti, kad asmenų, kuriems nustatyti šio straipsnio 1 dalyje nurodyti įpareigojimai, teikiami duomenys būtų patikrinti nepriklausomo audito šių asmenų lėšomis."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "69 straipsnis. Perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų reguliavimas",
      "content": "1. Viršutines perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribas nustato Komisija, vadovaudamasi Energetikos įstatymu, šiuo įstatymu ir viršutinių kainų ribų nustatymo metodikomis. Komisija, nustatydama perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų viršutines ribas, atsižvelgia į šių paslaugų teikimo sąnaudas.\n\n2. Viršutinės perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos nustatomos 5 metų reguliavimo laikotarpiui. Šis laikotarpis gali būti keičiamas motyvuotu Komisijos sprendimu. Apie tokį sprendimą Komisija privalo informuoti Vyriausybę ar jos įgaliotą instituciją. Atitinkamas Komisijos sprendimas dėl reguliavimo laikotarpio pakeitimo pradedamas taikyti ne anksčiau, kaip pasibaigus ankstesniajam reguliavimo laikotarpiui.\n\n3. Viršutinės perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos ir viešuosius interesus atitinkančių paslaugų kainos gali būti koreguojamos ne dažniau kaip du kartus per metus, kai yra esminių vieno ar kelių veiksnių, kuriais remiantis buvo nustatytos viršutinės kainų ribos ar viešuosius interesus atitinkančių paslaugų kainos, pokyčių, įskaitant esminį paslaugų apimties, infliacijos, mokesčių, kitų objektyvių (nuo rinkos dalyvio nepriklausančių) veiksnių pokytį.\n\n4. Nustatydama viršutines perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainas ir vertindama paslaugų teikėjų pateiktas kainas ir tarifus, Komisija užtikrina, kad perdavimo sistemos ir skirstomųjų tinklų operatoriams būtų suteiktos tinkamos paskatos trumpalaikiu ir ilgalaikiu laikotarpiu didinti elektros energijos vartojimo efektyvumą, skatinti elektros energijos rinkos integraciją ir tiekimo saugumą bei remti susijusius mokslinius tyrimus.\n\n5. Viršutinė perdavimo paslaugos kainos riba turi būti nustatyta ar perskaičiuota ne vėliau kaip likus 90 kalendorinių dienų, viršutinės skirstymo ir visuomeninio tiekimo paslaugų kainų ribos – ne vėliau kaip likus 75 kalendorinėms dienoms iki reguliavimo periodo arba atitinkamų reguliavimo periodo metų pradžios.\n\n6. Komisijai nustačius viršutines kainų ribas, paslaugų teikėjai turi teisę diferencijuoti paslaugos kainas pagal objektyvius požymius. Paslaugų teikėjai, diferencijuodami kainas, privalo laikytis nediskriminavimo principo ir tinkamai atsižvelgti į energijos vartojimo efektyvumo didinimo principą. Perdavimo paslaugos kaina gali būti diferencijuojama į dedamąsias elektros energijos vartotojams, gamintojams ir importuotojams, importuojantiems elektros energiją iš valstybių, kurios nėra valstybės narės. Perdavimo paslaugos kaina, persiuntimo paslaugos kaina, skirstymo paslaugos kaina visais atvejais, išskyrus viešuosius interesus atitinkančių paslaugų kainos dalį, gali būti diferencijuojamos į galios ir elektros energijos dedamąsias. Visuomeninė elektros energijos kaina gali būti diferencijuojama į prieigos ir elektros energijos dedamąsias. Paslaugų teikėjai nustato kainų diferencijavimo tvarką, kurios aprašą tvirtina Komisija.\n\n7. Visuomeninę elektros energijos kainą ir tarifus nustato visuomeninis tiekėjas 6 kalendoriniams mėnesiams. Visuomeninės elektros energijos kaina nustatoma kaip elektros energijos įsigijimo kainos, perdavimo, viešuosius interesus atitinkančių paslaugų, skirstymo, visuomeninio tiekimo kainos ir faktinės elektros energijos įsigijimo kainos bei ankstesnio laikotarpio prognozuotos elektros energijos kainos skirtumo suma. Visuomeninio tiekėjo nustatytas visuomenines elektros energijos kainas ir tarifus tikrina Komisija šio straipsnio 8 dalyje nustatyta tvarka.\n\n8. Paslaugos teikėjo nustatytas kainas ir tarifus per 30 kalendorinių dienų nuo paslaugos teikėjo prašymo gavimo dienos skelbia Komisija, prieš tai patikrinusi, ar nustatant kainas ir tarifus nebuvo pažeisti kainų ir tarifų nustatymo reikalavimai, ar nediskriminuojami vartotojai. Komisija, nustačiusi, kad paslaugos teikėjo pateiktos paslaugų kainos ir tarifai nustatyti nesilaikant kainų ir tarifų nustatymo reikalavimų arba kad yra diskriminuojami vartotojai, nurodo paslaugų teikėjui klaidas, kurias paslaugų teikėjas turi ištaisyti, ir kad ne vėliau kaip per 10 kalendorinių dienų nuo Komisijos pastabų gavimo Komisijai turi būti pateiktos pataisytos paslaugų kainos ir tarifai. Komisija ne vėliau kaip per 30 kalendorinių dienų nuo pataisytų paslaugų kainų ir tarifų pateikimo juos paskelbia arba, jeigu paslaugų teikėjas per nustatytą terminą neištaiso nurodytų klaidų, paslaugų kainas ir tarifus nustato vienašališkai ir juos paskelbia.\n\n9. Gamintojų, kurių parduodamos elektros energijos ir rezervinės galios kainos yra reguliuojamos, elektros energijos pardavimo kaina ir perdavimo sistemos operatoriaus perdavimo paslaugos kainos ir tarifai įsigalioja praėjus 2 mėnesiams nuo jų paskelbimo. Skirstomųjų tinklų operatoriaus skirstymo paslaugos kainos bei tarifai ir visuomeninės elektros energijos kainos bei tarifai įsigalioja praėjus vienam mėnesiui nuo jų paskelbimo.\n\n10. Pasibaigus kiekvieniems reguliavimo periodo metams, Komisija kontroliuoja, ar paslaugos teikėjas užtikrino Komisijos nustatytos viršutinės kainų ribos įgyvendinimą. Nustačiusi skirtumą tarp Komisijos nustatytos viršutinės kainų ribos ir paslaugos teikėjo faktiškai taikyto kainų ir tarifų svertinio vidurkio, Komisija įpareigoja paslaugos teikėją atitinkamai koreguoti kitų reguliavimo periodo metų kainas ir tarifus.\n\n11. Ūkininkų ūkių registre įregistruotiems ūkininkų ūkiams, kurių metinės pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų, kurių ekonominis dydis praėjusių metų mokestiniu laikotarpiu nuo sausio 1 dienos iki gruodžio 31 dienos pagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus skaičiavimus yra lygus 14 ekonominio dydžio vienetų arba mažesnis, taikomos tokios pačios elektros energijos kainos ir tarifai, kaip buitiniams vartotojams.\n\n12. Žemės ūkio veiklos subjektams, kurių žemės ūkio valdos įregistruotos Lietuvos Respublikos žemės ūkio ir kaimo verslo registre ir kurių metinės pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų, kurių ekonominis dydis praėjusių metų mokestiniu laikotarpiu nuo sausio 1 dienos iki gruodžio 31 dienos pagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus skaičiavimus yra didesnis negu 14 ekonominio dydžio vienetų, ir pripažintoms žemės ūkio kooperatinėms bendrovėms (kooperatyvams), gaunančioms (gaunantiems) elektros energiją iš žemos įtampos elektros tinklų, atitinkamo tarifo galios dedamoji taikoma tik rugpjūčio, rugsėjo ir spalio mėnesiais.\n\n13. Sodininkų, individualių automobilių garažų savininkų bendrijoms, perkančioms elektros energiją bendrijų narių bendroms reikmėms, taip pat daugiabučių gyvenamųjų namų arba bendrabučio tipo daugiabučių gyvenamųjų namų savininkų bendrijoms arba minėtų namų jungtinės veiklos sutarties dalyvių įgaliotiems atstovams, arba minėtų namų butų ir kitų patalpų savininkų bendrojo naudojimo objektų administratoriams, perkantiems elektros energiją daugiabučių gyvenamųjų namų bendroms reikmėms ir (ar) liftams, bendrabučio tipo daugiabučiams gyvenamiesiems namams (butams, kambariams, bendroms reikmėms ir (ar) liftams), taikomos tokios pačios elektros energijos kainos ir tarifai, kaip buitiniams vartotojams.\n\n14. Bendruomeninėms organizacijoms ir asociacijoms, perkančioms elektros energiją iš žemos įtampos elektros tinklų savo dalyvių fizinių asmenų poreikiams, nesusijusiems su verslu ar profesija, tenkinti ir kurių steigimo dokumentuose nurodyta veikla nėra susijusi su verslu ar profesija, jų prašymu taikomos tokios pačios elektros energijos kainos ir tarifai kaip ir buitiniams vartotojams. Bendruomeninės organizacijos ir asociacijos kartu su prašymu taikyti elektros energijos kainas ir tarifus kaip ir buitiniams vartotojams turi pateikti visuomeniniam tiekėjui ir (ar) skirstomųjų tinklų operatoriui bendruomeninės organizacijos ir asociacijos steigimo dokumentų kopijas ir dokumentus, patvirtinančius objekto, kuriame vartojama elektros energija, valdymą nuosavybės ar kita teise.\n\n15. Laikotarpiu, kol bus nustatytos elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainos šiame straipsnyje nustatyta tvarka, galioja ir yra taikomos atitinkamų paslaugų kainos, nustatytos iki šio įstatymo įsigaliojimo dienos."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "70 straipsnis. Elektros energijos persiuntimas tiesiogine linija",
      "content": "1. Elektros energija gali būti persiunčiama vartotojo objektams tiesiogine linija, jungiančia gamintojo ir vartotojo objektus, šiais atvejais:\n\n1) kai tiesioginė linija jungia elektros energijos gamybos ir vartojimo vietas, neprijungtas prie perdavimo ar skirstomųjų tinklų;\n\n2) kai tiesioginė linija jungia gamintojo ir jo padalinių bei dukterinių įmonių objektus;\n\n3) kai tiesioginė linija jungia gamintojo ir vartotojo, kurio elektros įrenginiai yra prijungti prie gamintojo lokaliųjų elektros tinklų, objektus.\n\n2. Asmenys, gaunantys elektros energiją tiesiogine linija, turi apmokėti už viešuosius interesus atitinkančias paslaugas. Perdavimo sistemos operatorius šiems vartotojams galios ir energijos rezervavimo funkcijos neatlieka. Vartotojų, gaunančių elektros energiją tiesioginėmis linijomis, mokamą viešuosius interesus atitinkančių paslaugų kainą nustato Komisija.\n\n3. Leidimų tiesti tiesioginę liniją išdavimo kriterijai turi būti objektyvūs ir nediskriminuojantys. Leidimų tiesti tiesioginę liniją išdavimo kriterijai, vadovaujantis šio įstatymo reikalavimais, nustatomi Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse.\n\n4. Leidimas tiesti tiesioginę liniją išduodamas tik tuo atveju, kai tinklų operatoriai atsisako leisti naudotis perdavimo ar skirstomaisiais tinklais arba šiame įstatyme nustatyta tvarka pradedama ginčo sprendimo procedūra pagal gamintojo ar vartotojo skundą dėl tinklų operatoriaus veiksmų ar neveikimo priimant sprendimą dėl prieigos prie perdavimo ar skirstomųjų tinklų.\n\n5. Leidimas tiesti tiesioginę liniją išduodamas tik suderinus su tinklų operatoriumi, prie kurio valdomų elektros tinklų prijungti gamintojo ir (ar) vartotojo elektros įrenginiai, tiesioginės linijos techninės konstrukcijos ir eksploatavimo reikalavimus, siekiant užtikrinti elektros energetikos sistemos suderinamumą ir vientisumą. Tinklų operatoriaus keliami reikalavimai tiesioginės linijos techninei konstrukcijai ir eksploatavimui turi būti technologiškai pagrįsti ir nediskriminuojantys.\n\n6. Komisija gali atsisakyti išduoti leidimą tiesti tiesioginę liniją, jeigu jį išdavus būtų pažeidžiami šio įstatymo 4 straipsnyje nustatyti elektros energetikos sektoriaus veiklos reguliavimo bendrieji principai. Komisija privalo pateikti tinkamai pagrįstas tokio atsisakymo priežastis.\n\n7. Šio straipsnio 1 dalyje nurodyta galimybė persiųsti elektros energiją naudojant tiesioginę liniją nedraudžia vartotojui sudaryti elektros energijos tiekimo sutarčių su nepriklausomu tiekėju, kaip nurodyta šio įstatymo 46 straipsnyje.\n\nVIENUOLIKTASIS SKIRSNIS\nAPRŪPINIMO ELEKTROS ENERGIJA NUTRAUKIMAS IR RIBOJIMAS. TECHNINIAI IR SAUGUMO REIKALAVIMAI"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Laikino elektros energijos persiuntimo vartotojams nutraukimo ir ribojimo sąlygos nesant vartotojų kaltės",
      "content": "1. Elektros energijos persiuntimas vartotojams gali būti laikinai nutrauktas nesant vartotojų kaltės tik siekiant apsaugoti visuomenės interesus, tarp jų Energetikos įstatyme nustatyta tvarka paskelbus ekstremaliąją energetikos padėtį, arba atliekant naujų vartotojų prijungimo ar elektros tinklų priežiūros darbus.\n\n2. Elektros energijos persiuntimą nutraukti ar apriboti vartotojams be išankstinio įspėjimo galima tik tais atvejais, kai tuo siekiama išvengti avarijos ar gedimų elektros energetikos sistemoje ar operatoriaus elektros tinkle arba likviduoti patirtą avariją, gedimus ar sutrikimus, tarp jų esant šio straipsnio 1 dalyje nurodytoms aplinkybėms. Šiais atvejais teisės aktų nustatyta tvarka ir sąlygomis vartotojui turi būti nedelsiant pranešama apie elektros energijos persiuntimo nutraukimą ar apribojimą.\n\n3. Elektros tinklų priežiūros darbams atlikti perdavimo sistemos ar skirstomųjų tinklų operatorius gali iš dalies arba visiškai atjungti vartotojo įrenginius reikiamam laikotarpiui tik pagal iš anksto nustatytą grafiką ir ne vėliau kaip prieš 10 dienų pranešęs vartotojams. Laikino elektros energijos persiuntimo nutraukimo siekiant užtikrinti visuomenės interesus sąlygas ir su tuo susijusių nuostolių apskaičiavimo ir atlyginimo tvarką nustato Energetikos ministerijos patvirtintos taisyklės."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. Elektros energijos persiuntimo nutraukimas dėl vartotojų kaltės",
      "content": "1. Perdavimo sistemos ar skirstomųjų tinklų operatorius gali nutraukti elektros energijos persiuntimą tiems vartotojams, kurie savo veika sukelia trikdžius ir neigiamai veikia elektros energijos kokybę, jeigu šie vartotojai, gavę rašytinį įspėjimą, per 5 dienas nenutraukia šios veikos, arba nedelsiant ir be išankstinio įspėjimo, jeigu dėl vartotojų veiksmų kyla perdavimo ar skirstomųjų tinklų avarijos grėsmė arba kenkiama elektros energetikos sistemos saugumui ir patikimumui.\n\n2. Perdavimo sistemos ar skirstomųjų tinklų operatorius gali nutraukti elektros energijos persiuntimą ir tiems vartotojams, kurie gavę rašytinį įspėjimą neapmokėjo sąskaitų už suvartotą elektros energiją arba jos persiuntimą ir su tuo susijusias paslaugas: buitiniai vartotojai – per 15 dienų, kiti vartotojai – per 10 dienų.\n\n3. Perdavimo sistemos ar skirstomųjų tinklų operatorius, iš anksto įspėjęs, šio straipsnio 2 dalyje nustatytais terminais gali nutraukti elektros energijos persiuntimą tiems vartotojams, kurie nesutinka įleisti perdavimo sistemos ar skirstomųjų tinklų operatoriaus įgaliotų atstovų į savo teritorijas ir (ar) patalpas įrengti, prižiūrėti ar keisti elektros energijos apskaitos prietaisus arba nuskaityti jų rodmenis. Vartotojų pareigą sudaryti sąlygas perdavimo sistemos ar skirstomųjų tinklų operatoriui įrengti, prižiūrėti ar keisti elektros energijos apskaitos prietaisus arba nuskaityti jų rodmenis ir šios pareigos įgyvendinimo sąlygas ir tvarką nustato Elektros energijos tiekimo ir naudojimo taisyklės."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "73 straipsnis. Elektros energijos įrenginių efektyvumo, patikimumo ir saugos techniniai reikalavimai",
      "content": "1. Elektros įrenginių įrengimo, eksploatavimo ir saugos reikalavimus elektros energetikos sektoriuje nustato Energetikos ministerijos patvirtintos Elektros įrenginių įrengimo taisyklės, Elektrinių ir elektros tinklų eksploatavimo taisyklės ir Saugos eksploatuojant elektros įrenginius taisyklės.\n\n2. Elektros įrenginių, gaminančių, perduodančių, skirstančių ir vartojančių elektros energiją, avarijos ir sutrikimai tiriami Vyriausybės ar jos įgaliotos institucijos patvirtintuose Energetikos įrenginių avarijų ir sutrikimų tyrimo ir apskaitos nuostatuose nustatyta tvarka.\n\n3. Elektros energetikos objektų ir įrenginių valstybinę kontrolę atlieka Valstybinė energetikos inspekcija Energetikos įstatymo nustatyta tvarka. Valstybinė energetikos kontrolė, be kita ko, apima energetikos įmonių ir energijos vartotojų elektros energetikos objektų, vidaus tinklų ir įrenginių valstybinę kontrolę, taip pat elektros įrenginių patikimumo, efektyvumo ir saugos reikalavimų laikymosi kontrolę.\n\n4. Komisija kontroliuoja, kaip elektros energetikos sektoriuje laikomasi elektros energijos persiuntimo patikimumo ir paslaugų kokybės reikalavimų.\n\nDVYLIKTASIS SKIRSNIS\nVIEŠIEJI INTERESAI ELEKTROS ENERGETIKOS SEKTORIUJE"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "74 straipsnis. Viešuosius interesus atitinkančių paslaugų teikimas elektros energetikos sektoriuje",
      "content": "1. Siekiant įgyvendinti valstybės energetikos, ekonominės ir aplinkos apsaugos politikos strateginius tikslus elektros energetikos sektoriuje ir užtikrinti visuomenės interesų įgyvendinimą, Vyriausybė, vadovaudamasi šio ir kitų energetikos sektorių veiklos teisinius pagrindus reglamentuojančių įstatymų nuostatomis, gali nustatyti, kad viešuosius interesus atitinkančioms paslaugoms elektros energetikos sektoriuje priskiriama:\n\n1) elektros energijos gamyba naudojant atsinaujinančius energijos išteklius;\n\n2) elektros energijos gamyba termofikaciniu režimu kombinuotojo elektros energijos ir šilumos gamybos ciklo elektrinėse, kai šios elektrinės tiekia šilumą į aprūpinimo šiluma sistemas ir yra sutaupomas toks pirminės energijos kiekis, kad bendrą šilumos ir elektros energijos gamybą galima laikyti efektyvia;\n\n3) elektros energijos gamyba nustatytose elektrinėse, kuriose elektros energijos gamyba būtina elektros energijos tiekimo saugumui užtikrinti;\n\n4) elektros energetikos sistemos rezervų užtikrinimas nustatytose elektrinėse, kurių veikla būtina valstybės energetiniam saugumui užtikrinti;\n\n5) elektros energijos gamybos pajėgumų, strategiškai svarbių elektros energetikos sistemos darbo saugumui ir patikimumui ar valstybės energetinei nepriklausomybei užtikrinti, plėtra;\n\n6) strateginių elektros energetikos sektoriaus projektų, susijusių su energetinio saugumo didinimu, įrengiant jungiamąsias linijas su kitų valstybių elektros energetikos sistemomis ir (ar) sujungiant Lietuvos Respublikos elektros energetikos sistemas su kitų valstybių narių elektros energetikos sistemomis, įgyvendinimas;\n\n7) energetikos objektų darbo saugumo užtikrinimo, radioaktyviųjų atliekų tvarkymo veikla.\n\n2. Vyriausybė, išimtinai vadovaudamasi šio straipsnio 1 dalies nuostatomis, patvirtina viešuosius interesus atitinkančių paslaugų elektros energetikos sektoriuje sąrašą ir nustato šių paslaugų teikimo tvarką.\n\n3. Vyriausybė skiria viešuosius interesus atitinkančių paslaugų lėšų administratorių, vadovaudamasi Vyriausybės nustatyta viešuosius interesus atitinkančių paslaugų lėšų administratoriaus skyrimo tvarka.\n\n4. Vyriausybė ar jos įgaliota institucija, vadovaudamasi viešaisiais interesais elektros energetikos sektoriuje ir įvertinusi rinkos dalyvių vykdomą veiklą, jos pobūdį, mastą ir poveikį bendrai valstybės elektros energetikos sistemai, gali įpareigoti rinkos dalyvius teikti šio straipsnio 2 dalyje nustatytas viešuosius interesus atitinkančias paslaugas elektros energetikos sektoriuje, nediskriminuodama šių rinkos dalyvių jų teisių ar įsipareigojimų požiūriu.\n\n5. Tvirtinant viešuosius interesus atitinkančių paslaugų elektros energetikos sektoriuje sąrašą ir nustatant įpareigojimus teikti viešuosius interesus atitinkančias paslaugas, turi būti vadovaujamasi ekonominio pagrįstumo, mažiausių sąnaudų ir poveikio elektros energijos kainai galutiniams vartotojams kriterijais.\n\n6. Rinkos dalyviai viešuosius interesus atitinkančių paslaugų teikimo sąnaudų apskaitą tvarko atskirai, vadovaudamiesi Komisijos patvirtintomis apskaitos atskyrimo taisyklėmis."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "75 straipsnis. Žemės naudojimas elektros energetikos objektams",
      "content": "1. Elektros energetikos objektai ir įrenginiai statomi Statybos įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka. Užbaigus šio straipsnio 2 dalyje nurodytų elektros energetikos objektų ir įrenginių statybą, rekonstravimą ar kapitališkai juos suremontavus, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka surašomas statybos užbaigimo aktas. Šio straipsnio 2 dalyje nurodytų elektros energetikos objektų ir įrenginių statybos užbaigimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Elektros energijos persiuntimui skirtos žemos ir vidutinės įtampos elektros oro linijos, oro kabeliai ir požeminių kabelių linijos ir įrenginiai, įskaitant transformatorinėse pastotėse įrengtus įrenginius, kartu su požeminių kabelių kanalais, linijas laikančiomis atramomis ir kitais priklausiniais, laikomi kilnojamaisiais daiktais.\n\n3. Elektros energetikos objektų ir įrenginių, esančių elektros energetikos objektus ir įrenginius valdančiai elektros energetikos įmonei nuosavybės teise ar kitais teisėtais pagrindais nepriklausančioje žemėje ar kituose nekilnojamuosiuose daiktuose, eksploatavimui, aptarnavimui, remontui, rekonstravimui, modernizavimui ir (ar) naudojimui užtikrinti šiuo įstatymu nustatomi žemės ir kitų nekilnojamųjų daiktų servitutai šių objektų ir įrenginių teisės aktuose nustatytų apsaugos zonų ribose.\n\n4. Perdavimo sistemos operatoriai ir skirstomųjų tinklų operatoriai turi teisę nekliudomi prieiti, privažiuoti ar kitaip patekti prie jiems priklausančio ar jų eksploatuojamo elektros energetikos objekto, esančio kito žemės ar kito nekilnojamojo daikto savininko ar naudotojo teritorijoje, teisės aktų nustatyta tvarka atlikti jo remonto, techninės priežiūros, eksploatavimo, rekonstravimo ar modernizavimo darbus, taip pat įrengti naujus elektros energetikos objektus, neišplečiant esamų apsaugos zonų ribų. Be perdavimo sistemos operatoriaus ar skirstomųjų tinklų operatoriaus rašytinio sutikimo elektros energetikos objektų apsaugos zonose draudžiama statyti, remontuoti, rekonstruoti arba griauti bet kokius statinius, atlikti įvairius kasybos, krovimo, dugno gilinimo, žemės kasimo, sprogdinimo, melioravimo, užtvindymo darbus, mechanizuotai laistyti žemės ūkio kultūras, įrengti gyvulių laikymo aikšteles, vielines užtvaras ir metalines tvoras, sodinti arba kirsti medžius, atlikti kitus teisės aktuose numatytus ribojamus darbus ar veiksmus. Prašymą dėl šių darbų atlikimo operatoriai turi išnagrinėti ir į juos atsakyti ne vėliau kaip per 15 kalendorinių dienų nuo prašymo gavimo dienos. Jeigu per nurodytą terminą operatorius neatsako, laikoma, kad jis sutinka.\n\n5. Apsaugos zonų atstumus, jose galiojančias specialiąsias žemės ir miško naudojimo sąlygas, apsaugos zonose ribojamus darbus ir veiksmus, mažiausius leistinus atstumus nuo elektros energetikos objektų iki statinių, žemės ir vandens paviršiaus nustato Vyriausybės įgaliotos institucijos patvirtintos elektros energetikos objektų apsaugos taisyklės ir kiti teisės aktai.\n\n6. Perdavimo sistemos ar skirstomųjų tinklų operatoriai tiesti naujus perdavimo, skirstomuosius tinklus ar įrengti kitus elektros įrenginius tinklų operatoriui nuosavybės teise ar kitais teisėtais pagrindais nepriklausančioje žemėje turi teisę tik sudarę sutartis su žemės savininku ar gavę savininko sutikimą arba įstatymų nustatyta tvarka nustačius žemės servitutą. Šioje dalyje nustatyti reikalavimai netaikomi tinklų operatoriams atliekant šio straipsnio 3 dalyje nurodytus veiksmus.\n\n7. Žala, kurią dėl naujų perdavimo ar skirstomųjų tinklų tiesimo ir kitų elektros įrenginių įrengimo bei elektros energetikos asmenų veiklos aptarnaujant šiuos elektros tinklus ir įrenginius patiria žemės savininkas ar jos naudotojas, turi būti atlyginta įstatymų nustatyta tvarka.\n\n8. Jeigu nustačius žemės servitutus naujiems perdavimo ar skirstomiesiems tinklams tiesti ar kitiems elektros įrenginiams įrengti iš esmės apribojamas naudojimasis žemės sklypu ir šį apribojimą patvirtina Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sudaryta komisija, perdavimo sistemos operatorius ar skirstomųjų tinklų operatorius žemės sklypo savininko reikalavimu privalo įstatymų nustatyta tvarka išpirkti tokį žemės sklypą kartu su jame esančiu nekilnojamuoju turtu.\n\nTRYLIKTASIS SKIRSNIS\nTARPTAUTINIS BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "76 straipsnis. Bendradarbiavimas su užsienio valstybių nacionalinėmis reguliavimo institucijomis elektros energetikos sektoriuje",
      "content": "1. Komisija bendradarbiauja su užsienio valstybių nacionalinėmis energetikos sektoriaus reguliavimo institucijomis:\n\n1) skatinant nacionalinės rinkos integravimą Europos Sąjungos ir regionų lygmeniu ir siekiant sujungti nacionalinius elektros tinklus su užsienio valstybių elektros tinklais;\n\n2) užtikrinant, kad perdavimo sistemos operatorius turėtų vieną ar daugiau regionų lygmeniu integruotų pajėgumų paskirstymo ir elektros tinklo saugumo užtikrinimo sistemų, apimančių vieną ar daugiau valstybių narių;\n\n3) rengiant eksploatacines priemones, skirtas sudaryti optimalaus elektros tinklo valdymo sąlygas;\n\n4) skatinant bendros elektros biržos kūrimą;\n\n5) skatinant tarpvalstybinių pajėgumų paskirstymą ir elektros tinklo saugumo užtikrinimo sistemų sukūrimą;\n\n6) sudarant sąlygas tinkamam sujungimo pajėgumų, įskaitant naujas jungiamąsias linijas, lygiui užtikrinti, siekiant plėtoti veiksmingą konkurenciją ir gerinti tiekimo saugumą nediskriminuojant valstybių narių tiekėjų;\n\n7) koordinuojant visų elektros tinklo kodeksų atitinkamiems perdavimo sistemos operatoriams ir kitiems rinkos dalyviams rengimą;\n\n8) koordinuojant perkrovos valdymo taisyklių rengimą;\n\n9) kitais elektros energetikos sektoriaus reguliavimo tikslais.\n\n2. Komisija gali sudaryti bendradarbiavimo elektros energetikos sektoriuje susitarimus su kitų valstybių nacionalinėmis energetikos sektoriaus reguliavimo institucijomis, pagal kompetenciją dalyvauti tarptautinių ir regioninių organizacijų, asociacijų, komitetų, komisijų ir darbo grupių veikloje.\n\n3. Komisija pagal kompetenciją atstovauja Lietuvos Respublikai Energetikos reguliavimo institucijų bendradarbiavimo agentūros, veikiančios pagal 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 713/2009, įsteigiantį Energetikos reguliavimo institucijų bendradarbiavimo agentūrą, veikloje.\n\n4. Komisija, bendradarbiaudama su Energetikos reguliavimo institucijų bendradarbiavimo agentūra ir užsienio valstybių nacionalinėmis energetikos sektoriaus reguliavimo institucijomis, keičiasi informacija, reikalinga Komisijos užduotims pagal šį įstatymą ir kitus teisės aktus atlikti. Komisija užtikrina gautos informacijos konfidencialumą."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "77 straipsnis. Perdavimo sistemos operatoriaus bendradarbiavimas su užsienio valstybių perdavimo sistemos operatoriais",
      "content": "1. Perdavimo sistemos operatorius bendradarbiauja su užsienio valstybių perdavimo sistemos operatoriais siekiant sukurti konkurencingą elektros energijos vidaus rinką:\n\n1) spręsdamas tarpvalstybinius elektros energetikos sektoriaus klausimus;\n\n2) derindamas techninius elektros energijos perdavimo reikalavimus;\n\n3) kitais elektros energetikos sistemos valdymo ir organizavimo tikslais.\n\n2. Perdavimo sistemos operatorius, atlikdamas jam pavestas funkcijas, gali sudaryti bendradarbiavimo susitarimus su kitų valstybių perdavimo sistemos operatoriais, reguliavimo institucijomis, pagal kompetenciją dalyvauti tarptautinių ir regioninių organizacijų, asociacijų, komitetų, komisijų ir darbo grupių veikloje.\n\n3. Lietuvos Respublikos perdavimo sistemos operatorius dalyvauja Europos elektros energijos perdavimo sistemos operatorių tinklo, veikiančio pagal 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinantį Reglamentą (EB) Nr. 1228/2003, veikloje.\n\nKETURIOLIKTASIS SKIRSNIS\nSKUNDŲ NAGRINĖJIMAS IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "78 straipsnis. Skundų ir ginčų nagrinėjimas",
      "content": "1. Skundai ir ginčai nagrinėjami Energetikos įstatyme ir šiame įstatyme nustatyta tvarka. Buitinių vartotojų skundai nagrinėjami Lietuvos Respublikos vartotojų teisių apsaugos įstatyme ir Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatyme nustatyta tvarka.\n\n2. Elektros energetikos įmonės privalo išnagrinėti gaunamus elektros energijos vartotojų prašymus, pasiūlymus ir skundus dėl teikiamų ar numatomų teikti paslaugų ir atsakyti ne vėliau kaip per 30 kalendorinių dienų nuo jų gavimo dienos.\n\n3. Valstybinė energetikos inspekcija išankstine privaloma skundų ir ginčų nagrinėjimo ne teisme tvarka nagrinėja vartotojų ir elektros energetikos įmonių skundus ir ginčus dėl elektros energetikos objektų, įrenginių ir apskaitos priemonių gedimų, eksploatavimo, elektros energijos kokybės reikalavimų, avarijų, elektros energijos tiekimo nutraukimo, sustabdymo ar ribojimo. Valstybinė energetikos inspekcija išankstine neprivaloma skundų ir ginčų nagrinėjimo ne teisme tvarka nagrinėja vartotojų ir elektros energetikos įmonių skundus ir ginčus dėl elektros energijos apskaitos ir apmokėjimo už suvartotą elektros energiją pažeidimų.\n\n4. Komisija išankstine privaloma skundų ir ginčų nagrinėjimo ne teisme tvarka pagal kompetenciją nagrinėja skundus ir ginčus dėl elektros energetikos įmonių veiklos ar neveikimo skirstant, perduodant ir tiekiant elektros energiją, dėl teisės elektros energetikos įmonėms pasinaudoti tinklais ir sistemomis nesuteikimo, dėl prijungimo prie elektros tinklų, elektros energijos tiekimo srautų balansavimo, kainų ir tarifų taikymo, taip pat elektros energijos vartotojų ir fizinių asmenų skundus ir ginčus, susijusius su paslaugomis elektros energetikos sektoriuje ir (ar) elektros energijos pirkimu–pardavimu.\n\n5. Elektros energijos buitinių vartotojų skundus dėl elektros energijos pirkimo–pardavimo sutarčių ir naujų buitinių vartotojų įrenginių prijungimo sutarčių nesąžiningų sąlygų taikymo, taip pat buitinių vartotojų skundus dėl elektros energijos tiekėjų nesąžiningos komercinės veiklos nagrinėja Tarnyba.\n\n6. Jeigu vartotojas, kuris dėl prašymo dalyko prieš tai nesikreipė į tiekėją, kreipiasi į skundus ir ginčus nagrinėjančią instituciją, ši imasi priemonių šalims sutaikyti. Ginčas nenagrinėjamas, jeigu tiekėjas per šios institucijos nustatytą terminą pasiūlo taikų ginčo sprendimo būdą ir vartotojas sutinka su tokiu ginčo sprendimo būdu arba per nustatytą terminą nenurodo, kad nesutinka su tokiu ginčo sprendimo būdu. Tiekėjas, teikiantis vartotojui pasiūlymą dėl taikaus ginčo sprendimo būdo, privalo raštu informuoti vartotoją apie teikiamą pasiūlymą, pateikti visą reikalingą informaciją apie siūlomą taikų ginčo sprendimo būdą ir aiškiai nurodyti, kad vartotojui per nustatytą terminą nepranešus tiekėjui, kad jis nesutinka su taikiu ginčo sprendimo būdu, ginčas nebus nagrinėjamas."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "79 straipsnis. Atsakomybė",
      "content": "Asmenys, nesilaikantys ar nevykdantys šio įstatymo reikalavimų, atsako įstatymų nustatyta tvarka.\n\nPENKIOLIKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "80 straipsnis. Įstatymo įgyvendinimo tvarka vykdant perdavimo veiklą",
      "content": "1. Jeigu perdavimo sistemos operatorius šio įstatymo įsigaliojimo dieną neatitinka šiame įstatyme nustatytų veiklos atskyrimo sąlygų ir reikalavimų, vertikaliai integruota įmonė ir perdavimo sistemos operatorius ar juos kontroliuojantys asmenys privalo imtis visų būtinų priemonių jiems įgyvendinti, įskaitant įmonės reorganizavimą, atskyrimą, atlygintinį ar neatlygintinį perdavimo sistemos operatoriaus ar jį kontroliuojančio asmens bendrovės akcijų perleidimą valstybei, taip pat kitas teisėtas priemones.\n\n2. Perdavimo sistemos operatorius, vykdantis perdavimo veiklą pagal licenciją, išduotą iki šio įstatymo įsigaliojimo dienos, laikomas paskirtu laikinai vykdyti perdavimo veiklą, kol šiame įstatyme nustatyta tvarka ir sąlygomis Komisija patvirtins tinkamą perdavimo sistemos operatoriaus nepriklausomumo ir veiklos atskyrimo sąlygų ir reikalavimų įvykdymą.\n\n3. Tuo atveju, kai perdavimo sistemos operatorius ne vėliau kaip iki 2012 m. kovo 3 d. nepateikia Komisijai dokumentų, pagrindžiančių visišką perdavimo sistemos operatoriaus atskyrimą nuo vertikaliai integruotos įmonės šiame įstatyme nustatyta tvarka ir sąlygomis, Komisija Vyriausybės įgaliotos institucijos nustatyta tvarka paskiria nepriklausomą sistemos operatorių elektros energijos perdavimo veiklai laikinai vykdyti.\n\n4. Šio straipsnio 3 dalyje nurodytas nepriklausomas sistemos operatorius pradeda vykdyti veiklą ne vėliau kaip Komisijos nustatytais terminais. Nepriklausomas sistemos operatorius administruoja perdavimo sistemą ir už vykdomą veiklą iš sistemos savininko gauna Komisijos nustatyto dydžio atlygį. Nepriklausomo sistemos operatoriaus ir sistemos savininko tarpusavio teisės ir pareigos nustatomos bendradarbiavimo sutartimi, kurią tvirtina Komisija. Nepriklausomas sistemos operatorius vykdo veiklą tol, kol perdavimo sistemos operatorius neužtikrina visiško jo veiklos atskyrimo nuo vertikaliai integruotos įmonės ir nėra paskiriamas šio įstatymo penktajame skirsnyje nustatyta tvarka ir sąlygomis.\n\n5. Komisijos paskirtas nepriklausomas sistemos operatorius privalo įgyvendinti ne mažesnius negu šio įstatymo 53 straipsnio 1 dalyje nustatytus veiklos atskyrimo reikalavimus."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "81 straipsnis. Įstatymo įgyvendinimo tvarka vykdant skirstymo veiklą",
      "content": "1. Jeigu skirstomųjų tinklų operatorius šio įstatymo įsigaliojimo dieną neatitinka šiame įstatyme nustatytų veiklos atskyrimo sąlygų ir reikalavimų, vertikaliai integruota įmonė ir skirstomųjų tinklų operatorius privalo imtis visų būtinų priemonių jiems įgyvendinti, įskaitant įmonės reorganizavimą ar kitas teisėtas priemones.\n\n2. Skirstomųjų tinklų operatorius užtikrina, kad ne vėliau kaip nuo 2012 m. kovo 3 d. skirstomųjų tinklų operatoriaus, esančio vertikaliai integruotos įmonės dalimi, ir kitų su elektros energijos skirstymu nesusijusių veiklų komerciniai interesai bus atskirti, įgyvendinant šio įstatymo 54 straipsnio 1 ir 3 dalyse nustatytus reikalavimus."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "82 straipsnis. Įstatymo įgyvendinimo tvarka vykdant nepriklausomo tiekimo veiklą",
      "content": "1. Nuo šio įstatymo įsigaliojimo dienos nepriklausomą elektros energijos tiekimą vykdantys asmenys, turintys šio įstatymo nustatyta tvarka išduotą leidimą verstis nepriklausomo elektros energijos tiekimo veikla, Lietuvos Respublikos akcizų įstatymo (toliau – Akcizų įstatymas) 45 straipsnyje nurodytais tikslais yra prilyginami asmenims, turintiems šiame įstatyme nustatytas veiklos elektros energetikos sektoriuje licencijas.\n\n2. Šio straipsnio 1 dalis taikoma vykdant nepriklausomą elektros energijos tiekimą tol, kol teisės aktų nustatyta tvarka įsigalios atitinkami Akcizų įstatymo pakeitimai."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "83 straipsnis. Įstatymo įgyvendinimo tvarka sudarant sutartis su vartotojais",
      "content": "1. Tuo atveju, kai šio įstatymo įsigaliojimo dieną galiojančių elektros energijos pirkimo–pardavimo ir (ar) paslaugų teikimo sutarčių, sudarytų su vartotojais, sąlygos neatitinka šio įstatymo 51 straipsnio 2 dalyje ir 52 straipsnio 2 dalyje nustatytų reikalavimų, Energetikos ministerija parengia ir patvirtina reikiamus elektros energijos pirkimo–pardavimo sutarčių ir persiuntimo paslaugos teikimo sutarčių su buitiniais vartotojais standartinių sąlygų bei Elektros energijos tiekimo ir naudojimo taisyklių pakeitimus. Energetikos ministerijos nustatyta tvarka energetikos įmonės privalo savo interneto svetainėse ir kitais Energetikos ministerijos nustatytais būdais skelbti išsamią informaciją, nurodytą šio įstatymo 51 straipsnio 2 dalyje ir 52 straipsnio 2 dalyje.\n\n2. Energetikos įmonės vengimas ar delsimas įgyvendinti šio straipsnio 1 dalyje nustatytą įpareigojimą gali būti skundžiamas šio įstatymo 78 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "84 straipsnis. Įstatymo įgyvendinimo tvarka vykdant elektros biržos operatoriaus veiklą",
      "content": "Iki elektros biržos operatoriaus veiklos pradžios, kaip nurodyta šio įstatymo 63 straipsnio 5 dalyje, didmeninę prekybą elektros energija elektros biržoje organizuoja, prekybos elektros energija vietos techninį aptarnavimą ir palaikymą užtikrina bei elektros biržą administruoja asmuo, iki šio įstatymo įsigaliojimo vykdęs rinkos operatoriaus veiklą."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "85 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 27 straipsnis įsigalioja 2013 m. kovo 3 d.\n\n2. Šio įstatymo 53 straipsnio 1 dalis taikoma perdavimo sistemos operatoriaus veiklos atskyrimui iki visiško perdavimo sistemos operatoriaus atskyrimo nuo vertikaliai integruotos įmonės šio įstatymo 53 straipsnio 2 ir 3 dalyse nustatytomis sąlygomis.\n\nLietuvos Respublikos elektros\nenergetikos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2001 m. rugsėjo 27 d. Europos Parlamento ir Tarybos direktyva 2001/77/EB dėl elektros, pagamintos iš atsinaujinančiųjų energijos išteklių, skatinimo elektros energijos vidaus rinkoje (OL 2004 m. specialusis leidimas, 12 skyrius, 2 tomas, p. 121) su paskutiniais pakeitimais, padarytais 2009 m. balandžio 23 d. Europos Parlamento ir Tarybos direktyva 2009/28/EB (OL 2009 L 140, p. 16).\n\n2. 2003 m. lapkričio 11 d. Komisijos sprendimas 2003/796/EB dėl Europos elektros energijos ir dujų reguliavimo grupės įsteigimo (OL 2004 m. specialusis leidimas, 12 skyrius, 2 tomas, p. 255).\n\n3. 2006 m. rugsėjo 6 d. Europos Parlamento ir Tarybos sprendimas Nr. 1364/2006/EB, nustatantis gaires transeuropiniams energetikos tinklams ir panaikinantis Sprendimą 96/391/EB ir Sprendimą Nr. 1229/2003/EB (OL 2006 L 262, p. 1).\n\n4. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyva 2009/72/EB dėl elektros energijos vidaus rinkos bendrųjų taisyklių, panaikinanti Direktyvą 2003/54/EB (OL 2009 L 211, p. 55).\n\n5. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 713/2009, įsteigiantis Energetikos reguliavimo institucijų bendradarbiavimo agentūrą (OL 2009 L 211, p. 1).\n\n6. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinantis Reglamentą (EB) Nr. 1228/2003 (OL 2009 L 211, p. 15).\n\n7. 2010 m. birželio 24 d. Tarybos reglamentas (ES, Euratomas) Nr. 617/2010 dėl pranešimo Komisijai apie energetikos infrastruktūros investicinius projektus Europos Sąjungoje ir dėl Reglamento (EB) Nr. 736/96 panaikinimo (OL 2010 L 180, p. 7).\n\n8. 2010 m. rugsėjo 21 d. Komisijos reglamentas (ES, Euratomas) Nr. 833/2010, kuriuo įgyvendinamas Tarybos reglamentas (ES, Euratomas) Nr. 617/2010 dėl pranešimo Komisijai apie energetikos infrastruktūros investicinius projektus Europos Sąjungoje (OL 2010 L 248, p. 36).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, Lietuvos Respublikos energetikos ministerija, Valstybinė energetikos inspekcija prie Energetikos ministerijos, Valstybinė kainų ir energetikos kontrolės komisija ir kitos šio įstatymo 1 straipsnyje išdėstytame Lietuvos Respublikos elektros energetikos įstatyme nurodytos institucijos pagal kompetenciją parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Balansavimo energija",
      "definition": "elektros energija, kuri yra suvartojama (nesuvartojama) ar pagaminama (nepagaminama) nesilaikant balansavimo energijos tiekėjų grafikuose, sudarytuose Lietuvos Respublikos energetikos ministerijos patvirtintose Prekybos elektros energija taisyklėse nustatyta tvarka ir sąlygomis, nurodytų elektros energijos kiekių.",
      "source_provision": "art2"
    },
    {
      "term": "Balansavimo energijos tiekėjas",
      "definition": "asmuo, prekiaujantis balansavimo energija su perdavimo sistemos operatoriumi.",
      "source_provision": "art2"
    },
    {
      "term": "Buitinis elektros energijos vartotojas (toliau",
      "definition": "buitinis vartotojas) – fizinis asmuo, perkantis elektros energiją asmeniniams, šeimos ar namų ūkio poreikiams, nesusijusiems su ūkine komercine ar profesine veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Didmeninė prekyba elektros energija",
      "definition": "prekyba elektros energija pagal dvišales sutartis, išskyrus su elektros energijos vartotojais sudaromas sutartis, ir (ar) prekyba elektros biržoje.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos įmonė",
      "definition": "asmuo, kuris verčiasi bent viena iš šių veiklos rūšių: elektros energijos gamybos, perdavimo, skirstymo, tiekimo veikla ir yra atsakingas už susijusius su šių rūšių veikla komercinius, techninius ir (ar) eksploatavimo įpareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sektorius",
      "definition": "valstybės energetikos sektoriaus dalis, susijusi su elektros energijos gamyba, perdavimu, skirstymu, tiekimu, vartojimu ir prekyba elektros energija.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistema",
      "definition": "visuma tarpusavyje suderintu režimu veikiančių elektros įrenginių, skirtų elektros energijai gaminti, perduoti ir skirstyti.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energija",
      "definition": "aktyvioji elektros energija, kuria teisės aktų nustatyta tvarka prekiaujama tarp elektros energijos rinkos dalyvių ir kuri yra skirta galutiniam suvartojimui, patiekiant ją kaip prekę vartotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos birža (toliau",
      "definition": "elektros birža) – didmeninės prekybos elektros energija sistema, organizuojama elektros biržos operatoriaus Prekybos elektros energija taisyklėse nustatyta tvarka ir sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos biržos dalyvis (toliau",
      "definition": "elektros biržos dalyvis) – elektros biržos operatoriaus duomenų bazėje įregistruotas elektros energijos rinkos dalyvis, kuris verčiasi didmenine prekyba elektros energija, teikdamas pasiūlymus pirkti ir (ar) parduoti elektros energiją elektros biržoje.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos biržos operatorius (toliau",
      "definition": "elektros biržos operatorius) – asmuo, administruojantis elektros biržą ir organizuojantis elektros biržoje vykdomą didmeninę prekybą elektros energija, veikiantis šiame įstatyme nustatyta tvarka ir sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos gamintojas (toliau",
      "definition": "gamintojas) – asmuo, gaminantis elektros energiją ir turintis atitinkamą leidimą verstis šia veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos garantinis tiekimas (toliau",
      "definition": "garantinis tiekimas) – elektros energijos tiekimas, siekiant užtikrinti vartotojų, kurie nustatyta tvarka nepasirinko nepriklausomo tiekėjo arba kurių pasirinktas nepriklausomas tiekėjas nevykdo savo įsipareigojimų, aprūpinimą elektros energija.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos rinka",
      "definition": "asmenų, kurie verčiasi elektros energijos gamybos, perdavimo, skirstymo ir tiekimo veikla, santykių visuma, kuri apima didmeninę ir mažmeninę prekybą elektros energija ir sisteminių paslaugų teikimą ir yra paremta teisėtumo ir lygiateisiškumo principais, taikant reguliuojamojo trečiųjų asmenų dalyvavimo principą elektros energijai persiųsti.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos rinkos dalyvis (toliau",
      "definition": "rinkos dalyvis) – asmuo, kuris verčiasi didmenine prekyba elektros energija Prekybos elektros energija taisyklėse nustatytais būdais. Rinkos dalyviais laikomi perdavimo sistemos operatorius, skirstomųjų tinklų operatoriai, elektros energijos gamintojai, tiekėjai, teisės aktų nustatyta tvarka sudarę balansavimo energijos pirkimo–pardavimo sutartis su balansavimo energijos tiekėjais, balansavimo energijos tiekėjai, taip pat asmenys, turintys leidimą eksportuoti elektros energiją į valstybes, kurios nėra valstybės narės, ar importuoti elektros energiją iš valstybių, kurios nėra valstybės narės.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energijos sąnaudos",
      "definition": "visos elektros energijos sąnaudos, kurios patiriamos teikiant elektros energijos persiuntimo paslaugą perdavimo ir skirstomaisiais tinklais ir kurios apskaičiuojamos kaip skirtumas tarp visos perdavimo sistemos operatoriaus ar skirstomųjų tinklų operatoriaus gautos elektros energijos ir vartotojų suvartotos ar kitiems operatoriams persiųstos elektros energijos kiekio.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros tinklai",
      "definition": "elektros energijos perdavimo ir (ar) skirstomieji tinklai, tai yra visuma tarpusavyje suderintu režimu veikiančių elektros įrenginių, skirtų elektros energijai perduoti ir (ar) skirstyti.",
      "source_provision": "art2"
    },
    {
      "term": "Horizontalios integracijos įmonė",
      "definition": "įmonė ar įmonių grupė, kuri verčiasi bent viena iš šių veiklos rūšių: elektros energijos gamybos, perdavimo, skirstymo arba tiekimo veikla ir verčiasi kita su elektros energetika nesusijusia veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Ilgalaikis planavimas",
      "definition": "elektros energijos gamybos, perdavimo ir skirstymo pajėgumų plėtros, tiekimo vartotojams patikimumo užtikrinimo ir su tuo susijusių ilgalaikių investicijų planavimas ne trumpesniam kaip trejų metų laikotarpiui, siekiant patenkinti elektros energijos poreikį sistemoje.",
      "source_provision": "art2"
    },
    {
      "term": "Integruota įmonė",
      "definition": "vertikalios ar horizontalios integracijos įmonė.",
      "source_provision": "art2"
    },
    {
      "term": "Įmonės kontrolė",
      "definition": "teisės, susitarimai ar kitos priemonės, kurios kiekviena atskirai ar visos kartu, atsižvelgiant į atitinkamas faktines ir (ar) teisines aplinkybes, suteikia galimybę daryti lemiamą poveikį įmonei, visų pirma naudojantis:\n\n1) nuosavybės teise arba teise naudotis visu asmens turtu ar jo dalimi;\n\n2) įstatymų ir (ar) susitarimų pagrindu įgytomis teisėmis, turinčiomis lemiamą įtaką formuojant asmens organus, balsuojant arba priimant sprendimus.",
      "source_provision": "art2"
    },
    {
      "term": "Jungiamoji linija",
      "definition": "elektros energetikos sistemas jungiantys elektros įrenginiai.",
      "source_provision": "art2"
    },
    {
      "term": "Jungtinė sistema",
      "definition": "kelios elektros energijos perdavimo ir skirstymo sistemos, sujungtos viena ar daugiau jungiamųjų linijų.",
      "source_provision": "art2"
    },
    {
      "term": "Leistinoji naudoti galia",
      "definition": "didžiausia galia, kuri nurodyta perdavimo sistemos operatoriaus ar skirstomųjų tinklų operatoriaus ir vartotojo sudarytoje elektros įrenginių prijungimo sutartyje ir kurią vartotojas gali vartoti iš elektros tinklų bet kuriuo metu.",
      "source_provision": "art2"
    },
    {
      "term": "Lokalieji elektros tinklai",
      "definition": "gamintojo ar vartotojo teritorijoje ir (ar) pastate esantys bei gamintojo ar vartotojo teisėtai valdomi žemos ir (ar) vidutinės įtampos elektros tinklai, transformatorių pastotės ir (ar) kiti elektros įrenginiai, naudojami persiunčiant elektros energiją prie jų prijungtiems vartotojų ir (ar) kitų asmenų objektams.",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinė balansavimo funkcija",
      "definition": "balanso tarp elektros energijos gamybos ir vartojimo užtikrinimas pagal sistemos darbo saugumo ir patikimumo bei elektros energijos kokybės kriterijus elektros energetikos sistemos mastu.",
      "source_provision": "art2"
    },
    {
      "term": "Nefinansinės korporacijos",
      "definition": "privatūs ir valstybiniai subjektai, kurių pagrindinė veikla yra ne finansinio tarpininkavimo veikla, o prekių gamyba ir nefinansinių paslaugų teikimas siekiant uždirbti pelno.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriklausomas tiekėjas",
      "definition": "asmuo, tiekiantis elektros energiją vartotojams ir turintis teisę verstis nepriklausomo elektros energijos tiekimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Pagalbinis apsaugos nuo elektros energijos kainų svyravimo instrumentas (toliau",
      "definition": "pagalbinis instrumentas) – priemonė, skirta užtikrinti rinkos dalyvių apsaugą nuo galimų elektros energijos kainų svyravimų elektros biržoje.",
      "source_provision": "art2"
    },
    {
      "term": "Paskirstytoji gamyba",
      "definition": "elektros energijos gamyba prie skirstomųjų tinklų prijungtuose elektros energijos gamybos įrenginiuose.",
      "source_provision": "art2"
    },
    {
      "term": "Perdavimas",
      "definition": "elektros energijos persiuntimas perdavimo tinklais, įskaitant teikiamas sistemines paslaugas, išskyrus tiekimą.",
      "source_provision": "art2"
    },
    {
      "term": "Perdavimo sistemos operatorius",
      "definition": "asmuo, nuosavybės teise, kaip nurodyta šio įstatymo 53 straipsnio 2 dalyje, ar kitais teisėtais pagrindais valdantis perdavimo tinklus, teisės aktų nustatyta tvarka užtikrinantis perdavimo tinklų eksploatavimą, plėtrą ir techninę priežiūrą, atliekantis nacionalinę balansavimo, dispečerinio valdymo ir sisteminių paslaugų teikimo funkcijas ir turintis atitinkamą veiklos licenciją.",
      "source_provision": "art2"
    },
    {
      "term": "Persiuntimo paslauga",
      "definition": "elektros energijos perdavimas ir (ar) skirstymas iki sutartyje nustatytos elektros tinklų nuosavybės ribos.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliavimo energija",
      "definition": "perdavimo sistemos operatoriaus dispečerinio centro nurodymu nupirkta ir (ar) parduota elektros energija, reikalinga nacionalinei balansavimo funkcijai atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliavimo periodas",
      "definition": "laikotarpis, kuriam nustatomos viršutinės elektros energijos perdavimo, skirstymo ir visuomeninio tiekimo paslaugų kainų ribos.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliuojamasis trečiųjų asmenų dalyvavimas",
      "definition": "procesas, kai gamintojai, tiekėjai ir vartotojai naudojasi perdavimo ar skirstomaisiais tinklais elektros energijai persiųsti teisės aktų nustatyta tvarka paskelbtomis sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Rezervinė galia",
      "definition": "elektros energijos gamybos potencialas, kuris naudojamas nustatytam dažniui palaikyti, elektros energetikos sistemos balansui užtikrinti ir elektros energijai gaminti numatytais gamybos sumažėjimo ar vartojimo padidėjimo atvejais.",
      "source_provision": "art2"
    },
    {
      "term": "Sisteminės paslaugos",
      "definition": "perdavimo veiklos dalis, kuri užtikrina elektros energetikos sistemos darbo stabilumą ir patikimumą, sisteminių avarijų prevenciją ir likvidavimą, reikiamą galios rezervą ir pralaidumą perdavimo tinklais, laikantis nustatytų elektros energijos tiekimo kokybės ir patikimumo reikalavimų.",
      "source_provision": "art2"
    },
    {
      "term": "Skirstymas",
      "definition": "elektros energijos persiuntimas skirstomaisiais tinklais, išskyrus tiekimą.",
      "source_provision": "art2"
    },
    {
      "term": "Skirstomųjų tinklų operatorius",
      "definition": "asmuo, nuosavybės teise ar kitais teisėtais pagrindais valdantis skirstomuosius tinklus, esančius jo veiklos licencijoje nurodytoje teritorijoje, teisės aktų nustatyta tvarka užtikrinantis skirstomųjų tinklų eksploatavimą, plėtrą ir techninę priežiūrą, atsakingas už tai, kad būtų užtikrintas ilgalaikis sistemos pajėgumas pagrįstiems elektros energijos skirstymo poreikiams tenkinti, ir turintis atitinkamą veiklos licenciją.",
      "source_provision": "art2"
    },
    {
      "term": "Tiekėjas",
      "definition": "visuomeninis ar nepriklausomas tiekėjas, turintis atitinkamą veiklos licenciją ar leidimą verstis šia veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Tiekimas",
      "definition": "elektros energijos pardavimas ir (ar) perpardavimas vartotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginė linija",
      "definition": "elektros linija, jungianti elektros energijos gamybos ir vartojimo vietas, neprijungtas prie perdavimo ar skirstomųjų tinklų, arba elektros energijos linija, jungianti elektros energijos gamintojo ir jo padalinių bei dukterinių įmonių ar vartotojų, kurių elektros įrenginiai yra prijungti prie gamintojo lokaliųjų elektros tinklų, objektus.",
      "source_provision": "art2"
    },
    {
      "term": "Tinklų naudotojas",
      "definition": "asmuo, kurio įrenginiai yra prijungti prie perdavimo ar skirstomųjų tinklų ir kuris naudojasi ar gali naudotis elektros energijos persiuntimo paslauga.",
      "source_provision": "art2"
    },
    {
      "term": "Tinklų operatorius",
      "definition": "perdavimo sistemos operatorius ir (ar) skirstomųjų tinklų operatorius.",
      "source_provision": "art2"
    },
    {
      "term": "Tinklų priežiūros darbai",
      "definition": "elektros tinklų įrenginių darbo stabilumą, saugumą, patikimumą ir kokybę užtikrinantys veiksmai.",
      "source_provision": "art2"
    },
    {
      "term": "Tretieji asmenys",
      "definition": "elektros energijos gamintojai, tiekėjai ir vartotojai, kurie šiame įstatyme nustatyta tvarka įgyja teisę pasinaudoti elektros energijos perdavimo ir (ar) skirstomaisiais tinklais elektros energijai persiųsti teisės aktų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Vartotojas",
      "definition": "asmuo, kurio įrenginiai yra prijungti prie perdavimo arba skirstomųjų tinklų ar tiesioginės linijos ir kuris perka elektros energiją vartojimo tikslams.",
      "source_provision": "art2"
    },
    {
      "term": "Vartotojo objektas",
      "definition": "vartotojo nuosavybės teise ar kitais teisėtais pagrindais valdomas objektas (įrenginys, statinys ar kita), kuriame vartojama elektros energija.",
      "source_provision": "art2"
    },
    {
      "term": "Vertikaliai integruota įmonė",
      "definition": "įmonė ar įmonių grupė, kurios verčiasi bent viena elektros energijos perdavimo ar skirstymo veikla ir elektros energijos tiekimo ar gamybos veikla, ir kai tas pats asmuo ar asmenys turi teisę tiesiogiai ar netiesiogiai kontroliuoti elektros energijos perdavimo ar skirstymo veikla ir bent viena tiekimo ar gamybos veikla besiverčiančias įmones arba būti jų kontroliuojamas.",
      "source_provision": "art2"
    },
    {
      "term": "Viešieji interesai elektros energetikos sektoriuje",
      "definition": "veikla ar neveikimas elektros energetikos sektoriuje, tiesiogiai ar netiesiogiai susiję su valstybės energetiniu ir (ar) visuomenės saugumu, elektros energetikos sistemos darbo saugumu ir patikimumu, elektros energetikos sektoriaus neigiamo poveikio aplinkai mažinimu, energijos išteklių diversifikavimu ir kitais šiame įstatyme numatytais darnios elektros energetikos sektoriaus plėtros tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Viešuosius interesus atitinkančios paslaugos",
      "definition": "įmonių teikiamos paslaugos, kurių sąrašą, teikėjus ir teikimo tvarką tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, vadovaudamosi šio įstatymo 74 straipsnyje nustatytais bendraisiais reikalavimais ir viešaisiais interesais elektros energetikos sektoriuje.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomeninis tiekėjas",
      "definition": "asmuo, įpareigotas tiekti elektros energiją jo veiklos licencijoje nurodytoje teritorijoje esantiems šio įstatymo 43 straipsnyje nurodytiems vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme (toliau",
      "definition": "Energetikos įstatymas) ir kituose teisės aktuose.",
      "source_provision": "art2"
    }
  ]
}
