{
  "id": "lt-law-viii-950",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymas",
  "short_name": "VIII-950",
  "status": "in_force",
  "issued_date": "1998-12-03",
  "in_force_date": "1998-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EC01522BCE65/xnKpsZmEyx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos Seimo kontrolierių veiklos teisinius pagrindus ir įgaliojimus, taip pat Lietuvos Respublikos Seimo kontrolierių įstaigos organizacinę struktūrą.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.\n\nStraipsnio pakeitimai:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Biurokratizmas – tokia pareigūno veika, kai vietoj reikalų sprendimo iš esmės laikomasi nereikalingų ar išgalvotų formalumų, nepagrįstai atsisakoma spręsti pareigūno kompetencijai priklausančius klausimus, vilkinama priimti sprendimus ar atlikti savo pareigas bei kitaip blogai ar netinkamai valdoma (atsisakoma informuoti asmenį apie jo teises, sąmoningai pateikiamas klaidinantis ar netinkamas patarimas ir t. t.). Biurokratizmu taip pat laikomas toks pareigūnų darbas, kai nevykdomi arba blogai vykdomi įstatymai ar kiti teisės aktai.\n\n2. Pareigūnas – valstybės ir savivaldybių institucijos ar įstaigos tarnautojas, taip pat kitas darbuotojas, atliekantis viešojo administravimo funkcijas; viešosios įstaigos bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai, darbuotojas, turintis administravimo įgaliojimus nepavaldiems asmenims; valstybės įgaliotas asmuo, atliekantis įstatymų nustatytas valstybės suteiktas funkcijas.\n\n3. Pareiškėjas – fizinis ar juridinis asmuo, kuris kreipiasi į Seimo kontrolierių pateikdamas skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo.\n\n4. Piktnaudžiavimas – tokie pareigūno veiksmai ar neveikimas, kai jam suteikti įgaliojimai naudojami ne pagal įstatymus bei kitus teisės aktus arba savanaudiškais tikslais ar dėl kitokių asmeninių paskatų (naudojimosi tarnybine padėtimi, keršto, pavydo, karjerizmo, neteisėtų paslaugų teikimo ir t. t.), taip pat tokie pareigūno veiksmai, kai viršijami suteikti įgaliojimai ar savavaliaujama."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Seimo kontrolierių veiklos tikslai",
      "content": "Seimo kontrolierių veiklos tikslai:\n\n1) ginti žmogaus teisę į gerą viešąjį administravimą, užtikrinantį žmogaus teises ir laisves, prižiūrėti, ar valdžios įstaigos vykdo pareigą tinkamai tarnauti žmonėms;\n\n2) skatinti pagarbą žmogaus teisėms ir laisvėms, atliekant nacionalinės žmogaus teisių institucijos funkcijas;\n\n3) vykdyti nacionalinę kankinimų prevenciją laisvės apribojimo vietose pagal Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvų protokolą;\n\n4) atlikti kovos su prekyba žmonėmis stebėseną, vykdant nacionalinio pranešėjo kovos su prekyba žmonėmis klausimais (toliau – nacionalinis pranešėjas) funkciją.\nPapildyta straipsnio punktu:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023\n\nStraipsnio pakeitimai:\nNr. XII-629, 2013-12-03, Žin., 2013, Nr. 130-6618 (2013-12-19), i. k. 1131010ISTA0XII-629\nNr. XIII-858, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20342"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pagrindiniai Seimo kontrolierių veiklos principai",
      "content": "Seimo kontrolieriai savo veikloje vadovaujasi šiais principais:\n\n1) pagarbos žmogui ir valstybei. Seimo kontrolieriai, vadovaudamiesi konstitucine nuostata, kad valdžios įstaigos tarnauja žmonėms, siekia užtikrinti kiekvieno asmens teisę į gerą viešąjį administravimą;\n\n2) veiklos laisvės ir savarankiškumo. Seimo kontrolieriai yra nepriklausomi nuo kitų institucijų, kiekvieno Seimo kontrolieriaus teisės ir pareigos lygios, kiekvienas jų pagal kompetenciją veikia savarankiškai;\n\n3) atskaitingumo. Seimo kontrolieriai už savo veiklą yra atskaitingi Lietuvos Respublikos Seimui;\n\n4) teisėtumo. Seimo kontrolieriai savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais bei teisės aktais, tarptautinėmis sutartimis, teisės principais;\n\n5) nešališkumo ir teisingumo. Seimo kontrolieriai vienodai (lygiai teisingai) gina visus žmones, nepaisydami jų lyties, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos ar kitų požymių. Seimo kontrolieriai savo veikloje yra objektyvūs ir teisingi;\nStraipsnio punkto pakeitimai:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023\n\n6) proporcingumo. Seimo kontrolieriai, gindami žmogaus teises ir laisves, siekia išlaikyti pusiausvyrą tarp asmens privačių ir visuomenės interesų, gindami konkretaus asmens teises ir laisves – nepažeisti kitų žmonių teisių ir laisvių;\n\n7) viešumo. Seimo kontrolieriai viešai teikia informaciją visuomenei apie savo veiklą bei pareigūnų piktnaudžiavimą, biurokratizmą ar kitaip pažeidžiamas žmogaus teises ir laisves.\n\nII SKIRSNIS\nSEIMO KONTROLIERIUS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Seimo kontrolierius",
      "content": "Seimo kontrolierius – Lietuvos Respublikos Seimo (toliau – Seimo) skiriamas valstybės pareigūnas, ginantis žmogaus teises ir laisves, tiriantis pareiškėjų skundus dėl pareigūnų piktnaudžiavimo ar biurokratizmo bei siekiantis gerinti viešąjį administravimą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Seimo kontrolieriui keliami reikalavimai",
      "content": "Seimo kontrolieriumi skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį teisinį išsilavinimą – teisės bakalauro ir teisės magistro kvalifikacinius laipsnius arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) ir ne mažesnį kaip 10 metų teisinio ar teisinio pedagoginio darbo stažą, taip pat ne mažesnę negu 5 metų patirtį žmogaus teisių ir laisvių apsaugos srityje.\n\nStraipsnio pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Seimo kontrolierių skyrimas",
      "content": "1. Seimo Pirmininko teikimu Seimas skiria 2 Seimo kontrolierius penkerių metų kadencijai. Tas pats asmuo Seimo kontrolieriumi gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės.\nTAR pastaba. Iki įstatymo Nr. XIII-1684 įsigaliojimo (2018-12-12) pareigas einantis Lietuvos Respublikos Seimo paskirtas Seimo kontrolierius pareigas eina tol, kol pasibaigia jo penkerių metų kadencija, ir Seimas paskiria Seimo kontrolierių kitai kadencijai.\nJeigu iki įstatymo Nr. XIII-1684 įsigaliojimo (2018-12-12) pareigas ėjusį Seimo kontrolierių Lietuvos Respublikos Seimas paskiria naujai kadencijai, šio Seimo kontrolieriaus pirmoji kadencija pradedama skaičiuoti Seimui jį paskyrus po šio įstatymo įsigaliojimo.\nStraipsnio dalies pakeitimai:\nNr. XI-667, 2010-01-21, Žin., 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667\nNr. XIII-1684, 2018-12-04, paskelbta TAR 2018-12-11, i. k. 2018-20235\n\n2. Seimas skiria vieną Seimo kontrolierių valstybės institucijų ir įstaigų pareigūnų veiklai tirti ir vieną Seimo kontrolierių savivaldybių institucijų ir įstaigų pareigūnų veiklai tirti.\nStraipsnio dalies pakeitimai:\nNr. XI-667, 2010-01-21, Žin., 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667\nNr. XI-741, 2010-04-13, Žin., 2010, Nr. 48-2291 (2010-04-27), i. k. 1101010ISTA00XI-741\n\n3. Jei Seimo kontrolieriaus įgaliojimai nutrūksta kadencijai nepasibaigus, Seimas skiria naują Seimo kontrolierių.\n\n4. Seimo Pirmininkas Seimo kontrolieriaus kandidatūrą Seimui pateikia ne vėliau kaip prieš 3 mėnesius iki Seimo kontrolieriaus kadencijos pabaigos. Seimo kontrolieriaus įgaliojimams nutrūkus šio įstatymo 9 straipsnio 1 dalies 2–6 punktuose nurodytais pagrindais, Seimo Pirmininkas Seimo kontrolieriaus kandidatūrą pateikia Seimui ne vėliau kaip per vieną mėnesį nuo Seimo kontrolieriaus įgaliojimų pasibaigimo dienos.\nPapildyta straipsnio dalimi:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Seimo kontrolieriaus priesaika",
      "content": "Asmuo, paskirtas Seimo kontrolieriumi, prieš pradėdamas eiti pareigas, prisiekia Lietuvos valstybei. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, Lietuvos Respublikos Seimo kontrolierius (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.\nTepadeda man Dievas.“;\n\n2) „Aš, Lietuvos Respublikos Seimo kontrolierius (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.“\n\nStraipsnio pakeitimai:\nNr. X-442, 2005-12-13, Žin., 2005, Nr. 149-5419 (2005-12-22), i. k. 1051010ISTA000X-442"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Seimo kontrolieriaus įgaliojimų pasibaigimas",
      "content": "1. Seimo kontrolieriaus įgaliojimai nutrūksta, kai:\n\n1) pasibaigia įgaliojimų laikas;\n\n2) jis atsistatydina;\n\n3) jis miršta;\n\n4) dėl sveikatos būklės nebegali eiti pareigų;\nStraipsnio punkto pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n5) dėl jo įsiteisėja apkaltinamasis teismo nuosprendis;\n\n6) daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo.\n\n2. Šio straipsnio 1 dalies 2 ir 4 punktuose nustatytais atvejais sprendimą dėl Seimo kontrolieriaus įgaliojimų nutraukimo priima Seimas Seimo Pirmininko teikimu.\n\n3. Šio straipsnio 1 dalies 4 punkte nustatytu atveju klausimą dėl Seimo kontrolieriaus įgaliojimų nutraukimo Seimas sprendžia tik tada, kai yra sveikatos apsaugos ministro sudarytos gydytojų komisijos išvada.\n\n4. Šio straipsnio 1 dalies 1 punkte nustatytu atveju Seimo kontrolierius eina pareigas tol, kol paskiriamas naujas Seimo kontrolierius.\nStraipsnio dalies pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n5. Šio straipsnio 1 dalies 1 punkte nustatytu atveju nutrūkus Seimo kontrolieriaus, kuris eina Seimo kontrolierių įstaigos vadovo pareigas, įgaliojimams, šis Seimo kontrolierius Seimo kontrolierių įstaigos vadovo pareigas eina tol, kol Seimo kontrolieriaus pareigas pradeda eiti naujai paskirtas Seimo kontrolierius.\nPapildyta straipsnio dalimi:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "91 straipsnis. Seimo kontrolieriaus pavadavimas ir laikinas pareigų ėjimas",
      "content": "1. Kai Seimo kontrolierius atostogauja arba yra išvykęs į komandiruotę už Lietuvos Respublikos ribų ilgiau kaip vienai dienai arba yra laikinai nedarbingas ir dėl to laikinai negali eiti savo pareigų, jį pavaduoja kitas Seimo kontrolierius. Tuo atveju, kai laikinai negali eiti savo pareigų abu Seimo kontrolieriai, Seimo valdybos sprendimu juos pavaduoja Lietuvos Respublikos lygių galimybių kontrolierius arba Lietuvos Respublikos vaiko teisių apsaugos kontrolierius, kuriam pavedamos ir Seimo kontrolierių įstaigos vadovo pareigos.\n\n2. Kai Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo nustatyta tvarka Seimo kontrolierius nusišalina nuo tarnybinių pareigų atlikimo, Seimo valdybos sprendimu Seimo kontrolieriaus pareigas, nuo kurių atlikimo Seimo kontrolierius yra nusišalinęs, nusišalinimo laikotarpiu pavedama atlikti kitam Seimo kontrolieriui, o kai jis negali, – vaiko teisių apsaugos kontrolieriui arba lygių galimybių kontrolieriui. Ši dalis taikoma ir tais atvejais, kai Seimo kontrolierius nusišalina nuo Seimo kontrolierių įstaigos vadovo pareigų.\n\n3. Seimo kontrolieriaus įgaliojimams nutrūkus šio įstatymo 9 straipsnio 1 dalies  2–6 punktuose nustatytais atvejais, Seimo valdyba sprendimu paveda kitam Seimo kontrolieriui laikinai eiti to Seimo kontrolieriaus pareigas tol, kol bus paskirtas naujas Seimo kontrolierius.\n\n4. Šio įstatymo 9 straipsnio 1 dalies 2–6 punktuose nustatytais atvejais nutrūkus Seimo kontrolieriaus, kuris eina Seimo kontrolierių įstaigos vadovo pareigas, įgaliojimams arba šio įstatymo 9 straipsnio 5 dalyje nustatytu atveju paskyrus naują Seimo kontrolierių, Seimo valdybos sprendimu kitam Seimo kontrolieriui pavedamos ir Seimo kontrolierių įstaigos vadovo pareigos tol, kol paskiriamas naujas Seimo kontrolierių įstaigos vadovas.\n\nPapildyta straipsniu:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Su Seimo kontrolieriaus pareigomis nesuderinama veikla",
      "content": "Seimo kontrolieriaus pareigos nesuderinamos su jokiomis kitomis renkamomis ar skiriamomis pareigomis valstybės ir savivaldybių institucijose ir įstaigose, taip pat su darbu juridiniuose asmenyse. Seimo kontrolierius negali gauti kito darbo užmokesčio, išskyrus jam nustatytą pagal einamas pareigas ir užmokestį už mokslinį bei pedagoginį darbą aukštosiose mokyklose ar valstybės tarnautojų kvalifikacijos tobulinimo įstaigose, už neformalųjį suaugusiųjų švietimą bei autorinį atlyginimą už kūrybinį darbą, taip pat už dalyvavimą Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose arba Lietuvos vystomojo bendradarbiavimo projektuose, kuriuose vykdoma su žmogaus teisių apsauga, sklaida ar ombudsmenų institucijų veiklos tobulinimu susijusi pedagoginė ar kūrybinė veikla.\n\nStraipsnio pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Metų veiklos ataskaitų pateikimas",
      "content": "1. Seimo kontrolieriai kasmet iki kovo 15 dienos raštu pateikia Seimui praėjusių kalendorinių metų veiklos ataskaitą. Ši ataskaita nagrinėjama Seime ir yra skelbiama Seimo kontrolierių įstaigos interneto svetainėje.\nStraipsnio dalies pakeitimai:\nNr. XIV-872, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26909\n\n2. Neteko galios nuo 2022-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-872, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26909\n\n3. Seimo kontrolieriai apie savo veiklą periodiškai skelbia visuomenės informavimo priemonėse.\n\nStraipsnio pakeitimai:\nNr. XI-2291, 2012-10-17, Žin., 2012, Nr. 129-6465 (2012-11-08), i. k. 1121010ISTA0XI-2291\n\nIII SKIRSNIS\nSEIMO KONTROLIERIŲ ĮGALIOJIMAI\n\nPakeistas skirsnio pavadinimas:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Seimo kontrolierių tiriami skundai",
      "content": "1. Seimo kontrolieriai tiria pareiškėjų skundus dėl pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeidžiamų žmogaus teisių ir laisvių viešojo administravimo srityje.\n\n2. Seimo kontrolieriai netiria Respublikos Prezidento, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), valstybės kontrolieriaus, Konstitucinio Teismo bei kitų teismų teisėjų veiklos, savivaldybių tarybų (kaip kolegialių institucijų) ir žvalgybos institucijų veiklos.\nStraipsnio dalies pakeitimai:\nNr. XIV-872, 2021-12-23, paskelbta TAR 2021-12-25, i. k. 2021-26909\n\n3. Seimo kontrolieriai taip pat netiria prokurorų, ikiteisminio tyrimo pareigūnų procesinių sprendimų teisėtumo ir pagrįstumo, tačiau tiria skundus dėl prokurorų, ikiteisminio tyrimo pareigūnų veiksmų, pažeidžiančių žmogaus teises ir laisves.\n\n4. Seimo kontrolieriai netiria skundų dėl darbo teisinių santykių, taip pat netikrina teismų priimtų sprendimų, nuosprendžių ir nutarčių pagrįstumo ir teisėtumo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Skundų pateikimas",
      "content": "1. Pareiškėjas turi teisę pateikti Seimo kontrolieriui skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo, jei mano, kad tuo buvo pažeistos jo teisės ir laisvės.\n\n2. Seimo kontrolierius taip pat tiria Seimo narių jam perduotus pareiškėjų skundus, kurie atitinka šio įstatymo 14 straipsnio reikalavimus.\n\n3. Skundai paprastai paduodami raštu per Nacionalinę elektroninių siuntų pristatymo naudojant pašto tinklą informacinę sistemą (toliau – E. pristatymo sistema), kitomis elektroninių ryšių priemonėmis, paštu arba tiesiogiai. Elektroninio pristatymo paslaugos fiziniams asmenims, kai jie elektronines siuntas per E. pristatymo sistemą siunčia Seimo kontrolieriui, teikiamos neatlygintinai. Skundo padavimo kitomis elektroninių ryšių priemonėmis arba tiesiogiai tvarka nustatyta Seimo kontrolierių įstaigos reglamente. Jeigu skundas gautas žodžiu, telefonu arba Seimo kontrolierius nustatė pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeistų žmogaus teisių ir laisvių požymių iš visuomenės informavimo priemonių bei iš kitų šaltinių, Seimo kontrolierius gali pradėti tyrimą savo iniciatyva.\nStraipsnio dalies pakeitimai:\nNr. XIV-424, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14587\n\n4. Pareiškėjų kreipimaisi žodžiu ar raštu, kuriuose neskundžiami pareigūnai, o prašoma paaiškinti, suteikti kitą informaciją ar pageidaujamus dokumentus ir t. t., nelaikomi skundais."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Reikalavimai skundui",
      "content": "1. Skunde nurodoma:\n\n1) adresatas – Seimo kontrolierių įstaiga (Seimo kontrolierius);\n\n2) pareiškėjo vardas, pavardė (pavadinimas) ir adresas (buveinė);\n\n3) skundžiamų pareigūnų vardai, pavardės ir pareigos, institucija ar įstaiga, kurioje jie dirba;\n\n4) skundžiamo sprendimo arba skundžiamos veikos apibūdinimas, jos padarymo laikas ir aplinkybės;\n\n5) suformuluotas prašymas Seimo kontrolieriui;\n\n6) skundo surašymo data ir pareiškėjo parašas.\n\n2. Prie skundo gali būti pridedama:\n\n1) ginčijamo sprendimo nuorašas;\n\n2) turimi įrodymai ar jų aprašymas.\n\n3. Šio straipsnio 1 dalyje nurodytos skundo formos nesilaikymas ar rekvizitų nenurodymas negali būti pagrindas atsisakyti tirti skundą, išskyrus anoniminius skundus, taip pat atvejus, kai neįmanoma pradėti tyrimo dėl duomenų trūkumo, o pareiškėjas Seimo kontrolieriaus prašymu jų nepateikia, ar kai skundo tekstas yra neįskaitomas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Skundų padavimo terminas",
      "content": "Skundams paduoti nustatomas vienerių metų terminas nuo skundžiamų veiksmų padarymo ar skundžiamo sprendimo priėmimo. Skundai, paduoti praėjus šiam terminui, netiriami, jeigu Seimo kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Anoniminiai skundai",
      "content": "Anoniminiai skundai netiriami, jeigu Seimo kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atsisakymas nagrinėti skundą",
      "content": "1. Seimo kontrolierius ne vėliau kaip per 7 darbo dienas nuo skundo gavimo dienos priima sprendimą atsisakyti nagrinėti skundą, apie tai šio įstatymo 21 straipsnyje nustatyta tvarka informuodamas pareiškėją, jeigu:\n\n1) padaro išvadą, kad skundo dalykas yra mažareikšmis;\n\n2) skundas paduotas praėjus šio įstatymo 15 straipsnyje nustatytam terminui;\n\n3) skunde nurodytų aplinkybių tyrimas nepriklauso Seimo kontrolieriaus kompetencijai;\n\n4) skundas tuo pačiu klausimu buvo išnagrinėtas arba yra nagrinėjamas teisme;\n\n5) dėl skundo dalyko yra priimtas procesinis sprendimas pradėti ikiteisminį tyrimą;\n\n6) padaro išvadą, kad skundą nagrinėti tikslinga kitoje institucijoje ar įstaigoje.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-424, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14587\n\n2. Jeigu priimamas sprendimas atsisakyti nagrinėti skundą, turi būti nurodyti atsisakymo jį nagrinėti pagrindai. Tais atvejais, kai skundas nepriskirtas Seimo kontrolierių kompetencijai, atsisakyme nagrinėti nurodoma, į kokią instituciją ar įstaigą tuo klausimu galėtų kreiptis pareiškėjas.\n\n3. Skundą ištyrus, pakartotinai paduotas skundas netiriamas, išskyrus atvejus, kai nurodoma naujų aplinkybių ar pateikiama naujų faktų. Jeigu pareiškėjas piktnaudžiauja teise kreiptis į Seimo kontrolierių, Seimo kontrolieriaus sprendimu susirašinėjimas su tokiu pareiškėju gali būti nutrauktas.\n\n4. Jeigu skundo tyrimo metu paaiškėja šio straipsnio 1 dalyje nurodytos aplinkybės, skundo tyrimas nutraukiamas.\n\n5. Jeigu pareiškėjas nepateikia duomenų, be kurių neįmanoma pradėti skundo tyrimo, taip pat jeigu skundo tekstas yra neįskaitomas, jis netiriamas.\n\n6. Jeigu gaunamas pareiškėjo prašymas netirti skundo, Seimo kontrolierius gali tyrimą nutraukti. Seimo kontrolierius gali pradėti tyrimą savo iniciatyva."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Skundo ištyrimo terminai",
      "content": "Skundas turi būti ištirtas ir pareiškėjui atsakyta šio įstatymo 21 straipsnyje nustatyta tvarka per 3 mėnesius nuo skundo gavimo dienos, išskyrus atvejus, kai dėl skunde nurodytų aplinkybių sudėtingumo, informacijos gausos ar skundžiamų veiksmų tęstinio pobūdžio būtina skundo tyrimą pratęsti. Apie Seimo kontrolieriaus sprendimą pratęsti skundo tyrimo terminą šio įstatymo 21 straipsnyje nustatyta tvarka informuojamas pareiškėjas. Skundai turi būti ištirti per įmanomai trumpiausią laiką.\n\nStraipsnio pakeitimai:\nNr. XIV-424, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14587"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Seimo kontrolieriaus teisės",
      "content": "1. Seimo kontrolierius, vykdydamas savo pareigas, turi teisę:\n\n1) reikalauti nedelsiant pateikti informaciją, medžiagą ir dokumentus, būtinus savo funkcijoms atlikti, įstatymų nustatyta tvarka susipažinti su valstybės, tarnybos, komercinę ar banko paslaptį sudarančiais dokumentais, taip pat dokumentais, kuriuose yra informacijos apie įstatymų saugomus asmens duomenis. Prireikus įgyvendinti šią teisę, pasitelkiami policijos pareigūnai ir surašomas atitinkamas aktas apie dokumentų paėmimą;\n\n2) pateikęs tarnybinį pažymėjimą įeiti į institucijų ir įstaigų (įmonių, tarnybų ar organizacijų) patalpas, o į patalpas, kuriose ištisą parą laikomi asmenys, – bet kuriuo paros metu, ir nekliudomai matytis bei kalbėtis su jose esančiais asmenimis. Į institucijų ir įstaigų, kurių veiklą reglamentuoja tarnybos statutai, teritoriją ir patalpas įeinama lydint šių institucijų ir įstaigų pareigūnams;\n\n3) reikalauti, kad pareigūnai, kurių veikla tiriama, pasiaiškintų raštu ar žodžiu;\n\n4) apklausti pareigūnus ir kitus asmenis;\n\n5) dalyvauti Seimo, Vyriausybės, kitų valstybės bei savivaldybių institucijų ir įstaigų posėdžiuose, kai svarstomi klausimai, susiję su Seimo kontrolierių veikla ar Seimo kontrolieriaus tiriamu dalyku;\n\n6) pasitelkti valstybės ir savivaldybių institucijas, įstaigas, valstybės ir savivaldybių įmones, viešąsias įstaigas, kurių dalyvė yra valstybė arba savivaldybė, prašyti jų pateikti išvadas pagal kompetenciją;\nStraipsnio punkto pakeitimai:\nNr. XI-741, 2010-04-13, Žin., 2010, Nr. 48-2291 (2010-04-27), i. k. 1101010ISTA00XI-741\nNr. XIII-858, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20342\n\n7) informuoti Seimą, Vyriausybę bei kitas valstybės institucijas ir įstaigas ar atitinkamos savivaldybės tarybą apie šiurkščius įstatymų pažeidimus arba įstatymų ar kitų teisės aktų trūkumus, prieštaravimus ar spragas;\n\n8) siūlyti Seimui, Vyriausybei, kitoms valstybės ar savivaldybių institucijoms ir įstaigoms, kad būtų pakeisti įstatymai ar kiti norminiai teisės aktai, varžantys žmogaus teises ir laisves;\n\n9) surašyti administracinio teisės pažeidimo protokolą dėl Seimo kontrolieriaus reikalavimų nevykdymo ar kitokio trukdymo Seimo kontrolieriui įgyvendinti jam suteiktas teises;\n\n10) kreiptis į administracinį teismą prašydamas ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės nutarimą;\n\n11) siūlyti Seimui kreiptis į Konstitucinį Teismą dėl teisės aktų atitikties Lietuvos Respublikos Konstitucijai ir įstatymams;\n\n12) perduoti medžiagą ikiteisminio tyrimo įstaigai ar prokurorui, kai aptinkami nusikalstamos veikos požymiai;\n\n13) kreiptis į teismą dėl kaltų piktnaudžiavimu ar biurokratizmu pareigūnų atleidimo iš einamų pareigų;\n\n14) siūlyti kolegialiai institucijai ar pareigūnui įstatymų nustatyta tvarka panaikinti, sustabdyti ar pakeisti įstatymams bei kitiems teisės aktams prieštaraujančius sprendimus ar siūlyti priimti sprendimus, kurie nepriimti dėl piktnaudžiavimo ar biurokratizmo;\n\n15) siūlyti kolegialiai institucijai, įstaigos vadovui ar aukštesniajai pagal pavaldumą institucijai ir įstaigai skirti nusižengusiems pareigūnams tarnybines nuobaudas ar priimti sprendimus dėl darbo pareigų pažeidimo;\nStraipsnio punkto pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n16) siūlyti prokurorui įstatymų nustatyta tvarka kreiptis į teismą dėl viešojo intereso gynimo;\n\n17) atkreipti pareigūnų dėmesį į aplaidumą darbe, įstatymų ar kitų teisės aktų nesilaikymą, tarnybinės etikos pažeidimą, piktnaudžiavimą, biurokratizmą ar žmogaus teisių ir laisvių pažeidimus ir siūlyti imtis priemonių, kad būtų pašalinti įstatymų ar kitų teisės aktų pažeidimai, jų priežastys ir sąlygos;\n\n18) siūlyti, kad įstatymų nustatyta tvarka būtų atlyginta turtinė ir neturtinė žala, kurią patyrė pareiškėjas dėl pareigūnų padarytų pažeidimų;\n\n19) pranešti Seimui, Respublikos Prezidentui ar Ministrui Pirmininkui apie ministrų ar kitų Seimui, Respublikos Prezidentui ar Vyriausybei atskaitingų pareigūnų (išskyrus 12 straipsnio 2 dalyje išvardytuosius) padarytus pažeidimus;\n\n20) siūlyti Vyriausiajai tarnybinės etikos komisijai atlikti tyrimą, ar pareigūnas nepažeidė Viešųjų ir privačių interesų derinimo įstatymo;\nStraipsnio punkto pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n21) netirdamas Seimo kontrolieriaus kompetencijai nepriskirto skundo iš esmės, gali teikti siūlymus ar pastabas atitinkamoms institucijoms ir įstaigoms dėl viešojo administravimo gerinimo, kad nebūtų pažeidinėjamos žmogaus teisės ir laisvės.\n\n2. Kreiptis į teismą dėl kaltų piktnaudžiavimu ar biurokratizmu pareigūnų atleidimo iš einamų pareigų Seimo kontrolierius gali per vieną mėnesį nuo pažymos surašymo."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "191 straipsnis. Nacionalinė prevencijos institucija",
      "content": "1. Seimo kontrolierių įstaiga yra laikoma nacionaline prevencijos institucija pagal Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvų protokolą.\n\n2. Siekdami užkirsti kelią kankinimui ir kitokiam žiauriam, nežmoniškam ar žeminančiam elgesiui ar baudimui, Seimo kontrolieriai prevencijos tikslais nuolat lankosi laisvės apribojimo vietose.\n\n3. Laisvės apribojimo vieta yra bet kuri Lietuvos Respublikos jurisdikcijai priklausanti ar jos kontroliuojama vieta, kurioje asmenų laisvė yra arba gali būti apribota, vadovaujantis valdžios įstaigos sprendimu ar jai paraginus arba su jos pritarimu ar sutikimu. Laisvės apribojimo vietomis laikytinos:\n\n1) laisvės atėmimo vietų įstaiga;\nStraipsnio punkto pakeitimai:\nNr. XIV-1227, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15593\n\n2) neteko galios nuo 2023-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIV-1227, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15593\n\n3) areštinės;\n\n4) psichiatrijos įstaigos;\n\n5) užkrečiamųjų ligų gydymo įstaigos;\n\n6) globos namai;\n\n7) pasienio kontrolės punktai;\n\n8) Užsieniečių registracijos centras;\n\n9) kitos laisvės apribojimo vietos.\n\n4. Vykdydami nacionalinę kankinimų prevenciją, Seimo kontrolieriai turi teisę:\n\n1) nuolat tikrinti, kaip laisvės apribojimo vietose elgiamasi su asmenimis, kurių laisvė apribota;\n\n2) gauti visą informaciją apie elgesį su asmenimis, kurių laisvė apribota, apie jų laikymo sąlygas, taip pat apie tokių asmenų skaičių, apie laisvės apribojimo vietų skaičių ir jų buvimo vietą;\n\n3) patekti į visas laisvės apribojimo vietas ir visas jose esančias patalpas, susipažinti su jų įrengimu ir infrastruktūra;\n\n4) apklausti be liudininkų asmenis, kurių laisvė apribota, taip pat bet kokius kitus asmenis, kurie galėtų suteikti reikiamos informacijos;\n\n5) pasirinkti, kokias laisvės apribojimo vietas aplankyti ir kokius asmenis apklausti;\n\n6) laisvės apribojimo vietų patikrinimus atlikti kartu su pasirinktais ekspertais;\n\n7) teikti atitinkamoms valdžios įstaigoms siūlymus (rekomendacijas), kaip pagerinti elgesį su asmenimis, kurių laisvė apribota, šių asmenų laikymo sąlygas, taip pat kaip užkirsti kelią kankinimui ir kitokiam žiauriam, nežmoniškam ar žeminančiam elgesiui ar baudimui;\n\n8) teikti išvadas dėl galiojančių teisės aktų ir teisės aktų projektų;\n\n9) pavesti Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams įgyvendinti šios dalies 1–4 punktuose nurodytas teises.\nPapildyta straipsnio punktu:\nNr. XIII-858, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20342\n\n5. Jokia valdžios įstaiga ar pareigūnas negali nurodyti taikyti, patys taikyti, leisti taikyti ar toleruoti kokių nors nuobaudų asmeniui ar organizacijai, kuri Seimo kontrolieriams pateikė kokios nors informacijos, susijusios su nacionalinės prevencijos institucijos funkcijų atlikimu.\n\n6. Kompetentingos institucijos privalo išnagrinėti Seimo kontrolierių siūlymus (rekomendacijas), konsultuotis su Seimo kontrolieriais dėl siūlymų (rekomendacijų) galimų įgyvendinimo priemonių ir informuoti Seimo kontrolierius apie jų pateiktų siūlymų (rekomendacijų) įgyvendinimo rezultatus.\n\n7. Seimo kontrolieriai palaiko ryšius su Kovos su kankinimais komiteto Kankinimo ir kitokio žiauraus, nežmoniško ar žeminančio elgesio ar baudimo prevencijos pakomitečiu.\n\nPapildyta straipsniu:\nNr. XII-629, 2013-12-03, Žin., 2013, Nr. 130-6618 (2013-12-19), i. k. 1131010ISTA0XII-629"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "192 straipsnis. Nacionalinė žmogaus teisių institucija",
      "content": "1. Seimo kontrolierių įstaiga yra nacionalinė žmogaus teisių institucija.\n\n2. Skatindami pagarbą žmogaus teisėms ir laisvėms bei bendradarbiaudami su valstybės ir savivaldybių institucijomis, įstaigomis, pilietine visuomene, socialiniais partneriais, tarptautinėmis organizacijomis žmogaus teisių ir laisvių klausimais, Seimo kontrolieriai atlieka šias funkcijas:\n\n1) atlieka žmogaus teisių stebėseną Lietuvoje ir rengia žmogaus teisių padėties ataskaitas;\n\n2) vykdo informacijos apie žmogaus teises sklaidą ir visuomenės švietimą žmogaus teisių klausimais;\n\n3) pristato žmogaus teisių padėties Lietuvoje vertinimą tarptautinėse organizacijose ir teikia joms informaciją pagal Lietuvos Respublikos tarptautinėse sutartyse nustatytus įsipareigojimus;\n\n4) teikia siūlymus valstybės ir savivaldybių institucijoms ir įstaigoms žmogaus teisių klausimais;\n\n5) siekia nacionalinių teisės aktų suderinimo su Lietuvos Respublikos tarptautiniais įsipareigojimais žmogaus teisių srityje;\n\n6) inicijuoja tyrimus dėl esminių žmogaus teisių problemų.\n\nPapildyta straipsniu:\nNr. XIII-858, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20342"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "193 straipsnis. Institucija, vykdanti nacionalinio pranešėjo funkciją",
      "content": "1. Seimo kontrolierių įstaiga yra institucija, vykdanti nacionalinio pranešėjo funkciją.\n\n2. Seimo kontrolieriai, atlikdami kovos su prekyba žmonėmis stebėseną, atlieka šias funkcijas:\n\n1) analizuoja ir vertina prekybos žmonėmis tendencijas ir kovos su prekyba žmonėmis rezultatus;\n\n2) renka vidaus reikalų ministro nustatyta tvarka Seimo kontrolieriams teikiamus statistinius duomenis ir kitą informaciją apie prekybos žmonėmis padėtį ir kovos su prekyba žmonėmis priemones bei veiksmus bendradarbiaudami su šioje srityje veikiančiomis valstybės ir savivaldybių institucijomis ir įstaigomis, nevyriausybinėmis organizacijomis;\n\n3) rengia metinę kovos su prekyba žmonėmis padėties Lietuvos Respublikoje apžvalgą, teikia informaciją apie kovos su prekyba žmonėmis padėtį Lietuvos Respublikoje Europos Sąjungos kovos su prekyba žmonėmis koordinatoriui, valstybės ir savivaldybių institucijoms ir įstaigoms, kitoms organizacijoms;\n\n4) dalyvauja Europos Sąjungos nacionalinių pranešėjų arba lygiaverčių mechanizmų prekybos žmonėmis klausimais tinkle.\n\n3. Seimo kontrolieriai, atlikdami kovos su prekyba žmonėmis stebėseną, turi teisę:\n\n1) teikti pasiūlymus dėl Lietuvos Respublikos pažangos kovojant su prekyba žmonėmis Seimui, Vyriausybei ir jos sudaromai Kovos su prekyba žmonėmis koordinavimo komisijai;\n\n2) gauti iš valstybės ir savivaldybių institucijų ir įstaigų, kitų organizacijų informaciją, būtiną kovos su prekyba žmonėmis stebėsenai atlikti.\n\n4. Metinė kovos su prekyba žmonėmis padėties Lietuvos Respublikoje apžvalga skelbiama Seimo kontrolierių įstaigos interneto svetainėje.\n\nPapildyta straipsniu:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Seimo kontrolierių reikalavimų privalomumas",
      "content": "1. Pareigūnai privalo Seimo kontrolierių reikalavimu nedelsdami pateikti jiems informaciją, dokumentus ir kitą medžiagą, būtinus jų funkcijoms atlikti.\n\n2. Nagrinėdamas skundą, Seimo kontrolierius turi teisę kreiptis į pareigūną, kurio veikla nagrinėjama, prašydamas šį pasiaiškinti per nustatytą terminą. Jeigu pasiaiškinimas nepateikiamas, Seimo kontrolierius turi teisę kreiptis į aukštesnįjį pareigūną (kolegialią instituciją) ir šis privalo užtikrinti, kad pasiaiškinimas būtų pateiktas arba pats paaiškinti per Seimo kontrolieriaus nustatytą terminą.\n\n3. Seimo kontrolieriaus siūlymą (rekomendaciją) privalo nagrinėti institucija ir įstaiga ar pareigūnas, kuriems toks siūlymas (rekomendacija) adresuojamas (adresuojama), ir apie nagrinėjimo rezultatus informuoti Seimo kontrolierių. Informacija Seimo kontrolieriui pateikiama nedelsiant priėmus sprendimus dėl priemonių, kurių bus imamasi, atsižvelgiant į Seimo kontrolieriaus siūlymą (rekomendaciją), bet ne vėliau kaip per 30 dienų nuo siūlymo (rekomendacijos) gavimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-458, 2017-06-20, paskelbta TAR 2017-06-29, i. k. 2017-11072\n\n4. Asmenys, trukdantys Seimo kontrolieriui atlikti savo pareigas, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Skundo tyrimas",
      "content": "Seimo kontrolierius ištiria skunde nurodytas aplinkybes ir surašo pažymą. Pažymoje nurodoma tyrimo metu nustatytos aplinkybės, surinkti įrodymai ir pareigūno veikos juridinis įvertinimas. Pažymą pasirašo Seimo kontrolierius. Jeigu asmuo nėra nurodęs pageidaujamo atsakymo į skundą gavimo būdo ir (ar) reikalingų kontaktinių duomenų, Seimo kontrolieriaus pažyma pateikiama pareiškėjui per E. pristatymo sistemą, kitomis elektroninių ryšių priemonėmis, registruotąja pašto siunta. Jeigu asmens E. pristatymo sistemos elektroninio pristatymo dėžutė yra neaktyvi, pažyma jam siunčiama per E. pristatymo sistemą, bet įteikiama kaip registruotoji pašto siunta vadovaujantis Lietuvos Respublikos pašto įstatymu. Kai asmuo yra nurodęs pageidaujamą atsakymo į skundą gavimo būdą ir reikalingus kontaktinius duomenis, pažyma jam įteikiama šiuo būdu, taip pat skelbiama oficialiame Seimo kontrolierių įstaigos interneto tinklalapyje. Pažyma taip pat gali būti pateikiama institucijos ar įstaigos, kurioje buvo atliekamas tyrimas, vadovui ar pareigūnui, kurio veiksmai buvo tiriami, o prireikus – ir aukštesnės pagal pavaldumą institucijos ar įstaigos vadovui, taip pat – ir kitoms institucijoms ar įstaigoms. Tais atvejais, kai pažymoje yra informacijos, kuri pagal įstatymus yra valstybės, tarnybos, komercinė ar banko paslaptis, arba įstatymų saugomi asmens duomenys, pateikiama ir skelbiama ne visa pažyma.\n\nStraipsnio pakeitimai:\nNr. XI-808, 2010-05-13, Žin., 2010, Nr. 63-3087 (2010-05-31), i. k. 1101010ISTA00XI-808\nNr. XIV-424, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14587"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Seimo kontrolieriaus sprendimai",
      "content": "1. Seimo kontrolierius, atlikęs tyrimą, priima sprendimą:\n\n1) pripažinti skundą pagrįstu;\n\n2) atmesti skundą;\n\n3) nutraukti skundo tyrimą.\n\n2. Laikas, per kurį buvo tirtas skundas, neįskaitomas į įstatymų nustatytą senaties terminą tarnybinei nuobaudai skirti ar sprendimui dėl darbo pareigų pažeidimo priimti.\nStraipsnio dalies pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n3. Skundo tyrimas nutraukiamas, jei tyrimo metu išnyksta skundžiamos aplinkybės arba, tarpininkaujant Seimo kontrolieriui, skunde keliamos problemos išsprendžiamos gera valia, taip pat kitais šio įstatymo nustatytais atvejais."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Pareiga saugoti valstybės, profesines ir kitas įstatymų saugomas paslaptis ar duomenis",
      "content": "Seimo kontrolieriai ir kiti Seimo kontrolierių įstaigos darbuotojai privalo išsaugoti valstybės, tarnybos, komercines ar banko paslaptis bei įstatymų saugomus asmens duomenis, kuriuos sužinojo eidami pareigas.\n\nIV SKIRSNIS\nSEIMO KONTROLIERIŲ ĮSTAIGA"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Seimo kontrolierių įstaiga",
      "content": "Seimo kontrolierių įstaiga – valstybės biudžetinė įstaiga. Seimo kontrolierių įstaiga – juridinis asmuo, turintis savo tvarkomą sąskaitą valstybės ižde ir antspaudą su Lietuvos valstybės herbu bei pavadinimu „Lietuvos Respublikos Seimo kontrolierių įstaiga“ ir finansuojamas iš valstybės biudžeto. Už Seimo kontrolierių įstaigos antspaudo naudojimą ir saugojimą atsako Seimo kontrolierių įstaigos vadovas.\n\nStraipsnio pakeitimai:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Seimo kontrolierių įstaigos struktūra",
      "content": "1. Seimo kontrolierių įstaigą sudaro Seimo kontrolieriai, valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis.\n\n2. Seimo kontrolierių įstaigai vadovauja Seimo kontrolierių įstaigos vadovas. Jį pavaduoja kitas Seimo kontrolierius.\n\nStraipsnio pakeitimai:\nNr. XI-667, 2010-01-21, Žin., 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Neteko galios nuo 2010-02-16",
      "content": "Straipsnio naikinimas:\nNr. XI-667, 2010-01-21, Žin. 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Neteko galios nuo 2010-02-16",
      "content": "Straipsnio naikinimas:\nNr. XI-667, 2010-01-21, Žin. 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Seimo kontrolierių įstaigos vadovas",
      "content": "1. Seimo Pirmininko teikimu Seimas skiria Seimo kontrolierių įstaigos vadovu vieną iš paskirtų Seimo kontrolierių.\n\n2. Seimo kontrolierių įstaigos vadovas yra Seimo kontrolierių įstaigai skirtų valstybės biudžeto asignavimų valdytojas.\n\n3. Seimo kontrolierių įstaigos vadovas, be tiesioginių Seimo kontrolieriaus pareigų, atlieka ir šias funkcijas:\n\n1) atstovauja Seimo kontrolierių įstaigai kaip juridiniam asmeniui ir organizuoja jos darbą;\n\n2) tvirtina Seimo kontrolierių įstaigos struktūrą, reglamentą, nustato Seimo kontrolierių įstaigos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių ir sąrašą, tvirtina Seimo kontrolierių įstaigos padalinių nuostatus ir valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių aprašymus;\n\n3) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš pareigų Seimo kontrolierių įstaigos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis;\n\n4) nustato Seimo kontrolierių įstaigos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, darbo apmokėjimo sistemą ir konkrečius valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareiginių algų koeficientus;\n\n5) suteikia Seimo kontrolieriui, Seimo kontrolierių įstaigos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, atostogas, siunčia juos į komandiruotes, stažuotes;\n\n6) priima sprendimus dėl Seimo kontrolierių įstaigos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, kvalifikacijos kėlimo;\n\n7) skatina Seimo kontrolierių įstaigos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, skiria valstybės tarnautojams tarnybines nuobaudas arba priima sprendimus dėl darbuotojų, dirbančių pagal darbo sutartis, darbo pareigų pažeidimo;\n\n8) organizuoja Seimo kontrolierių metinės veiklos ataskaitos parengimą ir pateikimą Seimui;\n\n9) atlieka kituose įstatymuose ir teisės aktuose nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XI-667, 2010-01-21, Žin., 2010, Nr. 15-700 (2010-02-04), i. k. 1101010ISTA00XI-667\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\n4. Seimo kontrolierių įstaigos vadovas savo kompetencijos klausimais leidžia įsakymus.\n\nV SKIRSNIS\nSEIMO KONTROLIERIŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Seimo kontrolierių socialinės garantijos",
      "content": "1. Pasibaigus Seimo kontrolieriaus įgaliojimų laikui, jam išmokama 2 mėnesių darbo užmokesčio dydžio išeitinė išmoka. Seimo kontrolieriui, atleidžiamam iš pareigų, kai jis nebegali eiti pareigų dėl sveikatos būklės, išmokama 3 mėnesių darbo užmokesčio dydžio išeitinė išmoka. Seimo kontrolieriui mirus, jo šeimai išmokama 3 mėnesių darbo užmokesčio dydžio išmoka. Šios išmokos mokamos iš Seimo kontrolierių įstaigai skirtų valstybės biudžeto lėšų. Atleidus Seimo kontrolierių paties prašymu ar kai dėl jo įsiteisėja apkaltinamasis teismo nuosprendis, ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, išeitinė išmoka nemokama.\n\n2. Pasibaigus įgaliojimų laikui, išskyrus atvejus, kai dėl Seimo kontrolieriaus įsiteisėja apkaltinamasis teismo nuosprendis ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, Seimo kontrolierius turi teisę Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka atkurti valstybės tarnautojo statusą.\n\nSkirsnio pakeitimai:\nNr. XIV-1997, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11571\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS\n\nLietuvos Respublikos\nSeimo kontrolierių įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2011 m. balandžio 5 d. Europos Parlamento ir Tarybos direktyva 2011/36/ES dėl prekybos žmonėmis prevencijos, kovos su ja ir aukų apsaugos, pakeičianti Tarybos pamatinį sprendimą 2002/629/TVR.\n__________________\nPapildyta priedu:\nNr. XIV-3081, 2024-11-07, paskelbta TAR 2024-11-18, i. k. 2024-20023"
    }
  ],
  "definitions": [
    {
      "term": "Biurokratizmas",
      "definition": "tokia pareigūno veika, kai vietoj reikalų sprendimo iš esmės laikomasi nereikalingų ar išgalvotų formalumų, nepagrįstai atsisakoma spręsti pareigūno kompetencijai priklausančius klausimus, vilkinama priimti sprendimus ar atlikti savo pareigas bei kitaip blogai ar netinkamai valdoma (atsisakoma informuoti asmenį apie jo teises, sąmoningai pateikiamas klaidinantis ar netinkamas patarimas ir t. t.). Biurokratizmu taip pat laikomas toks pareigūnų darbas, kai nevykdomi arba blogai vykdomi įstatymai ar kiti teisės aktai.",
      "source_provision": "art2"
    },
    {
      "term": "Pareigūnas",
      "definition": "valstybės ir savivaldybių institucijos ar įstaigos tarnautojas, taip pat kitas darbuotojas, atliekantis viešojo administravimo funkcijas; viešosios įstaigos bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai, darbuotojas, turintis administravimo įgaliojimus nepavaldiems asmenims; valstybės įgaliotas asmuo, atliekantis įstatymų nustatytas valstybės suteiktas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Pareiškėjas",
      "definition": "fizinis ar juridinis asmuo, kuris kreipiasi į Seimo kontrolierių pateikdamas skundą dėl pareigūnų piktnaudžiavimo ar biurokratizmo.",
      "source_provision": "art2"
    },
    {
      "term": "Piktnaudžiavimas",
      "definition": "tokie pareigūno veiksmai ar neveikimas, kai jam suteikti įgaliojimai naudojami ne pagal įstatymus bei kitus teisės aktus arba savanaudiškais tikslais ar dėl kitokių asmeninių paskatų (naudojimosi tarnybine padėtimi, keršto, pavydo, karjerizmo, neteisėtų paslaugų teikimo ir t. t.), taip pat tokie pareigūno veiksmai, kai viršijami suteikti įgaliojimai ar savavaliaujama.",
      "source_provision": "art2"
    }
  ]
}
