{
  "id": "lt-law-xi-1343",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo 4, 31, 32 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1343",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EBDFD4B123B0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje po žodžio „ir“ įrašyti žodį „(arba)“ ir šią dalį išdėstyti taip:\n\n„1. Kiekvienas viešojo sektoriaus subjektas, sudarantis finansinių ataskaitų ir (arba) biudžeto vykdymo ataskaitų rinkinius (toliau – ataskaitų rinkiniai arba ataskaitos), laikomas atskiru apskaitos vienetu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 31 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės konsoliduotąsias ataskaitas pasirašo savivaldybės administracijos direktorius.“\n\n2. Pakeisti 31 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės konsoliduotąsias ataskaitas pasirašo finansų ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 32 straipsnio 4 dalies pakeitimas ir straipsnio papildymas 6 ir 7 dalimis",
      "content": "1. Pakeisti 32 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos Valstybinio socialinio draudimo fondo metinių konsoliduotųjų ataskaitų rinkinį ir Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos Privalomojo sveikatos draudimo fondo metinių konsoliduotųjų ataskaitų rinkinį teikia Vyriausybės įgaliotai institucijai, atsakingai už nacionalinio ataskaitų rinkinio parengimą, pasibaigus finansiniams metams, ne vėliau kaip iki kitų metų balandžio 15 dienos.“\n\n2. Papildyti 32 straipsnį 6 dalimi:\n\n„6. 2010 metų valstybės, savivaldybės, Privalomojo sveikatos draudimo fondo, Valstybinio socialinio draudimo fondo metinių biudžeto vykdymo ataskaitų rinkiniai, viešojo sektoriaus subjektų grupių metinių konsoliduotųjų biudžeto vykdymo ataskaitų rinkiniai teikiami teisės aktų nustatyta tvarka.“\n\n3. Papildyti 32 straipsnį 7 dalimi:\n\n„7. 2010 metų valstybės, savivaldybės, Privalomojo sveikatos draudimo fondo, Valstybinio socialinio draudimo fondo metinių konsoliduotųjų finansinių ataskaitų rinkiniai teikiami šio straipsnio 2, 3, 4 dalyse nurodytiems subjektams ne vėliau kaip iki 2011 m. spalio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
