{
  "id": "lt-law-xi-1577",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatymo 2, 4, 5, 7, 8, 9, 10, 12, 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1577",
  "status": "in_force",
  "issued_date": "2011-09-15",
  "in_force_date": "2011-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ECA8485E5744/hwUcZoGWbw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Alternatyvioji veikla – bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.\n\n2. Alternatyviosios veiklos subjektas – alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n3. Eksporto skatinimas – visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines neperdirbtų žemės ūkio produktų, maisto produktų ir kitų perdirbtų žemės ūkio produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.\n\n4. Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai – parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.\n\n5. Investicinė parama – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, žemės ūkio produktų perdirbimo, maisto ūkio ir kaimo plėtros investicijoms.\n\n6. Kaimo bendruomenė – kaimo vietovės gyventojai, siejami bendrų gyvenimo kaimynystėje poreikių ir interesų. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.\n\n7. Kaimo plėtra – kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.\n\n8. Kaimo vietovė – gyvenamoji vietovė, kurios gyventojų skaičius neviršija šešių tūkstančių.\n\n9. Kompensacinė išmoka – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.\n\n10. Maisto ūkis – ūkio šaka, apimanti maisto produktų gamybą ir jų pateikimą rinkai.\n\n11. Miškų ūkio veikla – veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.\n\n12. Paslaugos žemės ūkiui – Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.\n\n13. Pirminė gamyba – žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.\n\n14. Pirminis perdirbimas – veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.\n\n15. Rinkos reguliavimo priemonės – teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.\n\n16. Tiesioginė išmoka – žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.\n\n17. Valstybės pagalba žemės ūkiui – bet kokia priemonė, atitinkanti Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto produktų gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.\n\n18. Žemės ūkio produktai – augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės, žuvininkystės produktai, užaugintos miško uogos, vaistažolės, grybai ir iš jų gauti pirminio perdirbimo produktai, skirti vartoti arba tolesnei maisto produktų ar ne maisto produktų gamybai.\n\n19. Žemės ūkio produktų gamyba – veikla, apimanti pirminę gamybą ir (ar) jos metu gautų savo žemės ūkio produktų pirminį perdirbimą.\n\n20. Žemės ūkio produktų perdirbimas – veikla, kurios metu pakeičiama žemės ūkio produktų pirminė fizinė ir (ar) cheminė sudėtis.\n\n21. Žemės ūkio valda – žemės ūkio veiklos ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.\n\n22. Žemės ūkio veikla – veikla, apimanti žemės ūkio produktų gamybą, savos gamybos žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ar ne maisto produktų realizavimą, taip pat paslaugų žemės ūkiui teikimą ir (arba) geros agrarinės ir aplinkosauginės žemės būklės palaikymą.\n\n23. Žemės ūkio veiklos subjektas – žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n24. Žemės ūkis – ūkio šaka, apimanti žemės ūkio veiklą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žemės ūkio, maisto ūkio ir kaimo plėtros politiką įgyvendina Vyriausybė, Žemės ūkio ministerija, kitos įstatymais ir kitais teisės aktais įgaliotos valstybės institucijos, įstaigos, taip pat savivaldybių institucijos pagal įstatymų ir kitų teisės aktų nustatytą kompetenciją. Savivaldybių institucijos Žemės ūkio ministerijos nustatyta tvarka teikia jai informaciją apie įstatymais priskirtų funkcijų įgyvendinimą žemės ūkio, maisto ūkio ir kaimo plėtros srityse.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Lietuvos kaimo tinklas\n\n1. Svarbiausiems žemės, maisto, miškų ūkių ir kaimo plėtros klausimams nagrinėti, informacijai apie kaimo plėtros priemones bei gerąją perduotiną praktiką kaupti ir analizuoti, jai viešinti, keitimuisi patirtimi ir žiniomis nacionaliniu ir tarptautiniu mastu organizuoti, pasiūlymams valstybės institucijoms ir įstaigoms kaimo plėtros ir su ja susijusiais klausimais teikti, mokymo programoms vietos veiklos grupėms rengti, techninei pagalbai teritoriniam ir tarptautiniam bendradarbiavimui teikti iš su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių valstybės ir savivaldybių institucijų ir įstaigų, taip pat kitų su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių viešųjų juridinių asmenų sudaromas Lietuvos kaimo tinklas.\n\n2. Už Lietuvos kaimo tinklo sudarymą atsakinga Žemės ūkio ministerija.\n\n3. Lietuvos kaimo tinklo veiklai koordinuoti ir šio tinklo tikslams įgyvendinti Žemės ūkio ministerija iš Lietuvos kaimo tinkle dalyvaujančių su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių valstybės ir savivaldybių institucijų ir įstaigų, kitų viešųjų juridinių asmenų atstovų sudaro visuomeniniais pagrindais veikiančią instituciją – Lietuvos kaimo tinklo tarybą, tvirtina jos sudėtį ir nuostatus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 2 dalies 3 ir 8 punktų pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rinkos reguliavimo priemonės;“.\n\n2. Pakeisti 7 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) kitos Vyriausybės ar jos įgaliotos institucijos nustatytos priemonės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 5 dalimi",
      "content": "1. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės ir Europos Sąjungos paramos priemones administruoja ir įgyvendina Žemės ūkio ministerija, valstybės įmonė Žemės ūkio ir informacijos ir kaimo verslo centras, valstybės įmonė Lietuvos žemės ūkio ir maisto produktų rinkos reguliavimo agentūra, savivaldybių institucijos pagal įstatymų nustatytą kompetenciją.“\n\n2. Papildyti 8 straipsnį 5 dalimi:\n\n„5. Apie valstybės ir Europos Sąjungos paramos priemonių administravimo metu priimtą individualų administracinį aktą (sprendimą) asmeniui, kuriam šis individualus aktas (sprendimas) skirtas arba kurio teisėms ir pareigoms turi tiesioginį poveikį, ne vėliau kaip per 20 darbo dienų nuo šio individualus administracinio akto (sprendimo) priėmimo dienos yra pranešama raštu ir (arba) elektroniniu paštu ar per informacines sistemas, jeigu asmuo sutiko, kad informacija jam bus teikiama tokiu būdu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 dalies pripažinimas netekusia galios",
      "content": "9 straipsnio 1 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Žemės ūkio, maisto ūkio oficialioji statistika\n\nŽemės ūkio, maisto ūkio oficialiąją statistiką, vadovaudamiesi Lietuvos Respublikos statistikos įstatymu, tvarko Lietuvos statistikos departamentas, Žemės ūkio ministerija ar valstybės įmonės, kurių savininko teises įgyvendina Žemės ūkio ministerija, Vyriausybės įgaliotos institucijos ir kiti Lietuvos Respublikos statistikos įstatyme nurodyti juridiniai asmenys.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 2 dalimi",
      "content": "Pakeisti 12 straipsnio 1 dalį, papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„12 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros informacinės sistemos\n\n1. Valstybės ir Europos Sąjungos paramos lėšos administruojamos, žemės ūkio ir maisto produktų rinka reguliuojama, žemės ūkio, maisto ūkio ir kaimo plėtros politikai formuoti reikiama informacija kaupiama informacinėse sistemose, kurias steigia Žemės ūkio ministerija.\n\n2. Valstybės įmonė Žemės ūkio informacijos ir kaimo verslo centras, valstybės įmonė Žemės ūkio ir maisto produktų rinkos reguliavimo agentūra atlieka Žemės ūkio ir maisto produktų rinkos informacinės sistemos tvarkytojų funkcijas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 13 straipsnį naujomis 2 ir 4 dalimis, buvusią 2 dalį laikyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„13 straipsnis. Duomenų teikimas ir naudojimas\n\n1. Žemės ūkio ministerija, Vyriausybės įgaliotos institucijos, įstaigos, savivaldybių institucijos ir kiti Vyriausybės įgalioti juridiniai asmenys įstatymų ir kitų teisės aktų nustatyta tvarka pagal kompetenciją turi teisę gauti iš žemės ūkio veiklos subjektų, alternatyviosios veiklos subjektų, kitų asmenų, gavusių valstybės ar Europos Sąjungos paramą, duomenis ir informaciją apie lėšų naudojimą, o iš valstybės registrų bei duomenų bazių – neatlygintinai duomenis ir informaciją, kurių reikia žemės ūkio, maisto ūkio ir kaimo plėtros informacinių sistemų ir registrų funkcionavimui užtikrinti.\n\n2. Viešoji įstaiga Lietuvos žemės ūkio konsultavimo tarnyba Žemės ūkio ministerijos nustatyta tvarka renka, kaupia ir apdoroja duomenis, apibūdinančius žemės ūkio produkcijos gamintojų ūkinę finansinę veiklą ir jos rezultatus. Vadovaujantis Europos Sąjungos ir Lietuvos Respublikos teisės aktais, apibendrinti duomenys teikiami Europos Komisijai, kuri juos naudoja rengdama ataskaitas dėl padėties žemės ūkyje ir žemės ūkio rinkų bei ūkių pajamų Bendrijoje.\n\n3. Žemės ūkio subjektai, alternatyviosios veiklos subjektai ir kiti asmenys, gavę valstybės ir Europos Sąjungos paramą, privalo teikti duomenis ir informaciją apie lėšų naudojimą šio straipsnio 1 dalyje nurodytoms institucijoms, įstaigoms ir juridiniams asmenims Žemės ūkio ministerijos ar jos įgaliotos institucijos nustatyta tvarka.\n\n4. Siekdamos viešai ir skaidriai naudoti valstybės ir Europos Sąjungos paramą, Vyriausybės ar Žemės ūkio ministerijos įgaliotos institucijos ir įstaigos turi teisę skelbti paramos prašančių pareiškėjų ir paramos gavėjų sąrašus ir pinigų sumas, skirtas iš Lietuvos Respublikos valstybės biudžeto, Europos Sąjungos fondų ir (ar) kitų lėšų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnyje išdėstyto Žemės ūkio, maisto ūkio ir kaimo plėtros įstatymo 2 straipsnio 12 dalis įsigalioja 2012 m. sausio 1 d."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Alternatyvioji veikla",
      "definition": "bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.",
      "source_provision": "art1"
    },
    {
      "term": "Alternatyviosios veiklos subjektas",
      "definition": "alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art1"
    },
    {
      "term": "Eksporto skatinimas",
      "definition": "visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines neperdirbtų žemės ūkio produktų, maisto produktų ir kitų perdirbtų žemės ūkio produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.",
      "source_provision": "art1"
    },
    {
      "term": "Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai",
      "definition": "parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.",
      "source_provision": "art1"
    },
    {
      "term": "Investicinė parama",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, žemės ūkio produktų perdirbimo, maisto ūkio ir kaimo plėtros investicijoms.",
      "source_provision": "art1"
    },
    {
      "term": "Kaimo bendruomenė",
      "definition": "kaimo vietovės gyventojai, siejami bendrų gyvenimo kaimynystėje poreikių ir interesų. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.",
      "source_provision": "art1"
    },
    {
      "term": "Kaimo plėtra",
      "definition": "kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.",
      "source_provision": "art1"
    },
    {
      "term": "Kaimo vietovė",
      "definition": "gyvenamoji vietovė, kurios gyventojų skaičius neviršija šešių tūkstančių.",
      "source_provision": "art1"
    },
    {
      "term": "Kompensacinė išmoka",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.",
      "source_provision": "art1"
    },
    {
      "term": "Maisto ūkis",
      "definition": "ūkio šaka, apimanti maisto produktų gamybą ir jų pateikimą rinkai.",
      "source_provision": "art1"
    },
    {
      "term": "Miškų ūkio veikla",
      "definition": "veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.",
      "source_provision": "art1"
    },
    {
      "term": "Paslaugos žemės ūkiui",
      "definition": "Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.",
      "source_provision": "art1"
    },
    {
      "term": "Pirminė gamyba",
      "definition": "žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.",
      "source_provision": "art1"
    },
    {
      "term": "Pirminis perdirbimas",
      "definition": "veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.",
      "source_provision": "art1"
    },
    {
      "term": "Rinkos reguliavimo priemonės",
      "definition": "teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.",
      "source_provision": "art1"
    },
    {
      "term": "Tiesioginė išmoka",
      "definition": "žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės pagalba žemės ūkiui",
      "definition": "bet kokia priemonė, atitinkanti Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto produktų gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio produktai",
      "definition": "augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės, žuvininkystės produktai, užaugintos miško uogos, vaistažolės, grybai ir iš jų gauti pirminio perdirbimo produktai, skirti vartoti arba tolesnei maisto produktų ar ne maisto produktų gamybai.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio produktų gamyba",
      "definition": "veikla, apimanti pirminę gamybą ir (ar) jos metu gautų savo žemės ūkio produktų pirminį perdirbimą.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio produktų perdirbimas",
      "definition": "veikla, kurios metu pakeičiama žemės ūkio produktų pirminė fizinė ir (ar) cheminė sudėtis.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio valda",
      "definition": "žemės ūkio veiklos ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio veikla",
      "definition": "veikla, apimanti žemės ūkio produktų gamybą, savos gamybos žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ar ne maisto produktų realizavimą, taip pat paslaugų žemės ūkiui teikimą ir (arba) geros agrarinės ir aplinkosauginės žemės būklės palaikymą.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkio veiklos subjektas",
      "definition": "žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės ūkis",
      "definition": "ūkio šaka, apimanti žemės ūkio veiklą.“",
      "source_provision": "art1"
    }
  ]
}
