{
  "id": "lt-law-xi-1562",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo 2, 4, 5, 6, 7, 8, 9, 10, 11, 15, 17, 19, 20, 21, 23, 24, 25, 26, 28, 33, 34, 35, 36, 37, 40, 41, 44, 47, 52 straipsnių pakeitimo ir papildymo, Įstatymo papildymo 34-1, 39-1 straipsniais ir 38 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-1562",
  "status": "in_force",
  "issued_date": "2011-06-30",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ECB06EAFAF84",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 3 ir 4 dalimis",
      "content": "1. Papildyti 2 straipsnį 3 dalimi:\n\n„3. Prokuratūrai vadovauja Lietuvos Respublikos generalinis prokuroras (toliau – generalinis prokuroras) ir jo pavaduotojai pagal generalinio prokuroro nustatytą kompetenciją.“\n\n2. Papildyti 2 straipsnį 4 dalimi:\n\n„4. Už prokuratūros ūkinę ir finansinę veiklą atsako generalinis prokuroras (jo įgalioti prokurorai ar valstybės tarnautojai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Prokuratūros sąveika su kitomis valstybės institucijomis\n\n1. Prokuratūros veiklos prioritetus nustato ir prokuratūros parlamentinę ne proceso veiklos kontrolę atlieka Lietuvos Respublikos Seimas (toliau – Seimas) Seimo statuto nustatyta tvarka.\n\n2. Prokurorų proceso veiklą kontroliuoja aukštesnysis prokuroras ir teismas. Aukštesnysis prokuroras ir teismas nustato prokurorų padarytus proceso įstatymų pažeidimus ir panaikina neteisėtus sprendimus.\n\n3. Už prokuratūros veiklą generalinis prokuroras atsiskaito Respublikos Prezidentui ir Seimui. Seimui atsiskaitoma teikiant metinę Prokuratūros veiklos ataskaitą, kuri taip pat skelbiama prokuratūros interneto svetainėje.\n\n4. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), garantuodama valstybės saugumą ir viešąją tvarką, savo veiksmus koordinuoja su generaliniu prokuroru.\n\n5. Generalinis prokuroras apie prokuratūros ne proceso veiklą teikia informaciją Vyriausybei.\n\n6. Generalinės prokuratūros, teritorinių prokuratūrų ūkinę ir finansinę veiklą kontroliuoja Valstybės kontrolė ir kitos įgaliotos valstybės institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokuratūra užsienio valstybių įstaigų ir tarptautinių institucijų prašymus gauna per Generalinę prokuratūrą, o Lietuvos Respublikos tarptautinėje sutartyje numatytais atvejais – ir per teritorines prokuratūras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Prokuratūros sandara\n\n1. Prokuratūrą sudaro Generalinė prokuratūra ir teritorinės – apygardų prokuratūros.\n\n2. Apygardos prokuratūrą sudaro apylinkių prokuratūros ir apygardos prokuratūros specializuoti skyriai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Generalinę prokuratūrą sudaro departamentai ir skyriai. Generalinės prokuratūros struktūrą nustato generalinis prokuroras. Generalinei prokuratūrai vadovauja generalinis prokuroras ir generalinio prokuroro pavaduotojai pagal kompetenciją.“\n\n2. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Generalinės prokuratūros departamentui vadovauja departamento vyriausiasis prokuroras, direktorius ir jų pavaduotojai, skyriui, departamento skyriui – skyriaus vyriausiasis prokuroras, skyriaus vedėjas ir jų pavaduotojai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Generalinės prokuratūros funkcijos\n\nGeneralinė prokuratūra:\n\n1) vadovauja teritorinėms prokuratūroms ir kontroliuoja jų veiklą;\n\n2) formuoja vienodą nusikalstamų veikų ikiteisminio tyrimo ir baudžiamojo proceso veiksmų kontrolės praktiką;\n\n3) atlieka, organizuoja, kontroliuoja ikiteisminį tyrimą ir jam vadovauja ir palaiko valstybinį kaltinimą itin svarbiose baudžiamosiose bylose;\n\n4) formuoja vienodą valstybinio kaltinimo baudžiamosiose bylose palaikymo praktiką ir dalyvauja nagrinėjant bylas apeliacine ir kasacine tvarka;\n\n5) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas;\n\n6) itin svarbiais atvejais gina viešąjį interesą ir formuoja vienodą prokurorų veiklos praktiką šioje srityje;\n\n7) organizuoja prokurorų profesinį rengimą, kvalifikacijos kėlimą ir teikia jiems metodinę pagalbą;\n\n8) tarptautinių sutarčių, įstatymų ir kitų teisės aktų nustatyta tvarka susižino su užsienio valstybių įstaigomis ir tarptautinėmis institucijomis;\n\n9) rūpinasi prokuratūros finansiniu, materialiniu aprūpinimu, taip pat prokurorų socialinėmis garantijomis;\n\n10) analizuoja prokuratūros veiklą ir tvarko prokuratūros veiklos duomenis;\n\n11) atlieka kitas įstatymų ir tarptautinių sutarčių nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio 3 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teritorinės prokuratūros pagal kompetenciją:\n\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n\n2) atlieka ikiteisminį tyrimą;\n\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame procese;\n\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n\n5) kontroliuoja nuosprendžių pateikimą vykdyti ir jų vykdymą;\n\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas;\n\n7) gina viešąjį interesą;\n\n8) įstatymų ir tarptautinių sutarčių nustatytais pagrindais ir tvarka užsienio valstybių įstaigoms ir tarptautinėms institucijomis rengia ir vykdo jų teisinės pagalbos prašymus;\n\n9) atlieka kitas prokuratūros funkcijas.“\n\n2. 9 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Generalinio prokuroro sudaromos komisijos\n\n1. Generalinis prokuroras sudaro Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Prokurorų atestacijos, Prokurorų etikos, Pretendentų egzaminų komisijas.\n\n2. Asmenų, pretenduojančių į bet kurias laisvas arba atsilaisvinsiančias prokuroro pareigas, išskyrus šio straipsnio 3 dalyje nurodytas pareigas, atrankai atlikti sudaroma Prokurorų atrankos komisija.\n\n3. Asmenų, pretenduojančių į vyriausiojo prokuroro pareigas, atrankai atlikti sudaroma Vyriausiųjų prokurorų atrankos komisija.\n\n4. Prokurorų tarnybai, kvalifikacijai ir tinkamumui eiti pareigas vertinti sudaroma Prokurorų atestacijos komisija (toliau – Atestacijos komisija).\n\n5. Prokurorų padarytiems įstatymų pažeidimams, tarnybiniams nusižengimams, prokuroro vardą žeminantiems poelgiams, taip pat kitiems Prokurorų etikos kodekso pažeidimams nagrinėti sudaroma Prokurorų etikos komisija (toliau – Etikos komisija).\n\n6. Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Etikos ir Atestacijos komisijos sudaromos trejiems metams iš septynių narių. Į kiekvieną iš šių komisijų du narius prokurorus pasiūlo kolegija, du narius prokurorus – generalinis prokuroras, iš kurių vienas turi būti siūlomas prokurorų profesinių sąjungų teikimu, po vieną nepriekaištingos reputacijos asmenį – Respublikos Prezidentas, Seimo Pirmininkas ir Ministras Pirmininkas.\n\n7. Pretendentų į prokurorus profesiniam pasirengimui įvertinti sudaroma Pretendentų egzaminų komisija (toliau – Egzaminų komisija).\n\n8. Egzaminų komisija sudaroma trejiems metams iš septynių narių. Po du prokurorus pasiūlo generalinis prokuroras ir kolegija. Po vieną nepriekaištingos reputacijos socialinių mokslų srities teisės krypties mokslininką pasiūlo Respublikos Prezidentas, Seimo Pirmininkas ir Ministras Pirmininkas.\n\n9. Asmuo gali būti tik vienos iš šiame straipsnyje nurodytų komisijų narys.\n\n10. Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Egzaminų, Etikos, Atestacijos komisijų sudėtį ir jų veiklos nuostatus įsakymu tvirtina generalinis prokuroras.\n\n11. Šiame straipsnyje nurodytų komisijų narių, išskyrus prokurorus, teisėjus, valstybės tarnautojus, darbo apmokėjimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atlikdamas savo funkcijas, prokuroras yra nepriklausomas nuo kitų valstybės valdžios institucijų, pareigūnų, politinių partijų, politinių ir visuomeninių organizacijų ir kitų asmenų ir klauso tik Lietuvos Respublikos Konstitucijos ir įstatymų.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokurorams negali būti daromas joks politinis, ekonominis, psichologinis, socialinis spaudimas ar kitoks neteisėtas poveikis, kurie galėtų turėti įtakos jų priimamiems sprendimams, asmenims draudžiama duoti prokuratūrai įstatymuose nenustatytų pavedimų ar įpareigojimų arba kitaip kištis į prokurorų veiklą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokurorui vykdant proceso įstatymus, aukštesnysis prokuroras yra:\n\n1) apylinkės prokuratūros prokurorui – apylinkės prokuratūros skyriaus vyriausiasis prokuroras (jo pavaduotojas), apylinkės prokuratūros vyriausiasis prokuroras (jo pavaduotojas), apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n2) apygardos prokuratūros specializuoto skyriaus prokurorui – apygardos prokuratūros specializuoto skyriaus vyriausiasis prokuroras (jo pavaduotojas), apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n3) apylinkės prokuratūros skyriaus vyriausiajam prokurorui (jo pavaduotojui), apylinkės prokuratūros vyriausiajam prokurorui (jo pavaduotojui), apygardos prokuratūros specializuoto skyriaus vyriausiajam prokurorui (jo pavaduotojui) – apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n4) apygardos vyriausiajam prokurorui (jo pavaduotojui), Generalinės prokuratūros prokurorui – Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n5) generalinis prokuroras (jo pavaduotojas) visiems prokurorams yra aukštesnysis prokuroras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Ikiteisminio tyrimo veiksmų koordinavimas\n\n1. Generalinis prokuroras (jo pavaduotojai) ir teritorinių prokuratūrų vyriausieji prokurorai pagal kompetenciją koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas.\n\n2. Generalinis prokuroras (jo pavaduotojai) gali duoti ikiteisminio tyrimo įstaigų vadovams privalomus nurodymus dėl ikiteisminio tyrimo įstaigų veiksmų koordinavimo tiriant nusikalstamas veikas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Viešojo intereso gynimas\n\n1. Prokurorai gina viešąjį interesą, kai nustato teisės akto pažeidimą, kuriuo pažeidžiamos asmens, visuomenės, valstybės teisės ir teisėti interesai, ir toks pažeidimas laikytinas viešojo intereso pažeidimu, o valstybės ar savivaldybių institucijos, kurių veiklos srityse buvo padarytas teisės aktų pažeidimas, nesiėmė priemonių jam pašalinti, arba kai tokios kompetentingos institucijos nėra.\n\n2. Prokuroras, pareiškęs ieškinį, prašymą, pareiškimą teismui ir turėdamas pagrindą manyti, kad valstybės ar savivaldybių institucijos netinkamai vykdė pareigas, apie tai informuoja institucijos steigėją ir (ar) imasi kitų šio įstatymo nustatytų priemonių.\n\n3. Prokurorai, turėdami pagrindą manyti, kad yra pažeisti teisės aktų reikalavimai, gindami viešąjį interesą, turi įgaliojimus:\n\n1) kreiptis į teismą su ieškiniu, pareiškimu, prašymu, įstoti į bylą trečiuoju asmeniu, pareiškiančiu savarankiškus reikalavimus dėl ginčo dalyko;\n\n2) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių, kitų juridinių ir fizinių asmenų pateikti dokumentus ir informaciją;\n\n3) reikalauti iš valstybės ar savivaldybių institucijų jų veiklos srityse spręsti dėl priemonių teisės pažeidimams pašalinti taikymo ir per 20 darbo dienų nuo reikalavimo gavimo dienos informuoti prokuratūrą apie priimtą sprendimą;\n\n4) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų atlikti patikrinimus, auditą, pateikti išvadas;\n\n5) kviesti asmenis ir gauti jų paaiškinimus;\n\n6) dalyvauti teismo procese, kai nagrinėjama civilinė ar administracinė byla pagal prokuroro ieškinį, pareiškimą ar prašymą, civilinis ieškinys, prokuroro pareikštas baudžiamojoje byloje, ir apskųsti tose bylose priimtus teismo sprendimus, nutartis, nutarimus;\n\n7) priimti nutarimus dėl fizinių asmenų iškeldinimo iš gyvenamųjų patalpų;\n\n8) nutarimu įspėti valstybės pareigūną, valstybės tarnautoją ar jiems prilygintą asmenį, kad nedarytų teisės pažeidimų;\n\n9) nutarimu reikalauti atlikti valstybės pareigūno, valstybės tarnautojo ar jam prilyginto asmens veiklos tarnybinį patikrinimą ir pasiūlyti patraukti juos drausminėn ar tarnybinėn atsakomybėn;\n\n10) nutarimu perduoti tyrimo medžiagą nagrinėti administracine tvarka, kai ikiteisminis tyrimas nutraukiamas, tačiau yra duomenų apie asmens padarytą administracinį teisės pažeidimą;\n\n11) gauti iš teismo išnagrinėtą bylą;\n\n12) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų vadovų paskirti specialistus padėti prokurorui nustatyti galimus viešojo intereso pažeidimus ir jį ginti.\n\n4. Prokuroras, nenustatęs viešojo intereso pažeidimo, priima nutarimą atsisakyti taikyti viešojo intereso gynimo priemones. Skundas dėl prokuroro nutarimų atsisakyti taikyti viešojo intereso gynimo priemones paduodamas aukštesniajam prokurorui per 30 dienų nuo nutarimo nuorašo gavimo dienos.\n\n5. Prokurorai Baudžiamojo proceso kodekso nustatytais atvejais gali nutarimu reikalauti pradėti baudžiamąjį procesą.\n\n6. Valstybinį kaltinimą baudžiamosiose bylose teisme palaikantys prokurorai, gindami viešąjį interesą, privalo pareikšti civilinį ieškinį, jeigu šis nepareikštas, kai dėl nusikalstamos veikos padaryta žalos valstybei arba asmeniui, kuris dėl nepilnametystės, ligos, priklausomybės nuo kaltinamojo ar dėl kitų priežasčių negali teisme ginti savo teisių ar teisėtų interesų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 20 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teritorinių prokuratūrų vyriausieji prokurorai ar jų deleguoti prokurorai turi teisę dalyvauti savivaldybių institucijų posėdžiuose.“\n\n2. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Generalinis prokuroras (jo pavaduotojai) turi teisę dalyvauti rengiamuose Seimo, Respublikos Prezidento ir Vyriausybės posėdžiuose.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokurorai, tenkindami savo profesinius, kultūrinius ir socialinius poreikius, gali jungtis į profesines sąjungas ir asociacijas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Generalinio prokuroro ir jo pavaduotojų tarnybos ypatumai\n\n1. Generalinis prokuroras Generalinės prokuratūros, teritorinių prokuratūrų, generalinio prokuroro ir jo pavaduotojų, prokurorų kompetenciją nustato įsakymu patvirtindamas Kompetencijos nuostatus.\n\n2. Kai nėra generalinio prokuroro, šias pareigas eina generalinio prokuroro paskirtas generalinio prokuroro pavaduotojas, o jeigu generalinis prokuroras jį pavaduojančio asmens nepaskyrė, – didesnį tarnybos Generalinėje prokuratūroje stažą turintis generalinio prokuroro pavaduotojas.\n\n3. Generaliniam prokurorui ir jo pavaduotojams netaikomos šio Įstatymo 25 straipsnio 1 dalies, 26 straipsnio, 30 straipsnio 3 dalies, 31–34, 36, 37 straipsnių, 39 straipsnio 3 dalies, 40–44 straipsnių, 45 straipsnio 1–6 dalių, 46, 48 straipsnių ir 53 straipsnio 2 dalies nuostatos.\n\n4. Generalinio prokuroro ir jo pavaduotojų asmens ir jų šeimos narių ar turto apsauga užtikrinama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n5. Buvęs generalinis prokuroras ir jo pavaduotojas be egzaminų ir atrankos gali būti paskirti į bet kurias laisvas prokuroro ar teisėjo pareigas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 24 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 24 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prokuratūros valstybės tarnautojai;“.\n\n2. Papildyti 24 straipsnį nauja 3 dalimi:\n\n„3. Prokuratūros personalo pareigybių sąrašą tvirtina ir jų pavaldumą nustato generalinis prokuroras.“\n\n3. Buvusias 24 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 25 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo priimamas į tarnybą prokuratūroje ir paskiriamas į prokuroro pareigas, jeigu jis yra nepriekaištingos reputacijos Lietuvos Respublikos pilietis, mokantis valstybinę lietuvių kalbą, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro ir teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, turi trejų metų teisinio darbo stažą ir išlaikė pretendentų į prokurorus egzaminą.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 26 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Į tarnybą prokuratūroje asmenys priimami vadovaujantis savanoriškumo ir atrankos principais. Į Prokurorų pareigybių sąraše esančias pareigas asmenį įsakymu skiria generalinis prokuroras.“\n\n2. Papildyti 26 straipsnį nauja 6 dalimi:\n\n„6. Asmenys į prokuroro pareigas atrenkami iš Karjeros registro (toliau – Registras), kuris tvarkomas generalinio prokuroro nustatyta tvarka.“\n\n3. Papildyti 26 straipsnį nauja 7 dalimi:\n\n„7. Prokurorų atrankos komisija ar Vyriausiųjų prokurorų atrankos komisija (toliau abi komisijos vadinamos Atrankos komisija), įvertinusi kiekvieno pretendento dalykines, asmenines savybes ir organizacinius gebėjimus ir remdamasi generalinio prokuroro nustatytais vertinimo kriterijais, pateikia kandidatų sąrašą.“\n\n4. Papildyti 26 straipsnį 8 dalimi:\n\n„8. Į pareigas asmenį įsakymu skiria generalinis prokuroras, atsižvelgdamas į Atrankos komisijos išvadas, kurios generalinio prokuroro nesaisto.“\n\n5. Buvusias 26 straipsnio 6 ir 7 dalis laikyti atitinkamai 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 28 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 28 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Asmens darbo (tarnybos) laikas, nurodytas šio straipsnio 2 ir 3 dalyse, į tarnybos prokuroru stažą įskaitomas generalinio prokuroro įsakymu remiantis Atrankos komisijos, kuriai generalinis prokuroras paveda atlikti šį vertinimą, teikimu.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 33 straipsnio 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Neeilinis tarnybos vertinimas atliekamas generalinio prokuroro sprendimu:\n\n1) paties prokuroro prašymu, jeigu nuo paskutinio jo tarnybos vertinimo praėjo ne mažiau kaip pusė metų;\n\n2) kai prokuroras siekia būti paskirtas į aukštesnes arba, pasibaigus paskyrimo į pareigas terminui, į tas pačias pareigas, jeigu nuo paskutinio jo tarnybos vertinimo yra praėję treji metai;\n\n3) kai ne kartą kartojasi prokuroro veiklos trūkumai ir dėl to kyla pagrįstų abejonių, ar jis yra tinkamas užimamoms pareigoms eiti.“\n\n2. Pakeisti 33 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Atestacijos komisija po eilinio ar neeilinio tarnybos vertinimo pateikia generaliniam prokurorui išvadas, kuriose pasiūlo:\n\n1) prokuroro tarnybą vertinti labai gerai ir pasiūlyti prokurorą paskatinti šio Įstatymo 39 straipsnyje nustatyta tvarka;\n\n2) prokuroro tarnybą vertinti gerai;\n\n3) prokuroro tarnybą vertinti patenkinamai ir pasiūlyti kelti kvalifikaciją;\n\n4) prokuroro tarnybą vertinti nepatenkinamai ir pasiūlyti jį perkelti į žemesnes pareigas;\n\n5) prokuroro tarnybą vertinti nepatenkinamai ir pasiūlyti jį atleisti iš tarnybos.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Prokurorų karjera\n\n1. Asmuo, pageidaujantis būti paskirtas į šio straipsnio 5, 6, 7 dalyse nurodytas pareigas, pateikia prašymą įrašyti jį į Registrą ir dalyvauja atrankoje į šias pareigas šio Įstatymo 26 straipsnyje nustatyta tvarka.\n\n2. Į vyriausiojo prokuroro (jo pavaduotojo) pareigas asmuo skiriamas penkeriems metams.\n\n3. Vyriausiasis prokuroras (jo pavaduotojas), pasibaigus penkerių metų jo paskyrimo į šias pareigas laikotarpiui, pageidaujantis vėl būti paskirtas į šias, kitas lygiavertes ar aukštesnes pareigas, įrašomas į Registrą ir dalyvauja atrankoje šio Įstatymo 26 straipsnyje nustatyta tvarka. Vyriausiasis prokuroras (jo pavaduotojas) negali eiti tų pačių pareigų toje pačioje prokuratūroje ilgiau kaip 10 metų iš eilės.\n\n4. Pasibaigus skyrimo į pareigas laikotarpiui, prokuroras jo sutikimu be atrankos perkeliamas į prokuroro pareigas prokuratūroje, kurioje jis ėjo vyriausiojo prokuroro ar jo pavaduotojo pareigas, arba jo sutikimu – kitoje teritorinėje prokuratūroje. Šiuo pagrindu asmuo negali būti paskirtas į vyriausiojo prokuroro ar jo pavaduotojo pareigas.\n\n5. Į Generalinės prokuratūros departamento (skyriaus), departamento skyriaus vyriausiojo prokuroro (jo pavaduotojo) ir apygardos vyriausiojo prokuroro (jo pavaduotojo) pareigas skiriamas asmuo, kuris turi ne mažesnį kaip septynerių metų tarnybos prokuroru ir (ar) darbo teisėju stažą arba dvejus metus jis yra dirbęs apygardos teismo, apygardos administracinio teismo teisėju, Lietuvos Respublikos Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo ar Lietuvos vyriausiojo administracinio teismo teisėju, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip septynerius metus yra dirbęs teisinį pedagoginį darbą.\n\n6. Į Generalinės prokuratūros prokuroro, apygardos prokuratūros struktūrinio padalinio vyriausiojo prokuroro (jo pavaduotojo) pareigas skiriamas asmuo, kuris turi ne mažesnį kaip penkerių metų tarnybos prokuroru ir (ar) darbo teisėju stažą, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip penkerius metus yra dirbęs teisinį pedagoginį darbą.\n\n7. Į apygardos prokuratūros prokuroro pareigas skiriamas asmuo, kuris turi ne mažesnį kaip trejų metų tarnybos prokuroru ir (ar) darbo teisėju stažą, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip trejus metus yra dirbęs teisinį pedagoginį darbą.\n\n8. Galiojančių tarnybinių nuobaudų turintys prokurorai, taip pat prokurorai, kurių tarnyba paskutinės atestacijos metu įvertinta patenkinamai arba nepatenkinamai, į aukštesnes pareigas neskiriami.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo papildymas 341 straipsniu",
      "content": "Papildyti Įstatymą 341 straipsniu:\n\n„341 straipsnis. Buvusio prokuroro skyrimo į prokuroro pareigas ypatumai\n\n1. Buvęs prokuroras, atleistas iš pareigų savo noru, išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą, be atrankos, laikantis šiame Įstatyme nustatytos prokuroro skyrimo į pareigas ir atleidimo iš pareigų tvarkos, gali būti paskirtas į tokias pačias ar žemesnes prokuroro pareigas, jeigu nuo tarnybos prokuroru pabaigos nepraėjo penkeri metai. Jeigu į tas pačias laisvas prokuroro pareigas pageidauja būti paskirti keli buvę prokurorai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 26 straipsnyje nustatyta atrankos tvarka. Atrankoje dalyvauja tik šiame straipsnyje nustatyta tvarka į tarnybą prokuratūroje pageidaujantys grįžti buvę prokurorai.\n\n2. Šio straipsnio 1 dalyje nustatyta tvarka buvęs prokuroras negali būti skiriamas į vyriausiojo prokuroro pareigas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 35 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokurorui ne aukštesnį kaip vyriausiojo justicijos patarėjo kvalifikacinį rangą suteikia generalinis prokuroras įsakymu, remdamasis Atestacijos komisijos išvadomis po prokuroro kvalifikacijos vertinimo arba skatinimo tvarka.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Perkėlimas į kitas pareigas\n\n1. Prokuroras generalinio prokuroro įsakymu gali būti perkeltas į lygiavertes ar žemesnes pareigas.\n\n2. Į lygiavertes pareigas prokuroras, kuris neina vyriausiojo prokuroro (jo pavaduotojo) pareigų, gali būti perkeltas:\n\n1) jo prašymu ar sutikimu, kai į šias pareigas nėra pretenduojančių kitų asmenų;\n\n2) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos.\n\n3. Prokuroras į žemesnes pareigas gali būti perkeltas:\n\n1) jo prašymu ar sutikimu, išskyrus perkėlimą į vyriausiojo prokuroro ar jo pavaduotojo pareigas;\n\n2) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos ir nėra galimybių perkelti jį į lygiavertes pareigas;\n\n3) kai yra Atestacijos komisijos siūlymas perkelti jį į žemesnes pareigas;\n\n4) kai jam paskirta tarnybinė nuobauda – perkėlimas į žemesnes pareigas;\n\n5) pasibaigus paskyrimo į pareigas terminui.\n\n4. Nėščią prokurorę perkelti į kitas pareigas be jos sutikimo, išskyrus šio straipsnio 3 dalies 3 ir 4 punktuose nustatytus atvejus, draudžiama.\n\n5. Prokurorą, kuris vienas augina vaiką iki trejų metų, perkelti į kitas pareigas be jo sutikimo, išskyrus šio straipsnio 3 dalies 3 ir 4 punktuose nustatytus atvejus, draudžiama.\n\n6. Generalinio prokuroro įsakyme dėl prokuroro perkėlimo į kitas pareigas turi būti nurodytas perkėlimo pagrindas.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Laikinas prokuroro perkėlimas į kitą prokuratūrą, kitą tos pačios prokuratūros padalinį ar kitas prokuroro pareigas\n\n1. Generalinis prokuroras (jo pavaduotojas) tarnybinio būtinumo atvejais gali be prokuroro sutikimo laikinai perkelti jį į bet kurią prokuratūrą, kitą tos pačios prokuratūros padalinį ar kitas prokuroro pareigas. Sprendžiant dėl prokuroro perkėlimo, įvertinama perkeliamo prokuroro kvalifikacija, darbo stažas, specializacija, atstumas iki vietovės, kurios teritorijoje esančioje prokuratūroje ar jos padalinyje yra laisva prokuroro vieta, prokuroro nuomonė ir argumentai dėl galimo perkėlimo, taip pat kitos esminės aplinkybės. Šioje dalyje nustatyta tvarka prokuroro perkėlimas negali trukti ilgiau kaip vienerius metus per trejus tarnybos prokuratūroje metus.\n\n2. Generalinis prokuroras (jo pavaduotojas) į prokuroro, kuris dėl svarbių priežasčių negali eiti pareigų (serga ar yra kita svarbi priežastis), pareigas gali laikinai perkelti kitą prokurorą jo sutikimu, iki grįš negalintis eiti pareigų prokuroras.\n\n3. Šio straipsnio nustatyta tvarka perkeltam prokurorui mokamas ne mažesnis kaip iki perkėlimo nustatytas atlyginimas, taip pat Vyriausybės nustatyta tvarka kompensuojamos su perkėlimu susijusios išlaidos.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 38 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 38 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo papildymas 391 straipsniu",
      "content": "Papildyti Įstatymą 391 straipsniu:\n\n„391 straipsnis. Prokurorų tarnybinė atsakomybė\n\n1. Prokurorai tarnybos ir ne tarnybos metu turi laikytis Lietuvos Respublikos Konstitucijos, įstatymų, kitų teisės aktų ir Prokurorų etikos kodekso, kurį tvirtina generalinis prokuroras kolegijos patarimu.\n\n2. Už padarytus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus prokurorai traukiami tarnybinėn atsakomybėn.\n\n3. Prokuroro vardą žeminančiu poelgiu pripažįstamas nepateisinamai aplaidus prokuroro pareigų atlikimas ar jų neatlikimas, prokuratūros autoritetą ir visuomenės pasitikėjimą ja menkinantis elgesys ar kitoks šiurkštus Prokurorų etikos kodekso reikalavimų pažeidimas.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnį ir jį išdėstyti taip:\n\n„40 straipsnis. Tarnybinės nuobaudos\n\nProkurorui už įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus gali būti skiriamos šios tarnybinės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) kvalifikacinio rango pažeminimas;\n\n4) perkėlimas į žemesnes pareigas;\n\n5) atleidimas iš tarnybos.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Tarnybinės nuobaudos skyrimo tvarka\n\n1. Prokurorų padarytus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus nagrinėja Etikos komisija šio Įstatymo ir generalinio prokuroro nustatyta tvarka.\n\n2. Į Etikos komisiją dėl šio straipsnio 1 dalyje nurodytos prokuroro veikos tyrimo gali kreiptis:\n\n1) generalinis prokuroras ar generalinio prokuroro pavaduotojas – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro;\n\n2) generalinis prokuroras, generalinio prokuroro pavaduotojas, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiasis prokuroras – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro pavaduotojo;\n\n3) generalinis prokuroras, generalinio prokuroro pavaduotojas, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros, kurioje prokuroras tarnauja, vyriausiasis prokuroras ar jo pavaduotojas – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros prokuroro;\n\n4) proceso dalyviai ar kiti asmenys, jeigu prokuroro padarytas pažeidimas yra konstatuotas įsiteisėjusiu teismo sprendimu – dėl prokuroro proceso veiklos;\n\n5) bet kuris asmuo, kuriam tapo žinomas toks poelgis, – dėl prokuroro vardą žeminančio poelgio ar kito Prokurorų etikos kodekso pažeidimo, nesusijusio su prokuroro proceso veikla.\n\n3. Etikos komisija, išnagrinėjusi šio straipsnio 2 dalyje nurodytų asmenų kreipimusis, pateikia savo išvadą, o konstatavusi, kad buvo padarytas įstatymų pažeidimas, tarnybinis nusižengimas, prokuroro vardą žeminantis poelgis ar kitas Prokurorų etikos kodekso pažeidimas, – išvadą generaliniam prokurorui dėl tarnybinės nuobaudos skyrimo.\n\n4. Konstatuoti, kad buvo padarytas įstatymų pažeidimas, tarnybinis nusižengimas, prokuroro vardą žeminantis poelgis, taip pat kitas Prokurorų etikos kodekso pažeidimas, gali ir generalinis prokuroras, gavęs generalinio prokuroro pavaduotojo, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro ar jo pavaduotojo motyvuotą teikimą, surašytą atsižvelgiant į generalinio prokuroro įsakymu nustatyta tvarka atlikto tarnybinio patikrinimo išvadą.\n\n5. Tarnybinę nuobaudą įsakymu skiria generalinis prokuroras, atsižvelgdamas į Etikos komisijos išvadą ar šio straipsnio 4 dalyje nurodyto subjekto motyvuotą teikimą, tačiau generalinio prokuroro šie siūlymai ir teikimai nesaisto.\n\n6. Tarnybinė nuobauda gali būti paskirta per šešis mėnesius nuo įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo paaiškėjimo dienos, tačiau ne vėliau kaip per trisdešimt šešis mėnesius nuo pažeidimo padarymo dienos. Šio straipsnio 2 dalies 4 punkte nurodytais atvejais tarnybinė nuobauda gali būti paskirta per šešis mėnesius nuo teismo sprendimo įsiteisėjimo dienos.\n\n7. Jeigu prokuroro, dėl kurio baigtas administracinio teisės pažeidimo bylos nagrinėjimas, atsisakyta pradėti ikiteisminį tyrimą, baudžiamasis procesas nutrauktas, baudžiamoji byla nutraukta arba priimtas išteisinamasis teismo nuosprendis, veiksmuose yra įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo požymių, tarnybinė nuobauda gali būti paskirta ne vėliau kaip per šešis mėnesius nuo sprendimo, kuriuo baigiamas administracinio teisės pažeidimo bylos nagrinėjimas, nuo sprendimo atsisakyti pradėti ikiteisminį tyrimą, nuo sprendimo nutraukti baudžiamąjį procesą, nuo sprendimo nutraukti baudžiamąją bylą arba nuo išteisinamojo teismo nuosprendžio įsiteisėjimo dienos.\n\n8. Prokuroro dėl laikinojo nedarbingumo ar atostogų nebūtas tarnyboje laikas į tarnybinės nuobaudos skyrimo terminą neįskaitomas.\n\n9. Jeigu prokuroras padarė įstatymo pažeidimą, tarnybinė nuobauda gali būti paskirta neatsižvelgiant į kitą atsakomybę.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 44 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 44 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nesibaigus tarnybinės nuobaudos galiojimo laikui jam skiriama nauja tarnybinė nuobauda;“."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 47 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7, 8 ir 13 punktuose ir 2 dalies 5 punkte nustatytais atvejais, o generalinį prokurorą (jo pavaduotoją) – šio Įstatymo 22 straipsnio 5 dalies 1 punkte, 6 dalies 1, 2 punktuose ir 7 dalies 2 punkte nustatytais atvejais, jam sumokama dviejų mėnesių vidutinio jo darbo užmokesčio dydžio išeitinė išmoka.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 52 straipsnio 10 dalies pakeitimas",
      "content": "Pakeisti 52 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Prokurorui, kurio materialinė būklė sunki dėl jo paties ligos, jo šeimos nario ligos ar mirties, stichinės nelaimės, turto netekimo, taip pat kitais ypatingais atvejais, gali būti skiriama iki penkių minimaliųjų mėnesinių algų dydžio pašalpa.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo į pareigas 5 metų laikotarpiui paskirti vyriausieji prokurorai (jų pavaduotojai) jas eina iki 5 metų laikotarpio pabaigos.\n\n3. Iki šio įstatymo įsigaliojimo į pareigas neterminuotai paskirtiems vyriausiesiems prokurorams (jų pavaduotojams) 5 metų skyrimo į pareigas laikotarpis skaičiuojamas nuo šio įstatymo įsigaliojimo dienos.\n\n4. Jeigu vyriausieji prokurorai paskirti į pareigas iki Lietuvos Respublikos prokuratūros įstatymo 5, 7, 14, 15, 19, 23, 25, 26, 29, 32, 33, 34, 36, 39, 44, 52 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 371 straipsniu įstatymo (Žin., 2008,Nr. 81-3173) įsigaliojimo šias pareigas prokuratūroje ėjo kadencijos trukmės ar ilgesnį laikotarpį, šis laikotarpis prilyginamas pirmajai jų kadencijai einant tas pačias pareigas.\n\n5. Jeigu vyriausieji prokurorai paskirti į pareigas po Lietuvos Respublikos prokuratūros įstatymo 5, 7, 14, 15, 19, 23, 25, 26, 29, 32, 33, 34, 36, 39, 44, 52 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 371 straipsniu įstatymo (Žin., 2008, Nr. 81-3173) įsigaliojimo šias pareigas prokuratūroje ėjo kadencijos trukmės ar ilgesnį laikotarpį, šis laikotarpis prilyginamas antrajai jų kadencijai einant tas pačias pareigas.\n\n6. Iki šio įstatymo įsigaliojimo generalinis prokuroras parengia teisės aktus, įgyvendinančius šio įstatymo nuostatas, ir patvirtina šio įstatymo 8 straipsnyje nurodytų sudėčių komisijas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
