{
  "id": "lt-law-ix-2169",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 1 straipsnio papildymo bei kodekso papildymo 9(1), 123(1) straipsniais ir priedu įstatymas",
  "short_name": "IX-2169",
  "status": "in_force",
  "issued_date": "2004-04-27",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ECF5798E6803",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio kodekso nuostatos yra suderintos su Europos Sąjungos teisės aktų, nurodytų šio kodekso priede, nuostatomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 91 straipsniu",
      "content": "Papildyti Kodeksą 91 straipsniu:\n\n„91 straipsnis. Asmens perdavimas pagal Europos arešto orderį\n\n1. Remiantis Europos arešto orderiu, Lietuvos Respublikos pilietis ar užsienietis, Europos arešto orderį išdavusioje valstybėje įtariamas nusikalstamos veikos padarymu arba šioje valstybėje nubaustas su laisvės atėmimu susijusia bausme, tačiau jos neatlikęs, perduodamas Europos arešto orderį išdavusiai valstybei.\n\n2. Lietuvos Respublikos pilietis ar užsienietis pagal Europos arešto orderį perduodamas tik tuo atveju, jeigu pagal šį orderį išdavusios valstybės įstatymus už jo padarytą nusikalstamą veiką yra numatyta bent vienerių metų su laisvės atėmimu susijusi bausmė, o jeigu Europos arešto orderis buvo išduotas dėl jau paskirtos su laisvės atėmimu susijusios bausmės vykdymo, – tik kai paskirtos bausmės terminas yra ne trumpesnis negu keturi mėnesiai.\n\n3. Lietuvos Respublikos pilietis ar užsienietis neperduodamas Europos arešto orderį išdavusiai valstybei, jeigu:\n\n1) asmens perdavimas pagal Europos arešto orderį pažeistų pagrindines žmogaus teises ir (ar) laisves;\n\n2) asmuo pagal amnestijos aktą ar malonės tvarka Lietuvos Respublikoje atleistas nuo bausmės už jo padarytą nusikalstamą veiką, dėl kurios išduotas Europos arešto orderis, atlikimo;\n\n3) asmuo už jo padarytą nusikalstamą veiką, dėl kurios išduotas Europos arešto orderis, buvo nuteistas Lietuvos Respublikoje ar kitoje valstybėje ir paskirta bausmė įvykdyta, tebevykdoma ar nebegali būti vykdoma pagal nuteisusios valstybės įstatymus;\n\n4) asmuo nusikalstamos veikos padarymo metu nebuvo sulaukęs amžiaus, nuo kurio pagal Lietuvos Respublikos baudžiamuosius įstatymus galima baudžiamoji atsakomybė už jo padarytą veiką;\n\n5) padaryta veika pagal šį kodeksą nelaikoma nusikaltimu ar baudžiamuoju nusižengimu, išskyrus atvejus, kai Europos arešto orderis išduotas dėl 2002 m. birželio 13 d. Tarybos pagrindų sprendimo 2002/584/TVR dėl Europos arešto orderio ir valstybių narių tarpusavio perdavimo procedūrų 2 straipsnio 2 dalyje numatytos nusikalstamos veikos, o Europos arešto orderį išdavusios valstybės baudžiamieji įstatymai už šią nusikalstamą veiką numato ne mažesnę negu trejų metų su laisvės atėmimu susijusią bausmę;\n\n6) asmuo už padarytą nusikalstamą veiką, dėl kurios išduotas Europos arešto orderis, buvo Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje išteisintas ar atleistas nuo baudžiamosios atsakomybės ar bausmės;\n\n7) Europos arešto orderis yra išduotas dėl nusikalstamos veikos, dėl kurios gali būti taikomi Lietuvos Respublikos baudžiamieji įstatymai, ir yra suėję šio kodekso 95 straipsnyje numatyti apkaltinamojo nuosprendžio priėmimo senaties ar 96 straipsnyje numatyti apkaltinamojo nuosprendžio vykdymo senaties terminai;\n\n8) nusikalstama veika padaryta ne Europos arešto orderį išdavusios valstybės teritorijoje ir Lietuvos Respublikos baudžiamieji įstatymai negalėtų būti taikomi dėl analogiškos veikos, jeigu ji būtų buvusi padaryta ne Lietuvos valstybės teritorijoje arba ne laive ar orlaivyje su Lietuvos valstybės vėliava ar skiriamaisiais ženklais.\n\n4. Lietuvos Respublikos pilietis ar užsienietis, atsižvelgiant į bylos aplinkybes ir teisingumo interesus, gali būti neperduodamas Europos arešto orderį išdavusiai valstybei, jeigu:\n\n1) dėl asmens padarytos nusikalstamos veikos, dėl kurios išduotas Europos arešto orderis, Lietuvos Respublikoje yra pradėtas baudžiamasis procesas;\n\n2) dėl asmens padarytos nusikalstamos veikos Lietuvos Respublikoje buvo atsisakyta pradėti baudžiamąjį procesą arba pradėtas baudžiamasis procesas buvo nutrauktas;\n\n3) Europos arešto orderis yra išduotas dėl Lietuvos Respublikos piliečiui ar nuolat Lietuvos Respublikoje gyvenančiam asmeniui paskirtos su laisvės atėmimu susijusios bausmės vykdymo ir Lietuvos Respublika perima šios bausmės vykdymą;\n\n4) nusikalstama veika padaryta Lietuvos valstybės teritorijoje arba laive ar orlaivyje su Lietuvos valstybės vėliava ar skiriamaisiais ženklais;\n\n5) Europos arešto orderyje trūksta informacijos, reikalingos sprendimui dėl asmens perdavimo priimti, ir Europos arešto orderį išdavusi valstybė per nustatytą terminą jos nepateikia.\n\n5. Jeigu Europos arešto orderis išduotas dėl Lietuvos Respublikos piliečiui ar užsieniečiui paskirtos su laisvės atėmimu susijusios bausmės vykdymo, o ši bausmė buvo paskirta jam nedalyvaujant ir nepranešus apie bylos nagrinėjimo vietą bei laiką, Lietuvos Respublikos pilietis ar užsienietis perduodamas tik tuo atveju, kai Europos arešto orderį išdavusi valstybė užtikrina, kad šio asmens prašymu byla bus išnagrinėta (peržiūrėta) ir nuosprendis priimtas jam dalyvaujant.\n\n6. Jeigu Europos arešto orderis išduotas dėl nusikalstamos veikos, už kurią Europos arešto orderį išdavusios valstybės įstatymai numato laisvės atėmimo iki gyvos galvos bausmę, Lietuvos Respublikos pilietis ar užsienietis perduodamas su sąlyga, kad Europos arešto orderį išdavusios valstybės įstatymai numato galimybę nuteistajam ne vėliau kaip atlikus dvidešimt metų laisvės atėmimo bausmės kreiptis dėl atleidimo nuo bausmės ar jos sušvelninimo.\n\n7. Jeigu Europos arešto orderis išduotas baudžiamojo persekiojimo tikslais, Lietuvos Respublikos pilietis ar nuolat Lietuvos Respublikoje gyvenantis asmuo gali būti perduodamas su sąlyga, kad asmuo, dėl kurio Europos arešto orderį išdavusi valstybė priėmė nuosprendį, bus grąžintas į Lietuvos Respubliką atlikti jam paskirtą su laisvės atėmimu susijusią bausmę, jeigu to prašytų perduotasis asmuo arba to pareikalautų Lietuvos Respublikos generalinė prokuratūra.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 1231 straipsniu",
      "content": "Papildyti Kodeksą 1231 straipsniu:\n\n„1231 straipsnis. Tarptautinių sankcijų pažeidimas\n\n1. Tas, kas pažeidė Lietuvos Respublikoje įgyvendinamas tarptautines sankcijas ir dėl to padarė didelės žalos Lietuvos Respublikos interesams,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba laisvės atėmimu iki penkerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas priedu",
      "content": "Papildyti Kodeksą priedu:\n\n„Lietuvos Respublikos\nbaudžiamojo kodekso\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2002 m. birželio 13 d. Tarybos pagrindų sprendimas 2002/584/TVR dėl Europos arešto orderio ir valstybių narių tarpusavio perdavimo procedūrų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
