{
  "id": "lt-law-viii-1436",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registracijos, prisipažinimo, įskaitos ir prisipažinusiųjų apsaugos įstatymas",
  "short_name": "VIII-1436",
  "status": "in_force",
  "issued_date": "1999-11-23",
  "in_force_date": "2000-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F8D00907FFBE/XmXyMRoqWx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šiuo įstatymu įgyvendinamos Nacionalinio saugumo pagrindų įstatymo nuostatos kurti nacionalinio saugumo sistemą, ginančią valstybę ir jos gyventojus, žmogaus ir piliečio teises, laisves bei asmens saugumą, apsaugant nuo užsienio specialiųjų tarnybų poveikio, šantažo ir verbavimo ar bandymo įtraukti į neteisėtą veiklą. Įstatymu taip pat įgyvendinama valstybės teisė taikyti asmens lojalumo ir patikimumo valstybei principą valstybės pareigūnams ir tarnautojams valstybės valdžios ir valdymo, savivaldos, krašto apsaugos institucijose, vidaus reikalų sistemoje, prokuratūroje, teismuose, Valstybės saugumo departamente, diplomatinėje tarnyboje, muitinėje, Valstybės kontrolėje ir kitose kontrolę bei priežiūrą vykdančiose valstybės institucijose, advokatams ir notarams, bankų ir kitų kredito įstaigų, strateginių ūkio objektų, ryšių sistemos, saugos tarnybų ir jų struktūrų bei kitų tarnybų, teikiančių detektyvų paslaugas, darbuotojams.\n\n2. Įstatymas apibrėžia asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registravimo, prisipažinimo, įrašymo į įskaitą ir šių asmenų apsaugos tvarką bei atsakingos už šį darbą valstybės institucijos veiklą, taip pat nustato apribojimus asmenims, slapta bendradarbiavusiems su buvusios SSRS specialiosiomis tarnybomis, kurie įstatymo nustatyta tvarka neprisipažino su jomis bendradarbiavę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis – Lietuvos Respublikos pilietis, asmuo be pilietybės arba užsienio šalies pilietis, nuolat gyvenantis Lietuvoje, faktiškai ir sąmoningai veikęs vykdant buvusios SSRS specialiųjų tarnybų užduotis ir pavedimus pagal rašytinį arba nerašytinį įsipareigojimą slapta bendradarbiauti, kai veikla nereglamentuota tarnybos statutais ar darbo įstatymais (agentas, rezidentas, patikimas asmuo, konspiracinių patalpų laikytojas, susitikimų buto laikytojas, neetatinis operatyvinis darbuotojas ar kitas asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis).\n\n2. Agentas – asmuo, slapta (neviešai) bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir vykdęs jų užduotis bei pavedimus.\n\n3. Rezidentas – asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir organizavęs darbą su jam patikėtais agentais bei patikimais asmenimis.\n\n4. Patikimas asmuo – asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir savanoriškai teikęs informaciją apie asmenis ir faktus, dominančius šias tarnybas, taip pat vykdęs jų pavedimus.\n\n5. Konspiracinių patalpų laikytojas – asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir išsinuomojęs patalpas, esančias šių tarnybų žinioje, užtikrindamas sąlygas agentūriniam ir kitam operatyviniam darbui.\n\n6. Susitikimų buto laikytojas – asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir suteikęs gyvenamąsias patalpas šių tarnybų darbui su agentais ir rezidentais bei užtikrinęs tokiam darbui reikalingas konspiracijos sąlygas.\n\n7. Neetatinis operatyvinis darbuotojas – asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir visuomeniniais pagrindais padėjęs specialiųjų tarnybų kontržvalgybinei veiklai bei dirbęs su jam patikėtais agentais, parinkęs patikimus asmenis, taip pat vykdęs kitas užduotis ir pavedimus.\n\n8. Kitas asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis – agento, rezidento, patikimo asmens, konspiracinių patalpų laikytojo, susitikimų buto laikytojo, neetatinio operatyvinio darbuotojo ir kitas funkcijas specialiųjų tarnybų pavedimu atlikęs asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis.\n\n9. Asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registravimas – asmenų, kurie slapta bendradarbiavo su buvusios SSRS specialiosiomis tarnybomis, bei duomenų apie šiuos asmenis ir specialiąsias tarnybas apskaita, sudaroma Valstybės saugumo departamento.\n\n10. Prisipažinusiųjų asmenų įskaita (toliau – įskaita) – asmenų, prisipažinusių slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, sąrašas, į kurį komisijos sprendimu įrašomi asmenys, pateikę visą jiems žinomą informaciją apie bendradarbiavimą bei specialiąsias tarnybas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Buvusios SSRS specialiosios tarnybos",
      "content": "Buvusios SSRS specialiosios tarnybos pagal šį įstatymą yra:\n\n1) Valstybės saugumo vyriausioji valdyba (GUGB), priklausiusi SSRS vidaus reikalų liaudies komisariatui (NKVD) bei veikusi nuo 1934 m. liepos 1 d. iki 1941 m. vasario 3 d. ir nuo 1941 m. liepos 20 d. iki 1943 m. balandžio 14 d.;\n\n2) SSRS valstybės saugumo liaudies komisariatas (NKGB), veikęs nuo 1941 m. vasario 3 d. iki 1941 m. liepos 20 d. ir nuo 1943 m. balandžio 14 d. iki 1946 m. kovo 15 d.;\n\n3) SSRS valstybės saugumo ministerija (MGB), veikusi nuo 1946 m. kovo 15 d. iki 1953 m. kovo 15 d.;\n\n4) SSRS vidaus reikalų ministerija (MVD), veikusi nuo 1953 m. kovo 15 d. iki 1954 m. kovo 13 d.;\n\n5) SSRS valstybės saugumo komitetas (KGB), veikęs nuo 1954 m. kovo 13 d. iki 1992 m. sausio 1 d.;\n\n6) Valstybės saugumo departamentas (VSD), veikęs nuo 1940 m. birželio 20 d. iki 1940 m. rugsėjo 3 d.;\n\n7) Lietuvos SSR NKVD struktūrai priklausiusi Valstybės saugumo valdyba, veikusi nuo 1940 m. rugsėjo 3 d. iki 1941 m. balandžio 1 d.;\n\n8) Lietuvos SSR valstybės saugumo liaudies komisariatas, veikęs nuo 1943 m. balandžio 14 d. iki 1946 m. kovo 15 d.;\n\n9) Lietuvos SSR valstybės saugumo ministerija, veikusi nuo 1946 m. kovo mėn. iki 1953 m. balandžio mėn.;\n\n10) Lietuvos SSR vidaus reikalų ministerija, veikusi nuo 1953 m. balandžio mėn. iki 1954 m. balandžio mėn.;\n\n11) Valstybės saugumo komitetas prie Lietuvos SSR Ministrų Tarybos, veikęs nuo 1954 m. balandžio 1 d. iki 1978 m. rugsėjo 14 d.;\nStraipsnio punkto pakeitimai:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n12) Lietuvos SSR valstybės saugumo komitetas, veikęs nuo 1978 m. rugsėjo 14 d. iki 1991 m. spalio 1 d.;\nPapildyta straipsnio punktu:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n13) SSRS NKVD GUGB 4 skyrius, veikęs nuo 1938 m. rugsėjo 29 d. iki 1941 m. vasario 8 d.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n14) SSRS liaudies gynybos komisariato (NKO) 3 valdyba, Karinio jūrų laivyno liaudies komisariato (NKVMF) 3 valdyba ir SSRS NKVD 3 skyrius, veikę nuo 1941 m. vasario 8 d. iki 1941 m. liepos 17 d.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n15) SSRS NKVD Ypatingųjų skyrių valdyba, veikusi nuo 1941 m. liepos 17 d. iki 1943 m. balandžio 19 d.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n16) SSRS NKO Vyriausioji kontržvalgybos valdyba „Smerš“, SSRS NKVMF Kontržvalgybos valdyba „Smerš“ ir SSRS NKVD Kontržvalgybos skyrius „Smerš“, veikę nuo 1943 m. balandžio 19 d. iki 1946 m. gegužės 4 d.;\nStraipsnio punkto pakeitimai:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n17) SSRS MGB 3 vyriausioji valdyba ir SSRS MVD Kontržvalgybos skyrius, veikę nuo 1946 m. gegužės 4 d. iki 1953 m. kovo 14 d.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n18) SSRS MVD 3 valdyba, veikusi nuo 1953 m. kovo 14 d. iki 1954 m. kovo 18 d.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n19) Informacijos komitetas prie SSRS Ministrų Tarybos, veikęs nuo 1947 m. kovo mėn. iki 1952 m. sausio mėn.;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961\n\n20) Vyriausioji žvalgybos valdyba prie Sovietų armijos generalinio štabo (GRU), veikusi nuo 1918 m. spalio mėn.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, veiklos vertinimo komisija",
      "content": "1. Asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, veiklai vertinti ir sprendimams dėl asmenų įrašymo į įskaitą arba viešo duomenų apie slaptą bendradarbiavimą paskelbimo priimti sudaroma tarpžinybinė komisija (toliau – Komisija) iš 5 narių. Vieną kandidatą į Komisiją teikia Generalinė prokuratūra ir po du kandidatus – Valstybės saugumo departamentas bei Lietuvos gyventojų genocido ir rezistencijos tyrimo centras. Teikiami į Komisiją kandidatai privalo turėti įstatymų nustatyta tvarka išduotą leidimą susipažinti su valstybės paslaptį sudarančia informacija, pažymėta slaptumo žyma „Visiškai slaptai“. Seimo Nacionalinio saugumo ir gynybos komiteto pritarimu Komisijos narius ir pirmininką iš jų skiria bei atleidžia Valstybės saugumo departamento generalinis direktorius. Komisija veikia visuomeniniais pagrindais.\n\n2. Pagal šį įstatymą Komisija:\n\n1) vertina asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, veiklą;\n\n2) priima sprendimus dėl asmenų, prisipažinusių slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, įrašymo į įskaitą;\n\n3) priima sprendimus dėl viešo duomenų apie asmenis, slapta bendradarbiavusius su buvusios SSRS specialiosiomis tarnybomis, paskelbimo šio įstatymo 8 straipsnyje numatytais atvejais;\n\n4) užtikrindama visišką personalijų slaptumą, koduoja Komisijai perduotą įslaptintą informaciją ir priima sprendimus dėl informacijos suteikimo panaudoti moksliniams darbams;\n\n5) parengia ir patvirtina asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, prisipažinimo anketų formas;\n\n6) parengia Komisijos darbo reglamentą; jį tvirtina Valstybės saugumo departamento generalinis direktorius.\n\n3. Komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 3 Komisijos nariai. Visi Komisijos sprendimai turi būti motyvuoti ir yra teisėti, jeigu už juos balsuoja ne mažiau kaip 3 Komisijos nariai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės saugumo departamento funkcijos vykdant šį įstatymą",
      "content": "Pagal šį įstatymą Valstybės saugumo departamentas:\n\n1) Komisijos siūlymu iš Valstybės saugumo departamento pareigūnų sudaro darbo grupę, kuri priima slapta bendradarbiavusių asmenų prisipažinimus,  registruoja duomenis apie šiuos asmenis bei specialiųjų tarnybų veiklą ir perduoda šiuos duomenis Komisijai;\n\n2) kaupia, tikrina ir analizuoja slapta bendradarbiavusių asmenų pateiktus dokumentus, daiktus ir kitą medžiagą bei pateikia Komisijai dėl šių asmenų įrašymo į įskaitą;\n\n3) kaupia, tikrina ir tvarko slapta bendradarbiavusių asmenų pateiktus duomenis bei informaciją apie jų buvusią veiklą;\n\n4) asmenų, prisipažinusių slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, prašymu imasi priemonių apsaugoti juos nuo šantažo ir verbavimo ar bandymo įtraukti į neteisėtą veiklą;\n\n5) kaupia informaciją ir pateikia Komisijai visus turimus duomenis dėl viešo jų paskelbimo šio įstatymo 8 straipsnyje numatytais atvejais;\n\n6) sudaro Komisijai reikiamas darbo sąlygas bei užtikrina jos techninį ir informacinį aprūpinimą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Registracijos ir prisipažinimo tvarka",
      "content": "1. Asmenys, slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, per 6 mėnesius nuo „Valstybės žiniose“ Komisijos paskelbtos registravimo ir prisipažinimų priėmimo dienos turi atvykti registruotis, savanoriškai raštu prisipažinti Lietuvos valstybei slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, atskleisti visą jiems žinomą informaciją apie specialiųjų tarnybų veiklą bei perduoti turimus dokumentus ar daiktus, susijusius su buvusios SSRS specialiosiomis tarnybomis.\nStraipsnio dalies pakeitimai:\nNr. VIII-1726, 2000-06-13, Žin., 2000, Nr. 52-1485 (2000-06-28), i. k. 1001010ISTAIII-1726\n\n2. Asmenys, slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, turi pateikti informaciją apie save ir apie bendradarbiavimą su specialiosiomis tarnybomis, nurodyti jų pavadinimus, bendradarbiavimo būdą ir laikotarpį, gyvenamąją bei darbo vietą slapto bendradarbiavimo metu, taip pat kitus duomenis, numatytus Komisijos patvirtintose anketose. Prireikus šie asmenys gali papildomai pateikti ir laisvos formos aprašymus. Komisija gali kviesti prisipažįstančius asmenis patikslinti ir papildyti informacijos.\n\n3. Atvykę registruotis ir prisipažinti asmenys yra įspėjami, kad, nuslėpus informaciją apie save ir specialiųjų tarnybų veiklą arba pateikus melagingas žinias ar neperdavus turimų dokumentų arba daiktų, susijusių su buvusios SSRS specialiosiomis tarnybomis, duomenys apie jų slaptą bendradarbiavimą su buvusios SSRS specialiosiomis tarnybomis gali būti paskelbti šio įstatymo 8 straipsnio 3 arba 4 dalies nustatyta tvarka. Asmenys taip pat įspėjami, kad asmuo, pateikęs žinomai melagingas žinias apie kitus asmenis, yra baudžiamas pagal įstatymą.\nStraipsnio dalies pakeitimai:\nNr. VIII-1726, 2000-06-13, Žin., 2000, Nr. 52-1485 (2000-06-28), i. k. 1001010ISTAIII-1726"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įrašymas į įskaitą",
      "content": "1. Asmenys, slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, įrašomi į įskaitą Komisijos sprendimu, jeigu jie savanoriškai prisipažino slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis ir pateikė visą jiems žinomą informaciją, susijusią su specialiųjų tarnybų veikla.\n\n2. Prisipažinimo faktas bei prisipažinusio asmens pateikti duomenys yra valstybės paslaptį sudaranti informacija, kuri įslaptinama, naudojama ir išslaptinama įstatymų nustatyta tvarka. Valstybės paslaptį sudarančia informacija nelaikomi duomenys apie tai, kad buvusios SSRS specialiosiose tarnybose tarnavo ar su jomis slapta bendradarbiavo Respublikos Prezidentas, Seimo, Europos Parlamento ir savivaldybių tarybų nariai, savivaldybių tarybų nariai – merai,  Vyriausybės nariai, teisėjai ir prokurorai, taip pat kandidatai į šias pareigas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2998, 2020-05-28, paskelbta TAR 2020-06-11, i. k. 2020-12823"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Prisipažinusiųjų asmenų apsauga ir duomenų paskelbimo atvejai",
      "content": "1. Užregistruotų, prisipažinusių ir įrašytų į įskaitą asmenų pateikta informacija ir duomenys apie juos yra įslaptinami 75 metams ir saugomi įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1911, 2015-06-30, paskelbta TAR 2015-07-03, i. k. 2015-10826\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys praneša Valstybės saugumo departamentui, jei patiria šantažą ir verbavimą ar bandymą įtraukti į neteisėtą veiklą, Valstybės saugumo departamentas prisipažinusių asmenų prašymu imasi priemonių jiems apsaugoti bei nusikalstamai veikai atskleisti. Asmenų įrašymas į įskaitą ir jų pateikti duomenys išslaptinami, jeigu šie asmenys įsiteisėjusiu teismo nuosprendžiu yra apkaltinti padarę veikas, pripažintas nusikaltimais žmoniškumui, karo ar genocido nusikaltimais, bei kitais įstatymų nustatytais įslaptintos informacijos išslaptinimo atvejais.\n\n3. Komisijai suteikta ir įslaptinta informacija gali būti panaudota moksliniams darbams tik su Komisijos leidimu ir Komisijos užkoduota. Informacija apie slapta bendradarbiavusius asmenis taip pat išslaptinama ir viešai paskelbiama, kai asmuo eina Respublikos Prezidento, Seimo, Europos Parlamento ar savivaldybės tarybos nario, savivaldybės tarybos nario – mero, Vyriausybės nario, teisėjo, prokuroro pareigas arba į jas kandidatuoja. Einant minėtas pareigas arba į jas kandidatuojant, registruotis, prisipažinti slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis ir pateikti visą jiems žinomą informaciją apie specialiųjų tarnybų veiklą bei perduoti turimus dokumentus ar daiktus, susijusius su buvusios SSRS specialiosiomis tarnybomis, privaloma. Jei nurodytas pareigas einantys arba į jas kandidatuojantys asmenys šio įstatymo nustatyta tvarka neprisipažįsta Lietuvos valstybei slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, pateikia žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslepia, jie atsako įstatymų nustatyta tvarka. Šių asmenų neprisipažinimas slapta bendradarbiavus su buvusios SSRS slaptosiomis tarnybomis ar žinomai melagingų žinių pateikimas apie save, kitus asmenis ir specialiųjų tarnybų veiklą arba tokios informacijos nuslėpimas, turimų dokumentų ar daiktų, susijusių su buvusios SSRS specialiosiomis tarnybomis, neperdavimas šio įstatymo nustatyta tvarka reiškia priesaikos sulaužymą, pareigūno vardo pažeminimą.\nStraipsnio dalies pakeitimai:\nNr. VIII-1726, 2000-06-13, Žin., 2000, Nr. 52-1485 (2000-06-28), i. k. 1001010ISTAIII-1726\nNr. XIII-2998, 2020-05-28, paskelbta TAR 2020-06-11, i. k. 2020-12823\n\n4. Duomenys apie slaptą bendradarbiavimą su buvusios SSRS specialiosiomis tarnybomis skelbiami Teisės aktų registre tuo atveju, jeigu asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis, per 6 mėnesius nuo Komisijos paskelbto registravimo ir prisipažinimų priėmimo pradžios neprisipažino slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis, taip pat jei pateikė žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpė. Apie Komisijos priimtą sprendimą viešai paskelbti duomenis raštu pranešama asmeniui, slapta bendradarbiavusiam su buvusios SSRS specialiosiomis tarnybomis. Jis šį nutarimą per 15 dienų nuo pranešimo gavimo gali apskųsti administraciniam teismui. Nutarimo viešai paskelbti duomenis vykdymas sustabdomas iki teismo sprendimo įsiteisėjimo.\nStraipsnio dalies pakeitimai:\nNr. XI-2340, 2012-11-06, Žin., 2012, Nr. 132-6668 (2012-11-15), i. k. 1121010ISTA0XI-2340\n\n5. Šio straipsnio 4 dalyje nustatyta tvarka duomenys apie slaptą bendradarbiavimą su buvusios SSRS specialiosiomis tarnybomis neskelbiami ir šio įstatymo 9 straipsnyje nustatyti veiklos apribojimai netaikomi asmenims, kurie apie savo slaptą bendradarbiavimą su buvusios SSRS specialiosiomis tarnybomis prisipažino specialiosioms deputatų komisijoms, sudarytoms įgyvendinant Lietuvos Respublikos įstatymą „Dėl deputatų, įtariamų sąmoningu bendradarbiavimu su kitų valstybių specialiosiomis tarnybomis, mandatų patikrinimo“ arba specialiojoje Lietuvos Respublikos valstybinių įstaigų tarnautojų asmens duomenų pildymo anketoje, kurios forma nustatyta Lietuvos Respublikos Vyriausybės 1992 m. balandžio 6 d. potvarkiu Nr. 351p.\nPapildyta straipsnio dalimi:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Asmenų, pripažintų slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, veiklos apribojimas",
      "content": "1. Asmenys, Komisijos pripažinti slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis negali:\n\n1) eiti pareigų, į kurias skiria Seimas, Respublikos Prezidentas, Seimo Pirmininkas, Vyriausybė arba Ministras Pirmininkas, taip pat viceministro, ministerijos kanclerio, valstybės institucijos ar įstaigos vadovo, jo pavaduotojo, valstybinės ar savivaldybės mokyklos vadovo pareigų;\n\n2) eiti prokurorų, valstybės kontrolės pareigūnų, statutinių valstybės tarnautojų pareigų;\n\n3) eiti valstybės tarnautojo pareigų krašto apsaugos sistemoje, atlikti tikrosios karo tarnybos;\nStraipsnio punkto pakeitimai:\nNr. XIII-1816, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21836\n\n4) eiti valstybės tarnautojo pareigų Valstybės saugumo departamente;\n\n5) eiti pareigų diplomatinėje tarnyboje;\n\n6) eiti pareigų, susijusių su Lietuvos Respublikos ir (arba) su užsienio valstybių ar tarptautinių organizacijų įslaptintos informacijos naudojimu ar tokios informacijos apsauga;\n\n7) eiti registro tvarkymo įstaigos vadovo, jo pavaduotojo pareigų arba pareigų, tiesiogiai susijusių su registrų duomenų valdymu ar tvarkymu, taip pat valstybės informacinę sistemą tvarkančios įstaigos vadovo pareigų ir pareigų, tiesiogiai susijusių su valstybės informacinių sistemų valdymu ar tvarkymu.\n\n2. Kai Komisijos sprendimu šio įstatymo 8 straipsnio 4 dalyje nustatyta tvarka Teisės aktų registre paskelbiami duomenys apie asmenis, slapta bendradarbiavusius su buvusios SSRS specialiosiomis tarnybomis, darbdavys ar valstybės tarnautoją į pareigas priimantis asmuo privalo ne vėliau kaip kitą darbo dieną po šių duomenų paskelbimo nutraukti darbo sutartį arba atleisti iš einamų pareigų įstatymų nustatyta tvarka, nepaisant to, kad toks atleidimo pagrindas nenustatytas šių asmenų atleidimą iš darbo ar pareigų reglamentuojančiuose specialiuose įstatymuose (statutuose).\nStraipsnio dalies pakeitimai:\nNr. XI-2340, 2012-11-06, Žin., 2012, Nr. 132-6668 (2012-11-15), i. k. 1121010ISTA0XI-2340\n\n3. Respublikos Prezidento, Seimo, Vyriausybės nario, Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ar Lietuvos apeliacinio teismo teisėjo, prokuroro pareigas einantys asmenys, neprisipažinę Lietuvos valstybei slapta bendradarbiavę su buvusios SSRS specialiosiomis tarnybomis, pateikę žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpę, už tai atsako kaip už priesaikos sulaužymą. Kitų teismų teisėjo pareigas einantys asmenys už šioje dalyje nurodytus veiksmus atsako kaip už teisėjo vardo pažeminimą.\n\n4. Europos Parlamento ar savivaldybės tarybos nario, savivaldybės tarybos nario – mero pareigas einančių asmenų, neprisipažinusių Lietuvos valstybei slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, pateikusių žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpusių, įgaliojimai pripažįstami nutrūkusiais nepasibaigus nustatytam terminui. Vyriausioji rinkimų komisija atitinkamą sprendimą priima per 14 dienų nuo Komisijos sprendimo Teisės aktų registre paskelbti duomenis apie asmenis, slapta bendradarbiavusius su buvusios SSRS specialiosiomis tarnybomis, paskelbimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XI-2340, 2012-11-06, Žin., 2012, Nr. 132-6668 (2012-11-15), i. k. 1121010ISTA0XI-2340\nNr. XIII-2998, 2020-05-28, paskelbta TAR 2020-06-11, i. k. 2020-12823\n\n5. Asmuo, keliamas ar išsikėlęs kandidatu į Respublikos Prezidento, Seimo, Europos Parlamento ar savivaldybės tarybos nario, savivaldybės tarybos nario – mero pareigas ir nepateikęs duomenų Vyriausiajai rinkimų komisijai apie tai, kad jis slapta bendradarbiavo su buvusios SSRS specialiosiomis tarnybomis, neregistruojamas kandidatu arba išbraukiamas iš kandidatų. Vyriausioji rinkimų komisija tikrina kandidatų duomenis ir viešina informaciją apie juos rinkimų įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2998, 2020-05-28, paskelbta TAR 2020-06-11, i. k. 2020-12823\n\n6. Asmuo, siekiantis eiti teisėjo ar prokuroro pareigas, neprisipažinęs Lietuvos valstybei slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis, pateikęs žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpęs, negali būti laikomas nepriekaištingos reputacijos ir teisėju ar prokuroru neskiriamas.\n\nStraipsnio pakeitimai:\nNr. XI-961, 2010-06-30, Žin., 2010, Nr. 86-4519 (2010-07-20), i. k. 1101010ISTA00XI-961"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas įsigalioja nuo 2000 m. sausio 1 d.\n\n2. Generalinė prokuratūra, Valstybės saugumo departamentas bei Lietuvos gyventojų genocido ir rezistencijos tyrimo centras per mėnesį nuo šio įstatymo įsigaliojimo dienos Komisijos narių kandidatūras teikia svarstyti Seimo Nacionalinio saugumo ir gynybos komitetui.\n\n3. Per mėnesį nuo šio įstatymo įsigaliojimo dienos Valstybės saugumo departamento generalinis direktorius patvirtina Komisijos darbo reglamentą.\n\n4. Komisija „Valstybės žiniose“ ir kitose visuomenės informavimo priemonėse paskelbia asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registravimo ir prisipažinimų priėmimo pradžią bei parengia ir patvirtina prisipažinimo anketas.\n\n5. Valstybės institucija, atsakinga už šio įstatymo vykdymą, yra Valstybės saugumo departamentas. Šio įstatymo įgyvendinimo parlamentinę kontrolę vykdo Seimo Nacionalinio saugumo ir gynybos komitetas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis",
      "definition": "Lietuvos Respublikos pilietis, asmuo be pilietybės arba užsienio šalies pilietis, nuolat gyvenantis Lietuvoje, faktiškai ir sąmoningai veikęs vykdant buvusios SSRS specialiųjų tarnybų užduotis ir pavedimus pagal rašytinį arba nerašytinį įsipareigojimą slapta bendradarbiauti, kai veikla nereglamentuota tarnybos statutais ar darbo įstatymais (agentas, rezidentas, patikimas asmuo, konspiracinių patalpų laikytojas, susitikimų buto laikytojas, neetatinis operatyvinis darbuotojas ar kitas asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis).",
      "source_provision": "art2"
    },
    {
      "term": "Agentas",
      "definition": "asmuo, slapta (neviešai) bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir vykdęs jų užduotis bei pavedimus.",
      "source_provision": "art2"
    },
    {
      "term": "Rezidentas",
      "definition": "asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir organizavęs darbą su jam patikėtais agentais bei patikimais asmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Patikimas asmuo",
      "definition": "asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir savanoriškai teikęs informaciją apie asmenis ir faktus, dominančius šias tarnybas, taip pat vykdęs jų pavedimus.",
      "source_provision": "art2"
    },
    {
      "term": "Konspiracinių patalpų laikytojas",
      "definition": "asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir išsinuomojęs patalpas, esančias šių tarnybų žinioje, užtikrindamas sąlygas agentūriniam ir kitam operatyviniam darbui.",
      "source_provision": "art2"
    },
    {
      "term": "Susitikimų buto laikytojas",
      "definition": "asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir suteikęs gyvenamąsias patalpas šių tarnybų darbui su agentais ir rezidentais bei užtikrinęs tokiam darbui reikalingas konspiracijos sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Neetatinis operatyvinis darbuotojas",
      "definition": "asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis ir visuomeniniais pagrindais padėjęs specialiųjų tarnybų kontržvalgybinei veiklai bei dirbęs su jam patikėtais agentais, parinkęs patikimus asmenis, taip pat vykdęs kitas užduotis ir pavedimus.",
      "source_provision": "art2"
    },
    {
      "term": "Kitas asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis",
      "definition": "agento, rezidento, patikimo asmens, konspiracinių patalpų laikytojo, susitikimų buto laikytojo, neetatinio operatyvinio darbuotojo ir kitas funkcijas specialiųjų tarnybų pavedimu atlikęs asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis.",
      "source_provision": "art2"
    },
    {
      "term": "Asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registravimas",
      "definition": "asmenų, kurie slapta bendradarbiavo su buvusios SSRS specialiosiomis tarnybomis, bei duomenų apie šiuos asmenis ir specialiąsias tarnybas apskaita, sudaroma Valstybės saugumo departamento.",
      "source_provision": "art2"
    },
    {
      "term": "Prisipažinusiųjų asmenų įskaita (toliau",
      "definition": "įskaita) – asmenų, prisipažinusių slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, sąrašas, į kurį komisijos sprendimu įrašomi asmenys, pateikę visą jiems žinomą informaciją apie bendradarbiavimą bei specialiąsias tarnybas.",
      "source_provision": "art2"
    }
  ]
}
