{
  "id": "lt-law-i-975",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos mokesčių administravimo įstatymo įsigaliojimo",
  "short_name": "I-975",
  "status": "in_force",
  "issued_date": "1995-06-28",
  "in_force_date": "1995-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.ED28C0951F38/YrzfKIlOin",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Suvestinė redakcija nuo 1996-05-22",
      "content": "Suvestinė redakcija nuo 1996-05-22\n\nĮstatymas paskelbtas: Žin. 1995, Nr. 61-1526; Žin. 1996, Nr.78-0, i. k. 0951010ISTA000I-975\n\nLIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS MOKESČIŲ ADMINISTRAVIMO ĮSTATYMO ĮSIGALIOJIMO\n\n1995 m. birželio 28 d. Nr. I-975\nVilnius\n\n1. Nustatyti, kad Lietuvos Respublikos mokesčių administravimo įstatymo VI, VII, VIII ir IX (išskyrus 51 straipsnį) skyriai įsigalioja nuo 1996 m. liepos 1 dienos.\n\n2. Nustatyti, kad nuo 1996 m. liepos 1 d. nebeveikia Lietuvos Respublikos įstatymų mokesčius reguliuojančios normos tiems mokesčiams, kurie išvardyti Lietuvos Respublikos mokesčių administravimo įstatymo 5 straipsnio 1 dalyje išskyrus šių mokesčių įstatymus ir specialius mokesčių įstatymus, ir neskaičiuojamos mokesčių mokėtojams baudos ir delspinigiai už laikotarpį nuo 1996 m. balandžio 1 d. iki šio įstatymo įsigaliojimo dienos.\nPunkto pakeitimai:\nNr. I-1321, 1996-04-30, Žin., 1996, Nr. 48-1139 (1996-05-22); Žin., 1996, Nr. 78-0 (1996-08-16), i. k. 0961010ISTA00I-1321\n\n3. Pasiūlyti Lietuvos Respublikos Vyriausybei iki 1996 m. sausio 1 d. pateikti Seimui:\n\n1) įstatymų, kurie prieštarauja Lietuvos Respublikos mokesčių administravimo įstatymui, pakeitimo projektus;\n\n2) programą, kuri numatytų galimybes visų šalyje mokamų mokesčių ir įmokų administravimą perduoti vienai institucijai.\n\n4. Laikyti, kad Valstybinė mokesčių inspekcija prie Finansų ministerijos yra įsteigta nuo Lietuvos Respublikos mokesčių administravimo įstatymo įsigaliojimo.\n\n5. Lietuvos Respublikos finansų ministerijos Valstybinė mokesčių inspekcija ir miestų bei rajonų valstybinių mokesčių inspekcijų veikla per 180 dienų nuo Lietuvos Respublikos mokesčių administravimo įstatymo įsigaliojimo pertvarkoma pagal Mokesčių administravimo įstatymo III skyrių.\n\n6. Pasiūlyti Lietuvos Respublikos finansų ministrui per šio įstatymo 5 straipsnyje nurodytą terminą užtikrinti Lietuvos Respublikos finansų ministerijos Valstybinės mokesčių inspekcijos ir miestų bei rajonų valstybinių mokesčių inspekcijų veiklos pertvarkymą pagal Mokesčių administravimo įstatymo III skyrių.\n\n7. Nuo Mokesčių administravimo įstatymo įsigaliojimo Lietuvos Respublikos valstybinės mokesčių inspekcijos įstatymą (Žin., 1990, Nr. 19-493; 1993, Nr. 62-1169; 1994, Nr. 86-1619) pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
