{
  "id": "lt-law-ix-1890",
  "type": "statute",
  "title": "Lietuvos Respublikos įmonių rejestro įstatymo, jį keitusių, papildžiusių bei su juo susijusių įstatymų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-1890",
  "status": "in_force",
  "issued_date": "2003-12-11",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F94D4D2E0D8F/AJpGyeMJar",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos įmonių rejestro įstatymą (Žin., 1990, Nr. 24-599);\n\n2) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių rejestro įstatymo papildymo“ (Žin., 1991, Nr. 8-218);\n\n3) Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos įmonių įstatymo ir Lietuvos Respublikos įmonių rejestro įstatymo papildymo“ (Žin., 1993, Nr. 20-492) 2 dalį;\n\n4) Lietuvos Respublikos įstatymo „Dėl kai kurių Lietuvos Respublikos įstatymų, reglamentuojančių įmonių veiklą, pakeitimo ir papildymo“ (Žin., 1993, Nr. 62-1169) 6 dalį;\n\n5) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių rejestro įstatymo pakeitimo“ (Žin., 1994, Nr. 39 -703);\n\n6) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių rejestro įstatymo pakeitimo ir papildymo“ (Žin., 1994, Nr. 96-1875);\n\n7) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių rejestro įstatymo pakeitimo ir papildymo“ (Žin., 1995, Nr. 59-1478);\n\n8) Lietuvos Respublikos įmonių rejestro įstatymo 5 straipsnio papildymo įstatymą (Žin., 1996, Nr. 35-861);\n\n9) Lietuvos Respublikos įmonių rejestro įstatymo 3, 5, 7, 10 straipsnių pakeitimo ir papildymo įstatymą (Žin., 1996, Nr. 68-1638);\n\n10) Lietuvos Respublikos įmonių rejestro įstatymo 3 straipsnio pakeitimo įstatymą (Žin., 1997, Nr. 5-72);\n\n11) Lietuvos Respublikos įmonių rejestro įstatymo 101 straipsnio papildymo ir pakeitimo įstatymą (Žin., 1998, Nr. 112-3102);\n\n12) Lietuvos Respublikos įmonių rejestro įstatymo 3 straipsnio pakeitimo įstatymą (Žin., 2001, Nr. 28-891);\n\n13) Lietuvos Respublikos įmonių rejestro įstatymo 3 straipsnio pakeitimo įstatymo įgyvendinimo įstatymą (Žin., 2001, Nr. 28-892);\n\n14) Lietuvos Respublikos įmonių rejestro įstatymo 101 straipsnio pakeitimo įstatymą (Žin., 2001, Nr. 99-3532);\n\n15) Lietuvos Respublikos įmonių rejestro įstatymo 3, 5, 7, 9 ir 101 straipsnių pakeitimo įstatymą (Žin., 2002, Nr. 60-2413);\n\n16) Lietuvos Respublikos įmonių rejestro įstatymo 2, 3, 5, 7, 8, 9 straipsnių pakeitimo ir papildymo įstatymą (Žin., 2003, Nr. 47-2061)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Juridinius asmenis, taip pat jų duomenų ir dokumentų pakeitimus, dėl kurių registravimo pareiškimai Įmonių rejestro tvarkytojui buvo pateikti Įmonių rejestro įstatymo nustatyta tvarka iki šio Įstatymo įsigaliojimo ir yra nebaigta jų registravimo procedūra, registruoja valstybės įmonė Registrų centras iki šio Įstatymo įsigaliojimo galiojusia tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo juridinių asmenų registro veiklos pradžios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
