{
  "id": "lt-law-i-693",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymas",
  "short_name": "I-693",
  "status": "in_force",
  "issued_date": "1994-12-13",
  "in_force_date": "1995-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EDDCB615126E/MkrLhQcVFf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Teisė gauti pareigūnų ir karių valstybinę pensiją",
      "content": "1. Teisę gauti pareigūnų ir karių valstybinę pensiją turi šie Lietuvos Respublikos piliečiai:\n\n1) Vidaus reikalų ministerijos, policijos, Valstybės sienos apsaugos tarnybos ir kitų vidaus reikalų įstaigų pareigūnai, vidaus tarnybos dalinių karininkai, liktinės tarnybos puskarininkiai ir kareiviai;\n\n2) Specialiųjų tyrimų tarnybos pareigūnai;\n\n3) profesinės karo tarnybos kariai;\n\n4) Valstybės saugumo departamento sistemos ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos pareigūnai;\nStraipsnio punkto pakeitimai:\nNr. XIII-923, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21595\n\n5) prokuratūros pareigūnai;\n\n6) Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnai;\n\n7) muitinės mobiliųjų grupių pareigūnai, muitinės postų pareigūnai ir muitinės pareigūnai, atliekantys kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą;\n\n8) vidaus tarnybos sistemos pareigūnai;\nPapildyta straipsnio punktu:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\n\n9) Vadovybės apsaugos tarnybos pareigūnai.\nPapildyta straipsnio punktu:\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n2. Teisę gauti pareigūnų ir karių valstybinę pensiją taip pat turi šio straipsnio 1 dalyje išvardyti pareigūnai ir kariai, kurie:\n\n1) būdami įtraukti į Vidaus reikalų ministerijos, Krašto apsaugos ministerijos kadrų, Specialiųjų tyrimų tarnybos pareigūnų rezervą, dirba kitose Lietuvos Respublikos ministerijose, departamentuose, įstaigose ir organizacijose;\n\n2) būdami įtraukti į Valstybės saugumo departamento ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos žvalgybos pareigūnų rezervą, dirba kitose Lietuvos, užsienio valstybių ar tarptautinėse institucijose, įstaigose, įmonėse, organizacijose, taip pat užsiima kita teisėta veikla ir vykdo atskiras žvalgybos institucijų tarnybines užduotis.\n\n3. Teisę gauti pareigūnų ir karių netekto darbingumo pensijas turi privalomosios karo tarnybos kariai, kariai savanoriai ir kiti savanoriškos nenuolatinės karo tarnybos kariai, tapę nedarbingi ar iš dalies darbingi tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu. Šiems asmenims žuvus tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, teisę gauti pareigūnų ir karių valstybines našlių ir našlaičių pensijas turi jų sutuoktiniai ir vaikai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\nStraipsnio pakeitimai:\nNr. X-506, 2006-01-20, Žin., 2006, Nr. 17-601 (2006-02-11)\nNr. X-1027, 2007-01-18, Žin., 2007, Nr. 8-314 (2007-01-19)\nNr. XI-1516, 2011-06-23, Žin., 2011, Nr. 86-4158 (2011-07-13)\nNr. XI-2254, 2012-10-02, Žin., 2012, Nr. 122-6113 (2012-10-20)\nNr. XI-2301, 2012-10-17, Žin., 2012, Nr. 129-6475 (2012-11-08)\nNr. XII-750, 2013-12-23, Žin., 2013, Nr. 140-7092 (2013-12-30)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pareigūnų ir karių valstybinių pensijų mokėjimo šaltinis",
      "content": "Pareigūnų ir karių valstybinės pensijos ir šio įstatymo 15 straipsnyje nurodytas priedas mokami iš Lietuvos Respublikos valstybės biudžeto lėšų.\n\nStraipsnio pakeitimai:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pareigūnų ir karių valstybinių pensijų skyrimo sąlygos",
      "content": "1. Pareigūnų ir karių valstybinė pensija skiriama ir išmokama išėjusiems iš tarnybos šio įstatymo 1 straipsnyje nurodytiems pareigūnams ir kariams:\n\n1) ištarnavusiems vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje, Vadovybės apsaugos tarnyboje 25 ir daugiau metų, išskyrus šio straipsnio 3 dalyje nurodytus pareigūnus ir karius;\nStraipsnio punkto pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n2) ištarnavusiems prokuratūroje 20 ir daugiau metų ir sukakusiems Lietuvos Respublikos socialinio draudimo pensijų įstatymo nustatytą senatvės pensijos amžių;\nStraipsnio punkto pakeitimai:\nNr. XIII-1354, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11456\n\n3) pripažintiems nedarbingais ar iš dalies darbingais dėl priežasčių, susijusių su tarnyba;\n\n4) atleistiems dėl sveikatos, kai yra žinybinės centrinės medicininės ekspertizės komisijos išvada, arba pripažintiems nedarbingais ar iš dalies darbingais dėl priežasčių, nesusijusių su tarnyba, ir ištarnavusiems vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje, Vadovybės apsaugos tarnyboje 5 ir daugiau metų;\nStraipsnio punkto pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n5) sukakusiems įstatymų arba statutų nustatytą išleidimo į atsargą amžių (jeigu toks amžius nenustatytas, – senatvės pensijos amžių) ir ištarnavusiems vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje, Vadovybės apsaugos tarnyboje 5 ir daugiau metų.\nStraipsnio punkto pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n2. Pareigūnams ir kariams, dėl pačių kaltės pašalintiems iš vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos sistemų, Specialiųjų tyrimų tarnybos, Kalėjimų departamento ar jam pavaldžių įstaigų ir valstybės įmonių, muitinės sistemos, Vadovybės apsaugos tarnybos, valstybinė pensija skiriama tik tada, kai jie yra ištarnavę 25 ar daugiau metų ir po atleidimo iš tarnybos dienos yra praėję 3 metai arba kai jie yra ištarnavę 25 ar daugiau metų ir yra sukakę įstatymų nustatytą išleidimo į atsargą amžių (jeigu toks amžius nenustatytas, – senatvės pensijos amžių), išskyrus šio straipsnio 4 ir 5 dalyse nurodytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n3. Pareigūnams ir kariams, kurie priimti į tarnybą iki 2016 m. sausio 1 d. ir kurių tarnybos laikas pensijai skirti, apskaičiuotas šio įstatymo nustatyta tvarka, 2016 m. sausio 1 d. yra 11 ir daugiau metų, šio straipsnio 1 dalies 1 punktas netaikomas, o pareigūnų ir karių valstybinė pensija skiriama ir išmokama, kai jie vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje ištarnauja:\n\n1) 24 metus ir 6 mėnesius – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 11 ir daugiau metų, bet mažiau negu 12 metų;\n\n2) 24 metus – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 12 ir daugiau metų, bet mažiau negu 13 metų;\n\n3) 23 metus ir 6 mėnesius – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 13 ir daugiau metų, bet mažiau negu 14 metų;\n\n4) 23 metus – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 14 ir daugiau metų, bet mažiau negu 15 metų;\n\n5) 22 metus ir 6 mėnesius – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 15 ir daugiau metų, bet mažiau negu 16 metų;\n\n6) 22 metus – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 16 ir daugiau metų, bet mažiau negu 17 metų;\n\n7) 21 metus ir 6 mėnesius – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 17 ir daugiau metų, bet mažiau negu 18 metų;\n\n8) 20 metų – taikoma pareigūnams ir kariams, kurių 2016 m. sausio 1 d. turėtas tarnybos laikas pensijai skirti yra 18 ir daugiau metų.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\n\n4. Pareigūnams ir kariams, kurie iki 2016 m. sausio 1 d. dėl pačių kaltės buvo pašalinti iš vidaus reikalų, valstybės saugumo, krašto apsaugos sistemų, Specialiųjų tyrimų tarnybos, Kalėjimų departamento ar jam pavaldžių įstaigų ir valstybės įmonių, muitinės sistemos (dirbusiems muitinės mobiliosiose grupėse ar muitinės postuose arba atlikusiems kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą) ir kurie 2016 m. sausio 1 d. buvo ištarnavę vidaus reikalų, valstybės saugumo, krašto apsaugos sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje (dirbę muitinės mobiliosiose grupėse ar muitinės postuose arba atlikę kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą) 20 ir daugiau metų, valstybinė pensija skiriama, kai po atleidimo iš tarnybos dienos yra praėję 3 metai arba kai jie yra sukakę įstatymų nustatytą išleidimo į atsargą amžių (jeigu toks amžius nenustatytas, – senatvės pensijos amžių).\n\n5. Pareigūnams ir kariams, kurie dėl pačių kaltės buvo pašalinti iš vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos sistemų, Specialiųjų tyrimų tarnybos, Kalėjimų departamento ar jam pavaldžių įstaigų ir valstybės įmonių, muitinės sistemos po 2016 m. sausio 1 d. ir kurie 2016 m. sausio 1 d. buvo ištarnavę vidaus reikalų, valstybės saugumo, krašto apsaugos sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje 11 ir daugiau metų, valstybinė pensija skiriama tik tada, kai jie yra ištarnavę šio straipsnio 3 dalyje nustatytą tarnybos metų skaičių, reikalingą pareigūnų ir karių valstybinei pensijai skirti, ir po atleidimo iš tarnybos dienos yra praėję 3 metai arba kai jie yra ištarnavę šio straipsnio 3 dalyje nustatytą tarnybos metų skaičių, reikalingą pareigūnų ir karių valstybinei pensijai skirti, ir yra sukakę įstatymų nustatytą išleidimo į atsargą amžių (jeigu toks amžius nenustatytas, – senatvės pensijos amžių).\nStraipsnio dalies pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\n\n6. Pareigūnams, kurie dėl pačių kaltės buvo pašalinti iš prokuratūros sistemos, valstybinė pensija skiriama tik tada, kai jie yra ištarnavę 20 ar daugiau metų ir yra sukakę Socialinio draudimo pensijų įstatymo nustatytą senatvės pensijos amžių.\nStraipsnio dalies pakeitimai:\nNr. XIII-1354, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11456\n\n7. Tarnaujantiems pareigūnams ir kariams valstybinės pensijos nemokamos, išskyrus našlių pensijas.\n\nStraipsnio pakeitimai:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pareigūnų ir karių valstybinių pensijų rūšys",
      "content": "Pagal šį įstatymą skiriamos šios pareigūnų ir karių valstybinės pensijos:\n\n1) už tarnybą;\n\n2) netekto darbingumo;\n\n3) našlių ir našlaičių."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Teisė pasirinkti pensijos rūšį",
      "content": "1. Pareigūnai ir kariai, kurie įgyja teisę į pareigūnų ir karių valstybinę pensiją, nepraranda teisės į kitas valstybines pensijas, jei įstatymai nenumato kitaip.\n\n2. Pareigūnams ir kariams, tuo pat metu įgijusiems teisę į pareigūnų ir karių valstybinę pensiją už tarnybą ir pareigūnų ir karių valstybinę netekto darbingumo pensiją, skiriama didesnioji arba jų pasirinkimu viena iš šių pensijų. Pareigūnų ir karių valstybinė našlių ar našlaičių pensija mokama kartu su pensija už tarnybą ar netekto darbingumo pensija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pareigūnų ir karių tarnybos laikas pensijai skirti",
      "content": "1. Vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, muitinės sistemų, Specialiųjų tyrimų tarnybos, Vadovybės apsaugos tarnybos, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnams ir kariams į tarnybos laiką pensijai skirti įskaitomas:\n\n1) tarnybos vidaus reikalų, vidaus tarnybos, krašto apsaugos, valstybės saugumo, prokuratūros sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente, jam pavaldžiose įstaigose bei valstybės įmonėse, muitinės sistemoje, Vadovybės apsaugos tarnyboje laikas nuo paskyrimo į pareigūno ar kario pareigas dienos. Tarnybos laikas pensijai skirti muitinės sistemoje (išskyrus tarnybos laiką muitinės mobiliosiose grupėse ar muitinės postuose arba atliekant kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą) iki 2018 m. gruodžio 31 d. įskaitomas tik tuo atveju, jeigu 2019 m. sausio 1 d. vidaus tarnybos sistemos pareigūnas tarnavo muitinės sistemoje;\n\n2) darbo įstaigose ir organizacijose laikas, jeigu pareigūnai ar kariai dirbti jose buvo paskirti būdami įtraukti į Vidaus reikalų ministerijos, Krašto apsaugos ministerijos kadrų, Specialiųjų tyrimų tarnybos pareigūnų rezervą;\n\n3) nuteisto pareigūno ar kario bausmės atlikimo laikas, jeigu šis pareigūnas ar karys vėliau reabilituotas;\n\n4) tarnybos Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos laikas darbo sutarties ir Valstybės tarnybos įstatymo pagrindais, jeigu vėliau tos pareigos priskirtos statutinio tarnautojo pareigoms;\n\n5) žvalgybos pareigūnų darbo kitose Lietuvos, užsienio valstybių ar tarptautinėse institucijose, įstaigose, įmonėse, organizacijose laikas, taip pat laikas, kai žvalgybos pareigūnai užsiėmė kita teisėta veikla ir vykdė atskiras žvalgybos institucijų tarnybines užduotis, jeigu žvalgybos pareigūnai šiuo laikotarpiu buvo įtraukti į Valstybės saugumo departamento ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos žvalgybos pareigūnų rezervą;\n\n6) darbo tarptautinėse ir Europos Sąjungos institucijose ar užsienio valstybių institucijose laikas, jeigu pareigūnas į jas buvo laikinai perkeltas Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatymo nustatyta tvarka, Reglamento (ES) 2017/1939 nustatyta tvarka buvo paskirtas eiti Europos deleguotojo prokuroro pareigas Europos prokuratūroje;\nStraipsnio punkto pakeitimai:\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805\n\n7) darbo laikas, kai asmuo Reglamento (ES) 2017/1939 nustatyta tvarka buvo paskirtas eiti Europos prokuroro pareigas Europos prokuratūroje;\nPapildyta straipsnio punktu:\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805\n\n8) vidaus tarnybos sistemos pareigūno, tarnybinio būtinumo atveju perkelto į karjeros valstybės tarnautojo pareigas karo padėties, nepaprastosios padėties, ekstremaliųjų įvykių ar ekstremaliųjų situacijų atvejais, perkėlimo į karjeros valstybės tarnautojo pareigas laikas.\nPapildyta straipsnio punktu:\nNr. XIV-2405, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25917\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n2. Į tarnybos laiką, nurodytą šio straipsnio 1 dalies 1 punkte, pareigūnų ir karių valstybinei pensijai skirti įskaitomas tarnybos vidaus reikalų, vidaus tarnybos, krašto apsaugos, prokuratūros, valstybės saugumo sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente, jam pavaldžiose įstaigose bei valstybės įmonėse, muitinės sistemoje (dirbusiems muitinės mobiliosiose grupėse ar muitinės postuose arba atlikusiems kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą) laikas iki 2018 m. gruodžio 31 d. ir tarnybos vidaus tarnybos, krašto apsaugos, prokuratūros, valstybės saugumo sistemose bei Specialiųjų tyrimų tarnyboje laikas nuo 2019 m. sausio 1 d.\n\n3. Vidaus tarnybos sistemos pareigūnams, tarnaujantiems muitinės sistemoje, į tarnybos laiką pensijai skirti neįskaitomas tarnybos muitinės sistemoje laikas, kada jiems buvo mokama pareigūnų ir karių valstybinė pensija.\n\n4. Pareigūnų, Reglamento (ES) 2017/1939 nustatyta tvarka paskirtų eiti Europos prokuroro pareigas Europos prokuratūroje, tarnybos Europos prokuratūroje laikas į tarnybos laiką pareigūnų ir karių valstybinei pensijai skirti įskaitomas tik nustatant šių asmenų teisę gauti pareigūnų ir karių valstybinę pensiją, jeigu šio straipsnio 1 dalies 1–6 punktuose nurodyto tarnybos laiko nepakanka pareigūnų ir karių valstybinei pensijai paskirti. Šioje dalyje nurodytas pareigūno tarnybos Europos prokuratūroje laikas, kuriuo jis ėjo Europos prokuroro pareigas, neįskaitomas į šio įstatymo 7 straipsnio 2 dalyje nurodytus laikotarpius, jis neįskaitomas ir apskaičiuojant pareigūnų ir karių valstybinės netekto darbingumo pensijos dydį šio įstatymo 9 straipsnio 1 dalyje nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805\n\nStraipsnio pakeitimai:\nNr. X-506, 2006-01-20, Žin., 2006, Nr. 17-601 (2006-02-11)\nNr. X-1027, 2007-01-18, Žin., 2007, Nr. 8-314 (2007-01-19)\nNr. XI-2254, 2012-10-02, Žin., 2012, Nr. 122-6113 (2012-10-20)\nNr. XI-2301, 2012-10-17, Žin., 2012, Nr. 129-6475 (2012-11-08)\nStraipsnio pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pareigūnų ir karių valstybinės pensijos už tarnybą dydis",
      "content": "1. Pareigūnų ir karių valstybinė pensija už tarnybą skiriama pagal pareigūno ar kario nurodytų paeiliui ištarnautų 5 tarnybos metų palankiausių nuosekliai einančių 12 mėnesių, į šį laikotarpį neįskaitant pareigūno tarnybos laiko, kai Reglamento (ES) 2017/1939 nustatyta tvarka jis buvo paskirtas eiti Europos prokuroro pareigas Europos prokuratūroje, jam nustatyto darbo užmokesčio vidurkį. Pareigūnams ir kariams, nurodytiems šio įstatymo 3 straipsnio 1 dalies 3 punkte ir ištarnavusiems vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje mažiau negu 12 mėnesių, pareigūnų ir karių valstybinės netekto darbingumo pensijos skiriamos pagal pareigūno ar kario ištarnautų mėnesių jam nustatyto darbo užmokesčio vidurkį. Kai į pareigūno ar kario nurodytą laikotarpį darbo užmokesčio vidurkiui apskaičiuoti (jeigu ištarnauta mažiau negu 12 mėnesių, į šį laikotarpį) patenka ir laikotarpis, kuriuo jis institucijos, kurioje tarnavo, sprendimu dalyvavo Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių, Lietuvos arba bendrai finansuojamuose paramos teikimo ir (arba) Lietuvos vystomojo bendradarbiavimo projektuose, kuriuose buvo vykdoma su atitinkamos institucijos tikslu ir uždaviniais susijusi veikla, darbo užmokesčio vidurkis skaičiuojamas pagal šiuo laikotarpiu jam, kaip pareigūnui ar kariui, nustatytą darbo užmokestį. Kai į vidaus tarnybos sistemos pareigūno nurodytą laikotarpį darbo užmokesčio vidurkiui apskaičiuoti (jeigu ištarnauta mažiau negu 12 mėnesių, į šį laikotarpį) patenka ir laikotarpis, kuriuo jis tarnybinio būtinumo atveju buvo perkeltas į karjeros valstybės tarnautojo pareigas karo padėties, nepaprastosios padėties, ekstremaliųjų įvykių ar ekstremaliųjų situacijų atveju, darbo užmokesčio vidurkis skaičiuojamas pagal šiuo laikotarpiu jam, kaip karjeros valstybės tarnautojui, nustatytą darbo užmokestį. Jeigu į pareigūno ar kario nurodytą laikotarpį darbo užmokesčio vidurkiui apskaičiuoti patenka ir laikotarpis nuo 2019 m. sausio 1 d., šio laikotarpio darbo užmokestis mažinamas dalijant jį iš 1,289. Į nustatytą darbo užmokestį įskaitoma pareiginė alga (tarnybinis atlyginimas), taip pat priedai už tarnybos Lietuvos valstybei stažą, laipsnį (tarnybinį rangą), kvalifikacinę kategoriją (kvalifikacinį rangą), kai šie priedai mokami įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1354, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11456\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805\nNr. XIV-959, 2022-03-17, paskelbta TAR 2022-03-23, i. k. 2022-05383\nNr. XIV-2405, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25917\n\n2. Už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, skiriama:\n\n1) už pirmus–dvidešimtus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, – po 1 procentą šio straipsnio 1 dalyje nurodyto darbo užmokesčio;\n\n2) už dvidešimt pirmus–dvidešimt penktus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, – po 1,5 procento šio straipsnio 1 dalyje nurodyto darbo užmokesčio, išskyrus šio straipsnio 3 dalyje nurodytus atvejus;\n\n3)  už dvidešimt šeštus ir kiekvienus paskesnius tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, – po 1 procentą šio straipsnio 1 dalyje nurodyto darbo užmokesčio.\n\n3. Asmenims, nurodytiems šio įstatymo 3 straipsnio 3 dalyje, skiriama po 1,5 procento šio straipsnio 1 dalyje nurodyto darbo užmokesčio už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, viršijančius dvidešimt tarnybos metų, tačiau neviršijančius jiems šio įstatymo 3 straipsnio 3 dalyje nustatyto tarnybos metų skaičiaus, reikalingo pareigūnų ir karių valstybinei pensijai skirti. Už tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, viršijančius šio įstatymo 3 straipsnio 3 dalyje nustatytą tarnybos metų skaičių, reikalingą pareigūnų ir karių valstybinei pensijai skirti, skiriama po 1 procentą šio straipsnio 1 dalyje nurodyto darbo užmokesčio.\n\n4. Atleistiems dėl sveikatos (šio įstatymo 3 straipsnio 1 dalies 4 punktas) pareigūnams ir kariams, ištarnavusiems nuo 5 iki 10 metų, už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, skiriama po 2 procentus šio straipsnio 1 dalyje nurodyto darbo užmokesčio, ištarnavusiems nuo 10 iki 20 metų, – 20 procentų šio darbo užmokesčio, o ištarnavusiems daugiau kaip 20 metų, – skiriama šio straipsnio 2 ir (ar) 3 dalyse nurodyto dydžio pensija.\n\nStraipsnio pakeitimai:\nNr. XI-229, 2009-04-23, Žin., 2009, Nr. 49-1938 (2009-04-30)\nNr. XI-2254, 2012-10-02, Žin., 2012, Nr. 122-6113 (2012-10-20)\nStraipsnio pakeitimai:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pareigūnų ir karių valstybinė netekto darbingumo pensija",
      "content": "1. Pareigūnų ir karių valstybinė netekto darbingumo pensija skiriama šio įstatymo 1 straipsnyje nurodytiems pareigūnams ir kariams, pripažintiems nedarbingais ar iš dalies darbingais. Jei darbingumo netekta dėl priežasčių, susijusių su tarnyba, pensija skiriama nepaisant netekto darbingumo pripažinimo laiko. Jei darbingumo netekta dėl kitų priežasčių, pareigūnų ir karių valstybinė netekto darbingumo pensija skiriama tik tuo atveju, jei darbingumo netekta tarnybos metu.\n\n2. Darbingumo netekimas pripažįstamas atsiradusiu dėl priežasčių, susijusių su tarnyba, jei susirgimas, sužeidimas ar trauma, sukėlę darbingumo netekimą, įvyko tarnyboje. Priežastinį ryšį turi patvirtinti žinybinė centrinė medicinos ekspertizės komisija, kariams – krašto apsaugos ministro sudaryta tarnybinio tyrimo komisija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pareigūnų ir karių valstybinės netekto darbingumo pensijos dydis",
      "content": "1. Pareigūnų ir karių valstybinė netekto darbingumo pensija skiriama pareigūnams ir kariams už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, po 1,2 procento – netekusiems 75–100 procentų darbingumo, 1 procentą – netekusiems 60–70 procentų darbingumo ir 0,5 procento – netekusiems 45–55 procentų darbingumo darbo užmokesčio, nurodyto šio įstatymo 7 straipsnio 1 dalyje.\n\n2. Jeigu asmuo mirė ar neteko darbingumo dėl priežasčių, susijusių su tarnyba, ir faktinis pareigūno arba kario tarnybos laikas mažesnis kaip 25 metai, tarnybos laikas pensijai skirti prilyginamas 25 metams. Jeigu asmuo mirė ar neteko darbingumo dėl kitų priežasčių, pensija apskaičiuojama pagal faktinį tarnybos laiką pensijai skirti.\nStraipsnio dalies pakeitimai:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600\n\n3. Privalomosios karo tarnybos kariams, kariams savanoriams ir kitiems savanoriškos nenuolatinės karo tarnybos kariams, netekusiems darbingumo tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, mokama pareigūnų ir karių valstybinė netekto darbingumo pensija:\n\n1) asmenims, netekusiems 75–100 procentų darbingumo, – 2 socialinio draudimo bazinių pensijų dydžio;\n\n2) asmenims, netekusiems 60–70 procentų darbingumo, – 1,5 socialinio draudimo bazinės pensijos dydžio;\n\n3) asmenims, netekusiems 45–55 procentų darbingumo, – 0,75 socialinio draudimo bazinės pensijos dydžio.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1354, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11456\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\nStraipsnio pakeitimai:\nNr. XI-1516, 2011-06-23, Žin., 2011, Nr. 86-4158 (2011-07-13)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pareigūnų ir karių valstybinė našlių ir našlaičių pensija",
      "content": "1. Teisę gauti pareigūnų ir karių valstybinę našlių ir našlaičių pensiją turi mirusiojo (arba nustatyta tvarka pripažinto mirusiu ar nežinia kur esančiu) pareigūno ar kario sutuoktinis bei vaikai (įvaikiai), atitinkantys Valstybinių pensijų įstatymo 9 straipsnyje nustatytas sąlygas. Ši pensija skiriama, jei miręs asmuo buvo įgijęs teisę gauti pareigūnų ir karių valstybinę pensiją už tarnybą arba žuvęs ar miręs nuo sužalojimų asmuo dėl priežasčių, susijusių su tarnyba, arba dėl netekto darbingumo buvo įgijęs teisę gauti pareigūnų ir karių valstybinę netekto darbingumo pensiją arba vieną iš šių pensijų gavo.\n\n2. Pareigūnų ir karių valstybinė našlių ir našlaičių pensija apskaičiuojama taip pat kaip karių ir pareigūnų valstybinė netekto darbingumo pensija asmenims, netekusiems 75–100 procentų darbingumo, atsižvelgiant, ar pareigūnas mirė dėl priežasčių, susijusių su tarnyba, ar dėl kitų priežasčių. Taip apskaičiuota pensija skiriama turintiems teisę gauti pareigūnų ir karių valstybinę našlių ir našlaičių pensiją asmenims Valstybinių pensijų įstatymo 9 straipsnio 5 ir 8 dalyse nustatytomis dalimis.\n\n3. Mirus pareigūnui ar kariui, gavusiam pareigūnų ir karių valstybinę pensiją už tarnybą arba netekto darbingumo pensiją, pareigūnų ir karių valstybinė našlių ir našlaičių pensija skiriama pagal mirusiojo gautos pensijos dydį Valstybinių pensijų įstatymo 9 straipsnio 5 ir 8 dalyse nustatytomis dalimis.\n\n4. Vaikams, netekusiems abiejų tėvų, pareigūnų ir karių valstybinės našlaičių pensijos dydį sudaro suma, gauta apskaičiavus našlaičių pensiją už kiekvieną iš mirusių tėvų atskirai, jei abu tėvai buvo įgiję teisę gauti pareigūnų ir karių valstybinę pensiją už tarnybą arba netekto darbingumo pensiją.\n\n5. Privalomosios karo tarnybos kariui, kariui savanoriui ar kitam savanoriškos nenuolatinės karo tarnybos kariui mirus tarnybos, mokymų, pratybų ar užduočių vykdymo metu dėl priežasčių, susijusių su tarnyba, mokymais, pratybomis ar užduočių vykdymu, skiriama našlių ir našlaičių pensija šio straipsnio 1–4 dalyse nustatyta tvarka. Ji apskaičiuojama kaip šio įstatymo 9 straipsnio 3 dalies 2 punkte nustatyta pareigūnų ir karių valstybinė netekto darbingumo pensija asmenims, netekusiems 60–70 procentų darbingumo.\nStraipsnio dalies pakeitimai:\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\nStraipsnio pakeitimai:\nNr. X-978, 2006-12-12, Žin., 2006, Nr. 141-5404 (2006-12-28)\nNr. XI-1516, 2011-06-23, Žin., 2011, Nr. 86-4158 (2011-07-13)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n2008-12-24, Žin., 2008, Nr. 150-6106 (2008-12-31)\nNr. XI-229, 2009-04-23, Žin., 2009, Nr. 49-1938 (2009-04-30)\nNr. XII-996, 2014-07-10, paskelbta TAR 2014-07-15, i. k. 2014-10249 (2014-07-15)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pareigūnų ir karių valstybinių pensijų skyrimas",
      "content": "1. Asmenims, paskiausiai tarnavusiems vidaus reikalų, vidaus tarnybos sistemose, Lietuvos Respublikos prokuratūroje, Vadovybės apsaugos tarnyboje, Lietuvos Respublikos muitinėje, Kalėjimų departamente ar jam pavaldžiose įstaigose bei valstybės įmonėse, Valstybės saugumo departamente, Specialiųjų tyrimų tarnyboje, pareigūnų ir karių valstybines pensijas ir šio įstatymo 15 straipsnyje nurodytą priedą skiria ir moka Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio draudimo fondo valdyba) įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos iš Socialinės apsaugos ir darbo ministerijai šiam tikslui skiriamų valstybės biudžeto asignavimų. Asmenims, paskiausiai tarnavusiems krašto apsaugos sistemoje, pareigūnų ir karių valstybines pensijas ir šio įstatymo 15 straipsnyje nurodytą priedą skiria ir moka Valstybinio socialinio draudimo fondo valdybos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos iš Krašto apsaugos ministerijai šiam tikslui skiriamų valstybės biudžeto asignavimų.\nStraipsnio dalies pakeitimai:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575\nNr. XIII-839, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20327\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\n2. Skirdamos ir mokėdamos karių ir pareigūnų valstybines pensijas ir šio įstatymo 15 straipsnyje nurodytą priedą, šio straipsnio 1 dalyje nurodytos institucijos ir įstaigos vadovaujasi šiuo įstatymu ir Vyriausybės patvirtintais Pareigūnų ir karių valstybinių pensijų skyrimo ir mokėjimo nuostatais (toliau – Nuostatai).\nStraipsnio dalies pakeitimai:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575\n\n3. Kreiptis dėl pensijos paskyrimo galima prieš tris mėnesius iki teisės gauti pareigūno ar kario valstybinę pensiją atsiradimo arba bet kuriuo metu po teisės gauti pareigūno ar kario valstybinę pensiją atsiradimo.\n\n4. Kreipiantis dėl pensijos, privaloma pateikti visus Nuostatuose nurodytus dokumentus, būtinus pensijai paskirti.\n\n5. Šio straipsnio 1 dalyje nurodytos institucijos per Nuostatuose nustatytą laiką privalo priimti sprendimą dėl pensijos paskyrimo arba dėl atsisakymo ją paskirti ir apie sprendimą pranešti pareiškėjui. Jei atsisakoma skirti pensiją, privaloma nurodyti atsisakymo priežastį.\n\n6. Valstybinio socialinio draudimo fondo administravimo įstaigų sprendimai pensijų skyrimo ar mokėjimo klausimais gali būti skundžiami Valstybinio socialinio draudimo įstatymo nustatyta tvarka ir terminais. Kitų šio straipsnio 1 dalyje nurodytų institucijų ir įstaigų priimti sprendimai pensijų skyrimo klausimais gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka ir terminais.\nStraipsnio dalies pakeitimai:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575\n\nStraipsnio pakeitimas:\nNr. X-1027, 2007-01-18, Žin., 2007, Nr. 8-314 (2007-01-19)\nNr. XII-86, 2012-12-20, Žin., 2012, Nr. 155-7984 (2012-12-31)\nNr. XII-996, 2014-07-10, paskelbta TAR 2014-07-15, i. k. 2014-10249 (2014-07-15)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pareigūnų ir karių valstybinės pensijos skyrimo ir mokėjimo terminai",
      "content": "1. Pareigūnų ir karių valstybinė pensija skiriama ir mokama nuo teisės į pensiją atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų pensijai skirti gavimo atitinkamoje institucijoje dienos.\n\n2. Pareigūnų ir karių valstybinės pensijos skiriamos iki gyvos galvos arba laikotarpiui, kuriuo pensijos gavėjas pagal šį įstatymą turi teisę gauti pensiją.\n\n3. Nuteistiems už tyčinių nusikaltimų padarymą asmenims pareigūnų ir karių valstybinė pensija neskiriama. Sprendimas dėl pareigūnų ir karių valstybinės pensijos skyrimo asmeniui, kuris yra įtariamasis arba kaltinamasis baudžiamajame procese, priimamas nutraukus ikiteisminį tyrimą, baudžiamąją bylą arba įsiteisėjus teismo nuosprendžiui. Nutraukus ikiteisminį tyrimą, baudžiamąją bylą arba įsiteisėjus išteisinamajam nuosprendžiui, pareigūnų ir karių valstybinė pensija skiriama už visą laikotarpį nuo teisės į pensiją atsiradimo dienos.\n\n4. Pareigūnų ir karių valstybinės pensijos gavėjui mirus, pirmajam besikreipusiam jį laidojusiam asmeniui išmokama asmens negauta praėjusio mėnesio pensija, pensija už tą mėnesį, kurį jos gavėjas mirė, ir dar paskirtos pensijos už vieną mėnesį dydžio suma. Asmeniui apskaičiuotos kitos pareigūnų ir karių valstybinių pensijų sumos, kurios jam priklausė ir kurių jis dėl mirties negavo, išmokamos mirusiojo įpėdiniams, kuriems paveldėjimo tvarka pereina mirusio asmens turtas, pateikusiems paveldėjimo teisės liudijimą, ir (arba) mirusįjį pergyvenusiam sutuoktiniui, pateikusiam nuosavybės teisės į sutuoktinių bendro turto dalį liudijimą.\nStraipsnio dalies pakeitimai:\nNr. XIII-839, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20327\n\nStraipsnio pakeitimai:\nNr. XI-534, 2009-12-08, Žin., 2009, Nr. 151-6781 (2009-12-22)\nNr. XII-837, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04867"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pensijos skyrimas iš naujo",
      "content": "1. Jeigu pareigūnui arba kariui, kuriam paskirta pareigūnų ir karių valstybinė netekto darbingumo pensija, po pensijos paskyrimo nustatomi nauji netekto darbingumo procentai, išskyrus atvejus, kai nustatomi to paties intervalo (nuo 75 iki 100, nuo 60 iki 70 ar nuo 45 iki 55) netekto darbingumo procentai, pensija turi būti paskirta iš naujo pagal naujus duomenis nuo jų nustatymo dienos, bet ne daugiau kaip už 12 mėnesių iki dokumentų pensijai perskaičiuoti gavimo atitinkamoje institucijoje dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-839, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20327\n\n2. Pareigūnui ar kariui, kuriam paskirta pareigūnų ir karių valstybinė pensija, po jos paskyrimo ištarnavusiam ne mažiau kaip dvejus metus, pareigūnų ir karių valstybinė pensija jo prašymu gali būti paskirta iš naujo pagal naujus duomenis. Jeigu iš naujo paskirta pensija yra mažesnė, mokama anksčiau paskirtoji pensija."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pareigūnų ir karių valstybinės pensijos priedas už tarnybą",
      "content": "1. Pareigūnų ir karių valstybinės pensijos už tarnybą gavėjui nuo teisės gauti šią pensiją atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki visų dokumentų pensijai skirti gavimo atitinkamoje institucijoje dienos, skiriamas pareigūnų ir karių valstybinės pensijos priedas už tarnybą (toliau šiame straipsnyje – priedas). Priedas mokamas, iki asmuo įgis teisę gauti socialinio draudimo pensiją, jeigu mėnesio, ėjusio prieš tą mėnesį, už kurį mokamas priedas, šio asmens draudžiamosios pajamos, kaip jos apibrėžtos Valstybinio socialinio draudimo įstatyme (toliau – draudžiamosios pajamos), yra mažesnės negu 1 minimalioji mėnesinė alga (toliau – MMA)  arba jis kitoje valstybėje negauna su darbo santykiais susijusių pajamų ir nėra savarankiškai dirbantis asmuo. Jeigu asmuo neturi draudžiamųjų pajamų arba kitoje valstybėje negauna su darbo santykiais susijusių pajamų ir nėra savarankiškai dirbantis asmuo, jam mokamas 1 socialinio draudimo bazinės pensijos (toliau – bazinė pensija) dydžio priedas. Pareigūnų ir karių valstybinės pensijos už tarnybą gavėjui, kuris turi draudžiamųjų pajamų ir jų dydis per mėnesį yra mažesnis negu 1 MMA, mokama priedo dalis, kuri apskaičiuojama bazinės pensijos dydį dauginant iš koeficiento, apskaičiuoto pagal mėnesio, einančio prieš tą mėnesį, už kurį mokamas priedas, draudžiamųjų pajamų dydį: K = (MMA - P) / MMA, čia:\n\n1) K – koeficientas,\n\n2) P – asmens draudžiamosios pajamos.\nTAR pastaba. 15 straipsnio 1 dalies nuostatos pradedamos taikyti nuo 2019 m. vasario mėnesio, mokant pareigūnų ir karių valstybinės pensijos priedą už tarnybą už 2019 m. sausio mėnesį.\n\n2. Priedo mokėjimas atnaujinamas nuo tos dienos, kurią asmuo vėl atitinka šio straipsnio 1 dalyje nurodytas priedo gavimo sąlygas. Tais atvejais, kai pareigūnų ir karių valstybinės pensijos už tarnybą gavėjo draudžiamosios pajamos tą mėnesį, kurio draudžiamosios pajamos turi būti vertinamos, teisės aktų nustatyta tvarka nėra (negali būti) nustatytos (pavyzdžiui, asmuo yra savarankiškai dirbantis asmuo, kurio draudžiamosios pajamos (įmokų bazė) nustatomos deklaravus pajamas, gautas praėjusiais kalendoriniais metais; asmuo gauna su darbo santykiais susijusių pajamų ir jam nėra taikomi Lietuvos Respublikos socialinio draudimo teisės aktai), tol, kol draudžiamosios pajamos nebus nustatytos, preziumuojama, kad tokio asmens draudžiamosios pajamos yra MMA dydžio, ir priedas nemokamas. Tokiu atveju gavus oficialius duomenis apie asmens draudžiamąsias pajamas, patvirtinančius, kad asmuo atitinkamą mėnesį neturėjo draudžiamųjų pajamų arba jos buvo mažesnės negu MMA, asmeniui per 30 dienų apskaičiuojama ir išmokama priedo nepriemokos suma.\n\n3. Mirus priedo gavėjui, pirmajam besikreipusiam jį laidojusiam asmeniui išmokamas asmens negautas praėjusio mėnesio priedas, priedas už tą mėnesį, kurį jo gavėjas mirė, ir dar 1 bazinės pensijos dydžio priedo suma. Asmeniui apskaičiuotos kitos priedo sumos, kurios jam priklausė ir kurių jis negavo dėl mirties, išmokamos mirusiojo įpėdiniams, kuriems paveldėjimo tvarka pereina mirusio asmens turtas, pateikusiems paveldėjimo teisės liudijimą, arba (ir) mirusįjį pergyvenusiam sutuoktiniui, pateikusiam nuosavybės teisės į sutuoktinių bendro turto dalį liudijimą.\nStraipsnio pakeitimai:\nNr. XII-996, 2014-07-10, paskelbta TAR 2014-07-15, i. k. 2014-10249 (2014-07-15)\n\nStraipsnio pakeitimai:\nNr. XIII-839, 2017-12-07, paskelbta TAR 2017-12-18, i. k. 2017-20327\nNr. XIII-1727, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20990"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "151 straipsnis. Pensijos ir pareigūnų ir karių valstybinės pensijos priedo už tarnybą permokėjimas arba neprimokėjimas",
      "content": "1. Pareigūnų ir karių valstybinė pensija arba šio įstatymo 15 straipsnyje nustatytas priedas, laiku negauti dėl pensiją skiriančios ar mokančios įstaigos kaltės, išmokami už praėjusį laiką neapribojant kokiu nors terminu.\n\n2. Pareigūnų ir karių valstybinės pensijos gavėjas privalo pranešti jam pensiją mokančiai įstaigai apie aplinkybes, turinčias įtakos pensijai ar šio įstatymo 15 straipsnyje nurodytam priedui mokėti, per 10 darbo dienų nuo šių aplinkybių atsiradimo dienos. Jeigu apie tai laiku nepranešama ir dėl to permokama pensija ar nurodytas priedas, permokėta suma šią pensiją mokančios įstaigos vadovo arba jo įgalioto šios įstaigos valstybės tarnautojo sprendimu išieškoma iš bet kurios asmens gaunamos išmokos, kurią moka Valstybinio socialinio draudimo fondo administravimo įstaigos (išskyrus tas išmokas, iš kurių išskaitos negalimos vadovaujantis Civilinio proceso kodekso nuostatomis), ne ginčo tvarka. Išieškomos sumos dydis per mėnesį negali viršyti 50 procentų gavėjui priklausančios tokių išmokų (pareigūnų ir karių valstybinės pensijos – kartu su šio įstatymo 15 straipsnyje nurodytu priedu) sumos. Jeigu asmuo negauna tokių išmokų, pareigūnų ir karių valstybinę pensiją mokėjusi įstaiga pasiūlo asmeniui grąžinti permokėtą sumą. Jeigu per nustatytą laiką permoka negrąžinama, permoka išieškoma teismo tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575\n\n3. Jeigu pareigūnų ir karių valstybinė pensija arba šio įstatymo 15 straipsnyje nustatytas priedas yra permokami dėl pensiją skiriančios ar mokančios įstaigos kaltės, permokėta suma iš pensijos gavėjo neišieškoma.\n\n4. Pareigūnų ir karių valstybinės pensijos gavėjas, Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaravęs išvykimą iš Lietuvos Respublikos, kiekvienų metų pabaigoje Valstybinio socialinio draudimo fondo administravimo įstaigai privalo pateikti paties pasirašytą pareiškimą, patvirtinantį, kad jis gyvena užsienio valstybėje. Iki kiekvienų metų gruodžio 31 dienos nepateikus šio pareiškimo, pensijos ir šio įstatymo 15 straipsnyje nurodyto priedo mokėjimas sustabdomas nuo ateinančių metų sausio 1 dienos, o šį pareiškimą pateikus, – atnaujinamas nuo mokėjimo sustabdymo dienos, jeigu pensijos gavėjui teisė gauti šią pensiją ar nurodytą priedą yra išlikusi. Jeigu Valstybinio socialinio draudimo fondo administravimo įstaiga duomenis apie tai, kad asmuo gyvena užsienio valstybėje arba kad yra gyvas ir yra tam tikroje vietovėje, iš kitos valstybės kompetentingos įstaigos gauna tiesiogiai, ji privalo informuoti pareigūnų ir karių valstybinės pensijos gavėją, kad tokios informacijos pateikti nereikia.\nPapildyta straipsnio dalimi:\nNr. XII-1824, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10575\n\nĮstatymas papildytas straipsniu:\nNr. XII-996, 2014-07-10, paskelbta TAR 2014-07-15, i. k. 2014-10249 (2014-07-15)"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "152 straipsnis. Pareigūnų ir karių, išleidžiamų į pensiją, integracijos į darbo rinką ir medicininės reabilitacijos priemonių sistema",
      "content": "1. Lietuvos Respublikos Vyriausybė nustato pareigūnų ir karių, išleidžiamų į pensiją, integracijos į darbo rinką ir medicininės reabilitacijos priemonių sistemos, kurią sudaro darbo rinkos paslaugos, užimtumo rėmimo priemonės ir medicininės reabilitacijos paslaugos, įgyvendinimo tvarką.\n\n2. Įstatymuose nustatytų darbo rinkos paslaugų teikimo ir dalyvavimo užimtumo rėmimo priemonėse ypatumus, kurie taikomi darbingo amžiaus pareigūnų ir karių valstybinės pensijos už tarnybą ir pareigūnų ir karių valstybinės netekto darbingumo pensijos gavėjams 2 metus nuo jų išleidimo į pensiją ar atsargą dienos, nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n3. Medicininės reabilitacijos paslaugas turi teisę gauti pareigūnų ir karių valstybinės pensijos už tarnybą ir pareigūnų ir karių valstybinės netekto darbingumo pensijos gavėjai, kai tai nustatyta atitinkamuose  statutuose ar įstatymuose.\n\nPapildyta straipsniu:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600\n\n1. Asmenims, nestojusiems tarnauti arba nepriimtiems į Lietuvos Respublikos vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemų, Specialiųjų tyrimų tarnybos, Kalėjimų departamento ar jam pavaldžių įstaigų bei valstybės įmonių pareigūnus ir karius, muitinės, Vadovybės apsaugos tarnybos pareigūnus, pareigūnų ir karių valstybinės pensijos šio įstatymo nustatyta tvarka neskiriamos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n2. Pareigūnų ir karių valstybinės našlių ir našlaičių pensijos pagal šį įstatymą skiriamos tik už asmenis, mirusius po 1995 m. sausio 1 d.\n\n3. Asmenims, priimtiems tarnauti Lietuvos Respublikos vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemose, Specialiųjų tyrimų tarnybos, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnais ir kariais, muitinės, Vadovybės apsaugos tarnybos pareigūnais, tarnybos laikui pensijai skirti prilyginami šie laikotarpiai, buvę iki 1995 m. sausio 1 d.:\n\n1) faktinis tarnybos kitų valstybių ginkluotosiose pajėgose, pasienio tarnyboje, vidaus reikalų ir kitose tarnybose (išskyrus tarnybą naikintojų būriuose ir batalionuose) laikas iki 1990 m. kovo 11 d. ir faktinis tarnybos SSRS vidaus reikalų ministerijos vidaus kariuomenės padaliniuose, vykdžiusiuose Lietuvos Respublikos teritorijoje veikusių pataisos reikalų sistemos įstaigų apsaugą ir kontrolę, Lietuvoje veikusių SSRS karinių komisariatų pašauktų asmenų prievartinės būtinosios karinės tarnybos SSRS ginkluotosiose pajėgose, pasienio tarnyboje, vidaus reikalų ir kitose tarnybose laikas po 1990 m. kovo 11 d., jeigu asmuo už jį negauna kitos valstybės pensijos;\n\n2) darbo policijoje (milicijoje), Valstybės sienos apsaugos tarnyboje, vidaus tarnybos, valstybės saugumo, krašto apsaugos ir prokuratūros sistemose laikas Darbo sutarties įstatymo pagrindais, jeigu vėliau tos pareigos priskirtos pareigūno ar kario pareigoms;\n\n3) darbo laikas, išdirbtas profesionaliosios priešgaisrinės apsaugos padalinių vadovais, gaisrininkais, gaisrininkais vairuotojais Darbo sutarties įstatymo pagrindais, jeigu vėliau šie darbuotojai buvo paskirti sukarintos priešgaisrinės apsaugos pareigūnais;\n\n4) tarnybos Lietuvos Respublikos vadovybės apsaugos tarnyboje ir Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje laikas;\n\n5) tarnybos Lietuvos Respublikos valstybės institucijose ar įstaigose, kuriose tarnyba organizuota statutiniais pagrindais, laikas, nenurodytas šios dalies 2 ir 3 punktuose;\n\n6) viena tarnybos ar darbo diena Lietuvos Respublikos krašto apsaugos departamento struktūriniuose padaliniuose nuo 1990 m. balandžio 25 d. iki 1991 m. rugpjūčio 23 d., Valstybės saugumo departamento prie Lietuvos Respublikos Vyriausybės sistemoje nuo 1990 m. kovo 26 d. iki 1991 m. rugpjūčio 23 d., Lietuvos Respublikos vadovybės apsaugos tarnyboje nuo 1990 m. balandžio 11 d. iki 1990 m. birželio 7 d. ir Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje nuo 1990 m. birželio 8 d. iki 1991 m. rugpjūčio 23 d. – skaičiuojama kaip trys tarnybos dienos;\n\n7) asmenims, pradėjusiems tarnauti ar dirbti Lietuvos Respublikos krašto apsaugos sistemoje, ir asmenims, pradėjusiems tarnauti ar dirbti Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje iki 1991 m. gruodžio 31 d., taip pat Valstybės saugumo departamente prie Lietuvos Respublikos Vyriausybės nuo 1990 m. kovo 26 d. iki 1991 m. gruodžio 2 d. ir Lietuvos Respublikos nacionalinio saugumo tarnyboje nuo 1991 m. gruodžio 2 d. iki 1991 m. gruodžio 31 d., – 80 procentų iki šio laiko turėto darbo stažo;\n\n8) mokymosi aukštosiose, specialiosiose vidurinėse, aukštesniosiose Lietuvos Respublikos policijos (vidaus reikalų), saugumo ir karo bei analogiškose kitų užsienio valstybių mokyklose laikas. Į tarnybos laiką pensijai skirti taip pat įskaitoma pusė mokymosi kitose aukštosiose, aukštesniosiose ir specialiosiose vidurinėse mokyklose laiko, jeigu tarp mokslo baigimo ir stojimo į tarnybą nepraėję 3 mėnesiai. Į 3 mėnesių terminą neįskaičiuojamas ligos, nėštumo ir gimdymo atostogų (moterims, kurios neturėjo teisės į nėštumo ir gimdymo atostogas, – laikotarpis, apimantis 70 kalendorinių dienų iki gimdymo ir 56 kalendorines dienas po gimdymo (komplikuoto gimdymo atveju arba gimus dviem ar daugiau vaikų – 70 kalendorinių dienų), taip pat iki 1995 m. sausio 1 d. prievolės būdu atliktos tikrosios krašto apsaugos tarnybos ar dalyvavimo kariniuose mokymuose laikas.\nTAR pastaba. 3 dalies nuostatos taikomos pareigūnų ir karių valstybinės pensijos gavėjams, kuriems paskirtos pareigūnų ir karių valstybinės pensijos, tačiau tarnybos Lietuvos Respublikos vadovybės apsaugos tarnyboje stažas nebuvo įskaitytas kaip tarnybos laikas pensijai skirti.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2915, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10916\n\n4. Į Valstybės saugumo departamento sistemos pareigūnų, paskirtų į pareigas iki 2012 m. gruodžio 31 d., tarnybos laiką pensijai skirti įskaitomi laikotarpiai, iki Lietuvos Respublikos žvalgybos įstatymo pakeitimo įstatymo įsigaliojimo įskaityti į Valstybės saugumo departamento sistemos pareigūnų tarnybos stažą pagal galiojusio Lietuvos Respublikos valstybės saugumo departamento įstatymo 28 straipsnį.\n\n5. Apskaičiuojant pareigūnų ir karių valstybines pensijas už iki 1995 m. sausio 1 d. buvusius tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, šio įstatymo 7 straipsnio 2, 3 ir 4 dalyse, taip pat šio įstatymo 9 straipsnio 1 dalyje nurodyti procentai didinami 1,8 karto. Prilyginant tarnybos laiką 25 metams pagal šio įstatymo 9 straipsnio 2 dalį, ši taisyklė taikoma tik tarnybos metams, buvusiems iki 1995 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600\n\n6. Neteko galios nuo 2015-01-01.\n\n7. Pareigūnams ir kariams, kuriems iki 1995 m. sausio 1 d. buvo paskirta kurios nors rūšies pensija, išskyrus maitintojo netekimo, taikoma tokia paskirtosios pensijos perskaičiavimo tvarka:\n\n1) apskaičiuojama socialinio draudimo pensija pagal Socialinio draudimo pensijų įstatymo nustatytą tvarką naujai skiriamoms pensijoms. Ši pensija apskaičiuojama perskaičiavimo metu arba kai pareigūnui ar kariui atsiranda teisė gauti socialinio draudimo pensiją;\n\n2) apskaičiuojama pareigūnų ir karių valstybinė pensija pagal šį įstatymą (su šio įstatymo 15 straipsnyje nurodytu priedu);\n\n3) jeigu šio straipsnio 7 dalies 1 ir 2 punktuose nurodytų pensijų suma didesnė už pareigūno ar kario valstybinę pensiją, gautą 1994 metų gruodžio mėnesį, arba didesnė kaip 144,81 euro, skiriamos ir toliau mokamos abi apskaičiuotosios pensijos. Priešingu atveju pareigūnui arba kariui mokama 1994 metų gruodžio mėnesio dydžio pensija, bet ne didesnė kaip 144,81 euro, ir ji neindeksuojama bei niekaip kitaip nedidinama. Abi apskaičiuotosios pensijos indeksuojamos įstatymų nustatyta tvarka. Kai jų suma ima viršyti pareigūno ar kario valstybinę pensiją, gautą 1994 metų gruodžio mėnesį, 144,81 euro, skiriamos ir toliau mokamos abi apskaičiuotosios pensijos ir jų dydis neribojamas. Apskaičiuotoji socialinio draudimo pensija mokama iš valstybinio socialinio draudimo fondo biudžeto.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1354, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11456\n\n8. Maitintojo netekimo pensijos, paskirtos už asmenis, mirusius iki 1995 m. sausio 1 d., mokamos toliau ir indeksuojamos kartu ir tiek pat kaip valstybinė socialinio draudimo bazinė pensija. Šios pensijos mokamos anksčiau galiojusia tvarka, įtvirtinta Nuostatuose.\n\n9. Pareigūnų ir karių invalidumo pensijų gavėjai prilyginami asmenims, pripažintiems nedarbingais ar iš dalies darbingais. Jiems nuo 2005 m. liepos 1 d. iki nustatyto invalidumo termino pabaigos paskirtos pensijos mokamos:\n\n1) I grupės invalidams – kaip netekusiems 75–100 procentų darbingumo;\n\n2) II grupės invalidams – kaip netekusiems 60–70 procentų darbingumo;\n\n3) III grupės invalidams – kaip netekusiems 45–55 procentų darbingumo.\n\n10. Iki 2007 m. sausio 1 d. paskirtos mažesnės kaip 124,54 euro pareigūnų ir karių valstybinės pensijos už tarnybą (ištarnautus metus) arba netekto darbingumo (invalidumo) pensijos, išskyrus privalomosios karo tarnybos karių, karių savanorių ir kitų savanoriškos nenuolatinės karo tarnybos karių netekto darbingumo (invalidumo) pensijas, atsižvelgiant į pareigūnų ir karių išleidimo į pensiją (pensijos paskyrimo) datą, didinamos, bet ne daugiau kaip iki 124,54 euro, laikantis šios tvarkos:\n\n1) atleistiems iki 1991 m. liepos 1 d. – nuo 2007 m. sausio 1 d. 9 procentais;\n\n2) atleistiems iki 1995 m. sausio 1 d. – nuo 2007 m. liepos 1 d. 10 procentų;\n\n3) atleistiems iki 2007 m. sausio 1 d. – nuo 2008 m. sausio 1 d. 10 procentų.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1192, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14281\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\n11. Nuo 2007 m. sausio 1 d. skiriamos mažesnės kaip 124,54 euro pareigūnų ir karių valstybinės pensijos už tarnybą arba netekto darbingumo pensijos, išskyrus privalomosios karo tarnybos karių, karių savanorių ir kitų savanoriškos nenuolatinės karo tarnybos karių netekto darbingumo pensijas, didinamos vieną kartą (pensijos skyrimo metu) 5,80 euro, bet ne daugiau kaip iki 124,54 euro.\nStraipsnio dalies pakeitimai:\nNr. XII-1192, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14281\nNr. XIII-3185, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14371\n\n12. Muitinės pareigūnams, muitinės sistemoje dirbusiems muitinės mobiliosiose grupėse ar muitinės postuose arba atlikusiems kriminalinę žvalgybą ir (arba) ikiteisminį tyrimą, pareigūnų ir karių valstybinės pensijos skiriamos tik įgijusiems teisę į šią pensiją po Vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymo pavadinimo, 1, 3, 6, 12 ir 16 straipsnių pakeitimo ir papildymo įstatymo Nr. X-1027 įsigaliojimo.\n\n13. Į tarnybos laiką, nurodytą šio įstatymo 6 straipsnyje, taip pat įskaitomi šie laikotarpiai, buvę nuo 1995 m. sausio 1 d. iki 2003 m. gegužės 1 d.:\n\n1) Lietuvos policijos akademijos ir aukštųjų mokyklų policijos fakultetų studentų bei Vidaus reikalų ministerijos aukštesniųjų policijos mokyklų klausytojų faktinis tarnybos laikas, jeigu asmenims, kurie mokėsi nurodytų įstaigų dieniniuose skyriuose, buvo pavesta saugoti viešąją tvarką arba vykdyti kitas pareigas, susijusias su viešosios tvarkos užtikrinimu ir palaikymu, taip pat laikas, kai minėti asmenys atliko praktiką arba stažavo vidaus reikalų, valstybės saugumo, krašto apsaugos sistemų įstaigose;\n\n2) tarnybos laikas policijos rezerve, kai asmenys saugojo viešąją tvarką arba vykdė kitas pareigas, susijusias su viešosios tvarkos užtikrinimu ir palaikymu.\n\nPapildyta straipsnio dalimi:\nNr. XII-1864, 2015-06-25, paskelbta TAR 2015-07-01, i. k. 2015-10600\n\n14. Vyriausybinių ryšių centro prie Krašto apsaugos ministerijos civiliams statutiniams valstybės tarnautojams, teisę į pareigūnų ir karių valstybinę pensiją įgijusiems iki 2017 m. gruodžio 31 d. ar iki 2017 m. gruodžio 31 d. ištarnavusiems 5 ir daugiau metų ir įstatymų nustatytą senatvės pensijos amžių sukakusiems po 2017 m. gruodžio 31 d., ši pensija mokama šio įstatymo nustatytomis sąlygomis ir tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-923, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21595\n\n15. Vidaus tarnybos pareigūnams, tarnaujantiems muitinės sistemoje, išskyrus nurodytus šio įstatymo 1 straipsnio 1 dalies 7 punkte, pareigūnų ir karių valstybinės pensijos skiriamos šio įstatymo nustatyta tvarka ir terminais tik įgijusiems teisę į šią pensiją po Lietuvos Respublikos vidaus tarnybos statuto pakeitimo įstatymo Nr. XIII-1381 įsigaliojimo.\nPapildyta straipsnio dalimi:\nNr. XIII-2789, 2020-01-14, paskelbta TAR 2020-01-29, i. k. 2020-02017\n\nStraipsnio pakeitimai:\nNr. X-477, 2005-12-23, Žin., 2005, Nr. 153-5644 (2005-12-31)\nNr. X-927, 2006-11-28, Žin., 2006, Nr. 134-5064 (2006-12-09)\nNr. X-1027, 2007-01-18, Žin., 2007, Nr. 8-314 (2007-01-19), atitaisymas skelbtas: Žin., 2007, Nr. 18\nNr. XI-1516, 2011-06-23, Žin., 2011, Nr. 86-4158 (2011-07-13)\nNr. XI-2254, 2012-10-02, Žin., 2012, Nr. 122-6113 (2012-10-20)\nNr. XI-2301, 2012-10-17, Žin., 2012, Nr. 129-6475 (2012-11-08)\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n2013-02-22, Žin., 2013, Nr. 22-1068 (2013-02-28)\nNr. XII-636, 2013-12-03, Žin., 2013, Nr. 128-6522 (2013-12-14)\nNr. XII-996, 2014-07-10, paskelbta TAR 2014-07-15, i. k. 2014-10249 (2014-07-15)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įgyvendinami Europos Sąjungos teisės aktai",
      "content": "Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.\n\nPapildyta straipsniu:\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                 ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\npareigūnų ir karių valstybinių\npensijų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2017 m. spalio 12 d. Europos Tarybos reglamentas (ES) 2017/1939, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas Europos prokuratūros įsteigimo srityje.\n\nPapildyta priedu:\nNr. XIII-3348, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23805"
    }
  ],
  "definitions": []
}
