{
  "id": "lt-law-viii-436",
  "type": "statute",
  "title": "Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1, 3, 7, 10, 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-436",
  "status": "in_force",
  "issued_date": "1997-10-07",
  "in_force_date": "1997-10-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EE5DD6767D36",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 10 dalies pakeitimas",
      "content": "1 straipsnio 10 dalyje vietoj žodžio „licencijas“ įrašyti žodį „atestatus“ ir šią dalį išdėstyti taip:\n\n„10. Poveikio aplinkai vertinimo valstybinė ekspertizė – tai užsakovo atlikto planuojamos ūkinės veiklos poveikio aplinkai vertinimo teisingumo išsamus patikrinimas, kurį organizuoja tam įgaliota valstybės institucija – Aplinkos apsaugos ministerija, pasitelkusi atestatus turinčius ekspertus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžių „Pirminio poveikio aplinkai vertinimo“ įrašyti žodžius „Poveikio aplinkai pirminio vertinimo“, 2 dalyje vietoj žodžių „Išsamaus poveikio aplinkai vertinimo“ įrašyti žodžius „Poveikio aplinkai išsamaus vertinimo“ ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Poveikio aplinkai vertinimo tikslai\n\n1. Poveikio aplinkai pirminio vertinimo tikslas – preliminariai nustatyti, ar planuojama ūkinė veikla, įvertinus situaciją ir planuojamos ūkinės veiklos poveikį, galima pasirinktoje vietoje.\n\n2. Poveikio aplinkai išsamaus vertinimo tikslas – nustatyti visą galimą planuojamos ūkinės veiklos poveikį aplinkai, įvertinti planuojamą ūkinę veiklą socialiniu aspektu, parinkti neigiamą poveikį mažinančias priemones.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnio 1 ir 2 dalyse vietoj žodžių „pirminis poveikio aplinkai vertinimas“ įrašyti žodžius „poveikio aplinkai pirminis vertinimas“; 1 dalies 2 punkte, 6 ir 7 dalyse vietoj žodžių „išsamus poveikio aplinkai vertinimas“ įrašyti žodžius „poveikio aplinkai išsamus vertinimas“; 3, 4, 5 dalyse vietoj žodžių „pirminį poveikio aplinkai vertinimą“ įrašyti žodžius „poveikio aplinkai pirminį vertinimą“; 5 dalyje vietoj žodžio „nutarimu“ įrašyti žodį „sutarimu“; 7 dalyje vietoj žodžių „pirminio poveikio aplinkai vertinimo“ įrašyti žodžius „poveikio aplinkai pirminio vertinimo“, vietoj žodžių „išsamų poveikio aplinkai vertinimą“ įrašyti žodžius „poveikio aplinkai išsamų vertinimą“ ir visą straipsnį išdėstyti taip:\n\n„7straipsnis. Poveikio aplinkai vertinimo etapai\n\n1. Poveikio aplinkai vertinimas atliekamas šiais etapais:\n\n1) poveikio aplinkai pirminis vertinimas – rengiant teritorijų planavimo dokumentų sprendinius bei projektinius pasiūlymus;\n\n2) poveikio aplinkai išsamus vertinimas – rengiant techninius projektus.\n\n2. Poveikio aplinkai pirminis vertinimas atliekamas nagrinėjant:\n\n1) visus rengiamus teritorinio planavimo dokumentus ir įvertinant sprendinių pasekmes pagal Vyriausybės patvirtintą sprendinių pasekmių vertinimo tvarką;\n\n2) planuojamos ūkinės veiklos projektinius pasiūlymus.\n\n3. Užsakovas poveikio aplinkai pirminį vertinimą atlieka pagal poveikio aplinkai vertinimo subjektų išduotas teritorijų planavimo ir objektų projektavimo specialiąsias sąlygas.\n\n4. Teritorijų planavimo dokumentų sprendinius bei planuojamos ūkinės veiklos projektinius pasiūlymus, atlikus poveikio aplinkai pirminį vertinimą, užsakovas pateikia poveikio aplinkai vertinimo subjektams suderinti, taip pat su jais supažindina visuomenę ir apibendrina jos atsiliepimus.\n\n5. Aplinkos apsaugos ministerija, išnagrinėjusi poveikio aplinkai pirminį vertinimą ir kitų vertinimą nagrinėjusių institucijų išvadas bei pasiūlymus, bendru sutarimu su planuojamos ūkinės veiklos poveikio aplinkai vertinimo subjektais priima sprendimą dėl planuojamos ūkinės veiklos galimybių pasirinktoje vietoje poveikio aplinkai atžvilgiu.\n\n6. Poveikio aplinkai išsamus vertinimas atliekamas planuojamos ūkinės veiklos rūšims ir objektams, kurių sąrašą Aplinkos apsaugos ministerijos teikimu tvirtina Vyriausybė.\n\n7. Visi planuojamos ūkinės veiklos poveikio aplinkai vertinimo proceso dalyviai turi teisę reikalauti, o Aplinkos apsaugos ministerija – priimti sprendimą, kad poveikio aplinkai išsamus vertinimas būtų atliekamas ir tos planuojamos ūkinės veiklos, kuri nenumatyta sąraše, jeigu poveikio aplinkai pirminio vertinimo rezultatai parodo, kad planuojama ūkinė veikla aplinkai darys esminį poveikį, kurį tinkamai įvertinti galima tik atlikus poveikio aplinkai išsamų vertinimą.\n\n8. Užsakovas pagal programą atlieka poveikio aplinkai išsamų vertinimą ir parengia ataskaitą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "10 straipsnio 4 dalyje vietoj žodžių „valstybinė poveikio aplinkai vertinimo ekspertizė“ įrašyti žodžius „poveikio aplinkai vertinimo valstybinė ekspertizė“ ir šią dalį išdėstyti taip:\n\n„4. Planuojamai ūkinei veiklai, kuriai privaloma poveikio aplinkai vertinimo valstybinė ekspertizė, Aplinkos apsaugos ministerija dėl šios veiklos galimybių poveikio aplinkai požiūriu priima sprendimą tik atlikus tokią ekspertizę.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnio 2 ir 3 dalyse vietoj žodžių „licenciją“, „licencija išduodama“ įrašyti atitinkamai žodžius „atestatą“, „atestatas išduodamas“ ir šias dalis išdėstyti taip:\n\n„2. Poveikio aplinkai vertinimo valstybinę ekspertizę gali atlikti tik atestatą turintys ekspertai.\n\n3. Poveikio aplinkai vertinimo eksperto atestatas išduodamas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "12 straipsnio 2 dalyje vietoj žodžių „pirminio poveikio aplinkai vertinimo“ įrašyti žodžius „poveikio aplinkai pirminio vertinimo“ ir šią dalį išdėstyti taip:\n\n„2. Visuomenės dalyvavimą planuojamos ūkinės veiklos poveikio aplinkai pirminio vertinimo procese organizuoja savivaldybės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
