{
  "id": "lt-law-viii-342",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinio statuso įstatymas",
  "short_name": "VIII-342",
  "status": "in_force",
  "issued_date": "1997-06-30",
  "in_force_date": "1997-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FA7CC8021E9D/nsxlVHIGio",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas apibrėžia nacistinės Vokietijos ir Sovietų Sąjungos okupacinių valdžių politiniais ar kilmės (politiniais, religiniais, tautiniais, socialinės ar etninės kilmės ir kt.) motyvais persekiotų ir nuo 1939–1990 metų okupacijų nukentėjusių asmenų kategorijų sąvokas ir nustato nukentėjusių asmenų teisinio statuso pripažinimo pagrindinius kriterijus.\n\n2. Įstatymas apima visus 1939–1990 metų okupacinius laikotarpius, taip pat atskirus represijų veiksmus, įvykdytus 1991 metais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nuo okupacijų nukentėję asmenys",
      "content": "Nuo okupacijų nukentėjusiais asmenimis pripažįstami asmenys, kurie:\n\n1) okupacinių režimų buvo įkalinti, ištremti, nutremti arba kuriems dėl politinių ar kilmės motyvų kitokiais būdais buvo atimta laisvė;\n\n2) okupacijų metais dėl okupacinio režimo represinių ir kitų struktūrų bei okupavusių valstybių slaptųjų tarnybų veiksmų yra suluošinti, praradę sveikatą ar turtą;\n\n3) prievarta paimti į okupavusių valstybių karinius dalinius arba priverstiniams darbams;\n\n4) persekioti dėl politinių motyvų;\n\n5) dėl politinių ar kilmės motyvų negalėjo įgyti mokslo cenzo arba dirbti pagal specialybę;\n\n6) dėl okupacinių režimų struktūrų veiksmų patyrė kitokią žalą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nuo okupacijų nukentėjusių asmenų grupės",
      "content": "Nuo okupacijų nukentėjusių asmenų grupės yra šios:\n\n1) okupacinių režimų politiniais ar kilmės motyvais represuoti asmenys:\n\na) politiniai kaliniai ir jiems prilyginti asmenys;\n\nb) tremtiniai ir jiems prilyginti asmenys;\n\nc) perkeltieji asmenys;\n\nd) kiti represuoti asmenys;\n\n2) buvę beglobiai vaikai;\n\n3) Afganistano karo dalyviai;\nPapildyta straipsnio punktu:\nNr. XII-1423, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20560\n\n4) kiti nukentėję asmenys.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-1423, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20560"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Politiniai kaliniai ir jiems prilyginti asmenys",
      "content": "1. Politiniais kaliniais pripažįstami:\n\n1) asmenys, nuteisti laisvės atėmimu ar mirties bausme pagal Rusijos SFSR baudžiamojo kodekso 58 ir Lietuvos SSR baudžiamojo kodekso 62 straipsnius, taip pat kitus Sovietų Sąjungos respublikų baudžiamųjų kodeksų analogiškus straipsnius politiniais motyvais, varžančius žmogaus ir piliečio teises bei laisves;\n\n2) asmenys, įkalinti nacistinės Vokietijos okupacinio režimo represinių struktūrų ar teismų sprendimu už veiklą, skirtą atkurti Lietuvos nepriklausomybę, išsaugoti krašto turtą, kultūros vertybes ar apginti gyventojus;\n\n3) asmenys, politiniais ar kilmės motyvais nuteisti arba įkalinti be teismo sprendimo kaip „kontrrevoliuciniai“ arba socialiai pavojingi elementai;\n\n4) asmenys, nuteisti laisvės atėmimu už okupacinio režimo struktūrų skirtų natūrinių ir finansinių mokestinių prievolių nevykdymą;\n\n5) asmenys, nuteisti laisvės atėmimu arba įkalinti be teismo sprendimo  1939–1990 m., taip pat atskirais represijų atvejais 1991 metais už atsisakymą dėl politinių motyvų tarnauti Lietuvą okupavusių valstybių ginkluotosiose pajėgose arba už pasitraukimą iš šių ginkluotųjų pajėgų;\n\n6) asmenys, nuteisti laisvės atėmimu kaip politiniai bėgliai už bandymą pereiti Sovietų Sąjungos sieną;\n\n7) asmenys, įkalinti kaip pasipriešinimo okupacijoms dalyvių ar Lietuvos Respublikos valstybės pareigūnų šeimos nariai;\n\n8) asmenys, dėl politinių motyvų neteisėtai priverstinai gydyti psichiatrinėse gydymo įstaigose;\n\n9) asmenys, pabėgę iš tremties ir už pabėgimą nuteisti pagal SSRS baudžiamąjį kodeksą.\n\n2. Politiniams kaliniams prilygintais asmenimis pripažįstami:\n\n1) į tėvynę grįžtantys asmenys (repatriantai) ar asmenys, sulaikyti be dokumentų ir įkalinti ne mažiau kaip 6 mėnesius patikrinimo filtracinėse stovyklose;\n\n2) asmenys, dėl politinių motyvų nuteisti laisvės atėmimu pagal dirbtinai sudarytas kriminalines bylas arba nuteisti laisvės atėmimu pagal kriminalines bylas už veiklą remiant partizanus ar pogrindines organizacijas;\n\n3) asmenys, suimti dėl politinių motyvų ar baudžiamųjų akcijų metu tardymams, apklausoms ar kitokiais tikslais, bet nenuteisti ir paleisti, jeigu jų įkalinimo laikas buvo ne trumpesnis kaip 6 mėnesiai;\n\n4) asmenys, gimę kalėjimuose, koncentracijos stovyklose ar kitose įkalinimo vietose, jeigu bent vienas iš tėvų tuo metu buvo politinis kalinys ar jam prilygintas asmuo.\n\n3. Šio straipsnio 1 ir 2 dalyse išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – politinio kalinio teisinis statusas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Tremtiniai ir jiems prilyginti asmenys",
      "content": "1. Tremtiniais pripažįstami:\n\n1) asmenys, okupacinių režimų struktūrų arba teismų sprendimais dėl politinių ar kilmės motyvų priversti išsikelti iš Lietuvos arba prievarta iškeldinti iš nuolatinės gyvenamosios vietos (ištremti) už Lietuvos ribų;\n\n2) asmenys, okupacinių režimų struktūrų arba teismo sprendimais dėl politinių ar kilmės motyvų priversti išsikelti arba prievarta iškeldinti iš nuolatinės gyvenamosios vietos ir priversti apsigyventi arba prievarta apgyvendinti nurodytoje vietoje (nutremti), pritaikius specialios įskaitos (komendantūros) sąlygas arba apribojus gyvenamosios vietos pasirinkimo teisę (uždraudus grįžti ir gyventi Lietuvoje);\n\n3) asmenys, kurie, pasibaigus jų įkalinimo laikui, dėl politinių ar kilmės motyvų buvo prievarta apgyvendinti nustatytoje vietoje (nutremti), pritaikius specialios įskaitos (komendantūros) sąlygas;\n\n4) asmenys, kuriems, pasibaigus jų įkalinimo laikui arba panaikinus specialios įskaitos (komendantūros) sąlygas, dėl politinių ar kilmės motyvų buvo uždrausta grįžti ir gyventi Lietuvoje (ištremti);\n\n5) asmenys, gimę tremtinių šeimose trėmimo metu ir tremtyje, jeigu bent vienas iš tėvų buvo tremtinys ir jeigu bent vienam iš tėvų buvo taikomas specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje);\n\n6) asmenys, savo noru nuvykę pas savo šeimos narius į tremtį ir patekę į tremtinio teisinę padėtį, tai yra jiems buvo taikomos specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje).\n\n2. Tremtiniams prilygintais asmenimis pripažįstami:\n\n1) tremtinių šeimos nariai, kurie nebuvo įrašyti į tremiamųjų sąrašus, atvykę ir nuolat gyvenę pas savo šeimos narius (tėvus, įtėvius, globėjus, vaikus, įvaikius ar sutuoktinius), kuriems tuo metu buvo taikomos specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje);\n\n2) asmenys, įrašyti į tremiamųjų sąrašus ir trėmimo metu pabėgę, pasislėpę arba kitaip išvengę trėmimo, jeigu jie trėmimo metu buvo nepilnamečiai arba pilnamečiai, tačiau toliau negalėjo legaliai gyventi savo ankstesnėje nuolatinėje gyvenamojoje vietoje, taip pat įkalintų, ištremtų ar įrašytų į tremiamųjų sąrašus asmenų nepilnamečiai vaikai. Įrašymo į tremiamųjų sąrašus sąlyga nebūtina nepilnamečiams vaikams, išvengusiems tremties, jei abu tėvai (įtėviai) buvo įkalinti, ištremti arba vienas įkalintas, o kitas ištremtas ar įrašytas į tremiamųjų sąrašus arba turėtas vienintelis iš tėvų (įtėvių) buvo įkalintas, ištremtas ar įrašytas į tremiamųjų sąrašus;\n\n3) bent vieno iš tėvų (įtėvių) įkalinimo metu buvę nepilnamečiai politinių kalinių vaikai (įvaikiai) ir politinių kalinių sutuoktiniai, jeigu šeima tuo metu negalėjo legaliai gyventi ankstesnėje nuolatinėje gyvenamojoje vietoje;\n\n4) asmenys, okupacinių režimų struktūrų arba teismų sprendimais dėl politinių ar kilmės motyvų priversti išsikelti arba prievarta iškeldinti iš nuolatinės gyvenamosios vietos (ištremti), arba prievarta apgyvendinti nurodytoje vietoje (nutremti), pritaikius specialios įskaitos (komendantūros) sąlygas arba apribojus gyvenamosios vietos pasirinkimo teisę, jeigu šiuo metu jie yra Lietuvos Respublikos piliečiai;\n\n5) asmenys, gimę (įvaikinti):\n\na) politinių kalinių ar tremtinių šeimose tremtyje arba už Lietuvos ribų, jeigu bent vienas iš tėvų (įtėvių) tuo metu buvo politinis kalinys ar tremtinys, kuriam pasibaigė įkalinimo ar tremties (ištrėmimo, nutrėmimo) laikas, kai nėra archyvinių įrodymų, kad abiem tėvams (įtėviams) arba turėtam vieninteliam iš tėvų (įtėvių) buvo leista grįžti ir gyventi Lietuvoje;\n\nb) 1965 m. sausio 1 d. ir vėliau buvusių politinių kalinių ar tremtinių šeimose už Lietuvos ribų, jeigu bent vienam iš tėvų (įtėvių) buvo suvaržytos galimybės grįžti į Lietuvą, buvo ribojamas gyvenamosios vietos įregistravimas ir įsidarbinimas Lietuvoje ir dėl šių aplinkybių jis per 6 metus nuo leidimo grįžti į Lietuvą datos nebuvo grįžęs į Lietuvą, kai šias aplinkybes asmenys pagrindžia dokumentais (jeigu tokių dokumentų nėra, aplinkybės turi būti nustatomos bendrosios kompetencijos teismo sprendimu kaip juridinę reikšmę turintis faktas);\n\nc) iki 1964 m. gruodžio 31 d. buvusių politinių kalinių ar tremtinių šeimose už Lietuvos ribų, jeigu bent vienam iš tėvų (įtėvių) tuo metu buvo pasibaigęs įkalinimo ar tremties (ištrėmimo, nutrėmimo, uždraudimo grįžti į Lietuvą) laikas ir kuris iki vaiko gimimo nebuvo grįžęs nuolat gyventi į Lietuvą.\n\nStraipsnio punkto pakeitimai:\nNr. XIV-2553, 2024-04-18, paskelbta TAR 2024-04-25, i. k. 2024-07556\n\nStraipsnio dalies pakeitimai:\nNr. XI-260, 2009-05-14, Žin., 2009, Nr. 64-2546 (2009-05-30), i. k. 1091010ISTA00XI-260\n\n3. Asmeniui, kuriam buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje), pateikus Lietuvos Aukščiausiojo Teismo, Generalinės prokuratūros ir Lietuvos ypatingojo archyvo bei kitų valstybių įgaliotų institucijų išduotus dokumentus, kad nėra duomenų apie šio apribojimo panaikinimo datą, leidimo grįžti ir gyventi data šio straipsnio 1 dalyje ir 2 dalies 1 punkte išvardytais atvejais laikoma faktinio grįžimo į Lietuvą data, bet ne vėlesnė kaip iki 1990 m. kovo 11 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-2032, 2023-06-01, paskelbta TAR 2023-06-14, i. k. 2023-11849\n\n4. Šio straipsnio 1 ir 2 dalyse išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – tremtinio teisinis statusas."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Perkeltieji ir jiems prilyginti asmenys",
      "content": "1. Perkeltaisiais asmenimis pripažįstami:\n\n1) asmenys, pagal Sovietų Sąjungos ir nacistinės Vokietijos 1941 m. sausio 10 d. susitarimą dėl gyventojų mainų atkelti į Lietuvą;\n\n2) asmenys, okupacinio režimo struktūrų sprendimais perkelti iš vienų Lietuvos vietovių į kitas.\n\n2. Perkeltiesiems prilygintais asmenimis pripažįstami pagal Sovietų Sąjungos ir nacistinės Vokietijos 1941 m. sausio 10 d. susitarimą dėl gyventojų mainų atkeltiems į Lietuvą asmenims 1941 m. sausio 10 d. – 1945 m. gegužės 8 d. gimę vaikai.\n\n3. Šio straipsnio 1 ir 2 dalyse išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – perkeltojo teisinis statusas.\n\nStraipsnio pakeitimai:\nNr. XII-1025, 2014-07-15, paskelbta TAR 2014-07-24, i. k. 2014-10482"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kiti represuoti asmenys",
      "content": "1. Kitais represuotais asmenimis pripažįstami:\n\n1) asmenys, okupacijų metu įkalinti kalėjimuose ar kitose įkalinimo vietose, getuose, koncentracijos arba kitokio tipo prievartinėse stovyklose, persekioti už priklausymą kokiai nors tautinei, etninei, rasinei, religinei, politinei, socialinei ar visuomeninei grupei arba organizacijai;\n\n2) asmenys, suimti dėl politinių motyvų ar baudžiamųjų akcijų metu tardymams, apklausoms ar kitokiais tikslais, bet nenuteisti ir paleisti, jeigu jų įkalinimo laikas buvo trumpesnis negu 6 mėnesiai.\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – represuotojo teisinis statusas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kiti nuo okupacijų nukentėję asmenys",
      "content": "1. Kitais nuo okupacijų nukentėjusiais asmenimis pripažįstami:\n\n1) asmenys, nukentėję represinių ar baudžiamųjų akcijų metu, kurie dėl šių akcijų vykdytojų – okupacinės kariuomenės dalinių ar okupacinio režimo represinių struktūrų ginkluotų būrių veiksmų arba dėl slaptų pogrindžio ginkluotų ar neginkluotų struktūrų, veikusių prieš Lietuvos valstybingumą bei jos gyventojus ir kitų valstybių naudai, taip pat dėl karo veiksmų fronto metu ar dėl karo padarinių bei okupacinės valdžios ir represinių struktūrų vykdytų slaptų operacijų, baudžiamųjų akcijų ar partizaninio karo aplinkybių nulemtų veiksmų metu:\n\na) buvo suluošinti ar sužaloti;\n\nb) prarado kilnojamąjį ar nekilnojamąjį turtą;\n\nc) taip pat kurių tėvai (įtėviai), sutuoktinis ar vaikai (įvaikiai) buvo nužudyti arba įkalinimo metu mirė;\n\n2) pasipriešinimo dalyvių, žuvusių kovos lauke, suėmimo ar trėmimo metu, nužudytų ar mirusių tardymo ar įkalinimo bei okupacinės valdžios ir represinių struktūrų vykdytų slaptų operacijų, baudžiamųjų akcijų ar partizaninio karo veiksmų metu, nuteistų mirties bausme (bausmė įvykdyta), tėvai (įtėviai), sutuoktiniai, vaikai (įvaikiai), žuvimo metu buvę nepilnamečiai broliai ir seserys;\n\n3) asmenys, kurių kilnojamasis ar nekilnojamasis turtas politiniais ar kilmės motyvais okupacinio režimo administracinių ir kitų struktūrų ar teismų atskirais ir specialiais sprendimais buvo nacionalizuotas, konfiskuotas ar kitaip atimtas arba sunaikintas;\n\n4) asmenys, kurie dėl diskriminacijos politiniais ar kilmės motyvais arba dėl to, kad neteko namų ar būsto, negalėjo legaliai gyventi ir gauti darbo savo nuolatinėje gyvenamojoje vietoje arba Lietuvoje;\n\n5) asmenys, kurie dėl diskriminacijos politiniais ar kilmės motyvais negalėjo mokytis ar buvo pašalinti iš mokymo įstaigų ir negalėjo įgyti mokslo cenzo vidurinėse ir aukštosiose mokyklose arba negalėjo gauti mokslo laipsnių, arba dėl šių motyvų negalėjo dirbti pagal turimą specialybę ar buvo atleisti iš pareigų;\n\n6) asmenys, kurie prarado sveikatą ar tapo invalidais okupacijų laikotarpiu:\n\na) priverstinės karinės tarnybos ar karinių mokymų metu;\n\nb) prievarta paimti į karines formuotes;\n\nc) prievartiniu būdu dalyvavę likviduojant katastrofų ar stichinių nelaimių padarinius;\n\nd) dirbę priverstiniuose darbuose Lietuvoje arba už jos ribų;\n\ne) vėliau pripažinti invalidais dėl ligų, susijusių su šio punkto a-d papunkčiuose nurodytais atvejais;\n\n7) asmenys, kurie dėl represijų ir persekiojimų grėsmės politiniais ar kilmės motyvais arba dėl vykdomų represinių ar baudžiamųjų akcijų buvo priversti pasitraukti iš savo nuolatinės gyvenamosios vietos arba iš Lietuvos, o vėliau dėl draudimo ar represijų bei persekiojimų grėsmės nebegalėjo grįžti;\n\n8) taip pat šie asmenys:\n\na) dėl represijų ir persekiojimų politiniais ar kilmės motyvais grėsmės priversti pakeisti pavardę ir gyventi svetima pavarde ar naudotis svetimais bei suklastotais dokumentais;\n\nb) okupacinių režimų struktūrų sprendimais dėl režimo zonų ar kitų motyvų iškelti iš savo nuolatinės gyvenamosios vietos į kitas vietas šalies viduje ar už jos ribų;\n\nc) pilnamečiai ištremtų šeimų nariai, įrašyti į tremiamųjų sąrašus, tačiau išvengę ištrėmimo, jeigu jie vėliau nebuvo persekiojami ir galėjo gyventi savo nuolatinėje gyvenamojoje vietoje;\n\nd) partizanų, jų ryšininkų ir rėmėjų bei politinių kalinių šeimų nariai;\n\ne) dėl prievartavimo dirbti okupacinių režimų struktūrų informatoriais arba dėl prievartavimo stoti į komjaunimą ar komunistų partiją turėję pasitraukti iš darbo ar mokymo įstaigų arba persikelti į kitą gyvenamąją vietą;\n\nf) šio punkto b ir c papunkčiuose išvardytų asmenų šeimų represavimo metu buvę nepilnamečiai nariai;\n\ng) paimti priverstiniams darbams, taip pat kartu su jais buvę nepilnamečiai – vaikai (įvaikiai), broliai ir seserys ar išlaikytiniai;\n\nh) nukentėję ar persekioti už okupacinių režimų persekiojamų nepilnamečių asmenų gelbėjimą ir globą;\n\ni. Neteko galios nuo 2015-01-01\nPapunkčio naikinimas:\nNr. XII-1423, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20560\n\nj) kurie dalyvavo likviduojant Černobylio atominės elektrinės avarijos padarinius ir statant Slavutičiaus miestą Ukrainoje;\n\nk) kurie nuo 1990 m. kovo 11 d. atsisakė prievartinės tarnybos sovietų armijoje (pasitraukė iš jos arba boikotavo šaukimą tarnauti joje) ir dėl to buvo prievarta paimti į sovietų armijos dalinius arba iki 1991 m. rugsėjo 7 d. priversti grįžti tęsti (išvykti atlikti) tarnybą juose.\nPapildyta papunkčiu:\nNr. XI-2006, 2012-05-10, Žin., 2012, Nr. 57-2829 (2012-05-19), i. k. 1121010ISTA0XI-2006\n\nStraipsnio dalies pakeitimai:\nNr. XI-260, 2009-05-14, Žin., 2009, Nr. 64-2546 (2009-05-30), i. k. 1091010ISTA00XI-260\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens teisinis statusas."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Buvę beglobiai vaikai",
      "content": "1. Buvusiais beglobiais vaikais pripažįstami:\n\n1) pasipriešinimo 1940–1990 metų okupacijoms dalyvių, žuvusių kovos lauke ar suėmimo metu, nužudytų ar mirusių tardymo ar kalinimo metu, nuteistų mirties bausme, jei bausmė įvykdyta, nepilnamečiai vaikai (įvaikiai), likę be tėvų globos;\n\n2) pasipriešinimo 1940–1990 metų okupacijoms dalyvių likę be tėvų (įtėvių) globos nepilnamečiai vaikai (įvaikiai), jeigu jų abu tėvai (įtėviai) arba turėtas vienintelis iš tėvų (įtėvių) tuo metu priklausė ginkluoto pasipriešinimo struktūroms ir gyveno nelegaliai, taip pat jeigu vienas iš tėvų (įtėvių) buvo miręs, žuvęs, dingęs be žinios, kalėjo ar buvo ištremtas, o kitas priklausė ginkluoto pasipriešinimo struktūroms ir gyveno nelegaliai;\n\n3) politinių kalinių vaikai (įvaikiai), jeigu jie abiejų tėvų (įtėvių) arba turėto vienintelio iš tėvų (įtėvių) kalinimo metu (taip pat jeigu vienas iš tėvų (įtėvių) buvo miręs, dingęs be žinios ar ištremtas, o kitas kalėjo) buvo nepilnamečiai;\n\n4) nepilnamečiai vaikai, kurie Antrojo pasaulinio karo metu ar vėliau be tėvų pasitraukė iš Vokietijos Rytprūsių krašto karo veiksmų zonos į Lietuvos teritoriją ir šiuo metu yra Lietuvos Respublikos piliečiai;\n\n5) nepilnamečiai vaikai, kurių abu tėvai (įtėviai) buvo nužudyti represinių, baudžiamųjų akcijų ar okupacinės valdžios ir represinių struktūrų vykdytų slaptų operacijų ar partizaninio karo aplinkybių nulemtų veiksmų metu arba įkalinimo metu mirė;\n\n6) paimtų priverstiniams darbams asmenų be tėvų globos likę vaikai (įvaikiai), jeigu jie abiejų tėvų buvimo priverstiniuose darbuose metu (taip pat jeigu vienas iš tėvų buvo miręs, dingęs be žinios ar kalėjo) buvo nepilnamečiai.\n\nStraipsnio dalies pakeitimai:\nNr. XI-260, 2009-05-14, Žin., 2009, Nr. 64-2546 (2009-05-30), i. k. 1091010ISTA00XI-260\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – buvusio beglobio vaiko teisinis statusas."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. Afganistano karo dalyviai",
      "content": "1. Afganistano karo dalyviais pripažįstami asmenys, kurie būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje metu atliko tarnybą Afganistane.\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens – Afganistano karo dalyvio teisinis statusas.\n\nPapildyta straipsniu:\nNr. XII-1423, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20560"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas asmenims, kurie 1939–1990 metų okupaciniais laikotarpiais buvo Lietuvai šiuo metu priklausančių teritorijų nuolatiniai gyventojai.\n\n2. Asmenims, kurie nukentėjo nuo Sovietų Sąjungos ir nacistinės Vokietijos represinių režimų, neatsižvelgiant į jų pilietybę ir gyvenamąją vietą represavimo ar žalos padarymo metu, jeigu šiuo metu jie yra Lietuvos Respublikos piliečiai, yra pripažįstamas nuo okupacijų nukentėjusio asmens teisinis statusas.\n\n3. Asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinis statusas nepripažįstamas asmenims:\n\n1) vykdžiusiems genocido nusikaltimus žmonijai ir žmoniškumui ar karo nusikaltimus;\n\n2) Sovietų Sąjungos ir nacistinės Vokietijos represinių struktūrų kadriniams darbuotojams, šių struktūrų agentams ir informatoriams bei nacionalsocialistų ir komunistų partijų vadovaujantiems darbuotojams, taip pat organizacijų ar struktūrų, veikusių prieš Lietuvos nepriklausomybę ir teritorijos vientisumą bei jos gyventojus, nariams. Komunistų partijos vadovaujantiems darbuotojams yra priskiriami LKP CK sekretoriai, padalinių vadovai (iki skyrių instruktorių), rajonų komitetų sekretoriai, padalinių vadovai ir instruktoriai, įmonių ir organizacijų etatiniai partijos sekretoriai.\n\n4. Šio straipsnio 3 dalies nuostata dėl nukentėjusio asmens teisinio statuso nepripažinimo asmenims, išvardytiems šio straipsnio 3 dalies 2 punkte, netaikoma, jeigu jie tuo metu bendradarbiavo su pasipriešinimo (rezistencijos) organizacijomis ar struktūromis ir vykdė jų specialias užduotis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Baigiamosios nuostatos",
      "content": "1. Asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, socialinės rūpybos ir valstybės paramos bei kompensacijų ir lengvatų skyrimo tvarką nustato įstatymai.\n\n2. Asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinį statusą pripažįsta, pažymėjimus išduoda ir jų apskaitą Vyriausybės nustatyta tvarka tvarko Lietuvos gyventojų genocido ir rezistencijos tyrimo centras. Sprendimas dėl statuso pripažinimo ar nepripažinimo turi būti priimtas ne vėliau kaip per 6 mėnesius nuo prašymo ir dokumentų padavimo. Lietuvos gyventojų genocido ir rezistencijos tyrimo centro sprendimą dėl nukentėjusio asmens statuso pripažinimo ar nepripažinimo asmuo gali apskųsti administraciniam teismui per 30 dienų nuo pranešimo gavimo.\nStraipsnio dalies pakeitimai:\nNr. XI-260, 2009-05-14, Žin., 2009, Nr. 64-2546 (2009-05-30), i. k. 1091010ISTA00XI-260\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Įstatymas apima visus 1939",
      "definition": "1990 metų okupacinius laikotarpius, taip pat atskirus represijų veiksmus, įvykdytus 1991 metais.",
      "source_provision": "art1"
    }
  ]
}
