{
  "id": "lt-law-xii-432",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.1381, 2.139, 2.140, 2.147 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-432",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EE1AB9BB8A3C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2.1381 straipsnio pakeitimas",
      "content": "Pakeisti 2.1381 straipsnį ir jį išdėstyti taip:\n\n„2.1381 straipsnis. Įgaliojimų registras\n\n1. Notarine tvarka patvirtinti įgaliojimai, šio kodekso 2.138 straipsnio 2 dalyje nurodyti notaro patvirtintiems prilyginami įgaliojimai ir šio kodekso 2.139 straipsnio 2 dalyje nurodyti įgaliojimai turi būti registruojami viešame Įgaliojimų registre. Be to, Įgaliojimų registre šio registro nuostatų nustatyta tvarka gali būti registruojami ir kiti teisės aktuose nustatyti informacinių technologijų priemonėmis sudaryti įgaliojimai, duodami juos įregistruojant Įgaliojimų registre. Duomenis Įgaliojimų registrui pateikia įgaliojimus patvirtinę notarai, Lietuvos Respublikos konsuliniai pareigūnai, šio kodekso 2.138 straipsnio 2 dalyje ir 2.139 straipsnio 2 dalyje nurodyti asmenys ir asmenys, Įgaliojimų registro nuostatų nustatyta tvarka įregistruojantys Įgaliojimų registre kitus teisės aktuose nustatytus informacinių technologijų priemonėmis sudarytus įgaliojimus.\n\n2. Registruojant šio straipsnio 1 dalyje nurodytus įgaliojimus, Įgaliojimų registrui pateikiami duomenys apie įgaliojimą davusį asmenį, įgaliotinį, įgaliojimą patvirtinusį asmenį (išskyrus atvejus, kai šiame kodekse nustatytais atvejais įgaliojimas neturi būti ir nėra patvirtinamas), įgaliojimo patvirtinimo ir pasibaigimo datas, įgaliojimo turinį ir kiti Įgaliojimų registro nuostatų nustatyti duomenys.\n\n3. Įgaliojimų registro valdytoja yra Lietuvos Respublikos teisingumo ministerija, šio registro tvarkytoja – Centrinė hipotekos įstaiga.\n\n4. Įgaliojimų registro duomenys tvarkomi Įgaliojimų registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2.139 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 2.139 straipsnio 1 dalį, straipsnį papildyti 2 dalimi ir jį išdėstyti taip:\n\n„2.139 straipsnis. Supaprastintas įgaliojimo patvirtinimas\n\n1. Įgaliojimą, kurį fizinis asmuo duoda korespondencijai (konkrečiai – siunčiamiems pinigams ir pašto siuntiniams) gauti, taip pat darbo užmokesčiui ir kitoms su darbo santykiais susijusioms išmokoms, pensijoms, pašalpoms, stipendijoms ar viešosioms ir administracinėms paslaugoms gauti, gali patvirtinti organizacija, kurioje fizinis asmuo dirba ar mokosi, daugiabučių namų savininkų bendrijos, kurios name gyvena fizinis asmuo, pirmininkas, seniūnijos, kuriai priskirtoje teritorijoje gyvena fizinis asmuo, seniūnas, esančio tolimajame plaukiojime jūrų laivo kapitonas.\n\n2. Šio straipsnio 1 dalyje nurodyto įgaliojimo patvirtinti nereikia, jeigu jį informacinių technologijų priemonėmis sudarė fizinis asmuo ir davė jį įregistruodamas Įgaliojimų registre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2.140 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 2.140 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Juridinio asmens duodamą įgaliojimą pasirašo jo vadovas. Ant įgaliojimo, kuris sudaromas ne informacinių technologijų priemonėmis, dedamas to juridinio asmens antspaudas, jeigu jis antspaudą privalo turėti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 2.147 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2.147 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Duomenys apie įgaliojimo pasibaigimą turi būti pateikti Įgaliojimų registro tvarkytojui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 6 straipsnį, įsigalioja 2014 m. sausio 1 d."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei ar jos įgaliotoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2013 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
