{
  "id": "lt-law-i-1177",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo 3, 11, 14, 15, 16, 17, 19, 20, 22, 32 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "I-1177",
  "status": "in_force",
  "issued_date": "1996-01-18",
  "in_force_date": "1996-02-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FA9CFEC8A733/ExRVjMynzv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimai",
      "content": "Iš 3 straipsnio pirmosios dalies antrojo sakinio išbraukti žodį „(apskrities)“, iš antrosios dalies pirmojo sakinio išbraukti žodį „(apskrityje)“ ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Bendrovės pavadinimas\n\n1. Bendrovė turi savo pavadinimą (įmonės vardą). Pavadinime turi būti įrašytas rajono pavadinimas ir žodžiai „žemės ūkio bendrovė“ arba jų santrumpa ŽŪB.\n\n2. Bendrovės pavadinimas (įmonės vardas) negali būti tapatus su kitos rajone įregistruotos įmonės pavadinimu. Ginčai dėl bendrovės pavadinimo žinybingi teismui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio papildymas",
      "content": "Papildyti 11 straipsnį trečiąja dalimi:\n\n„3. Įstatų pakeitimai ir papildymai arba įstatų nauja redakcija turi būti registruojami nereikalaujant registracijos mokesčio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio penktosios, šeštosios ir septintosios dalių pakeitimai ir aštuntosios dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 14 straipsnio penktosios dalies pirmąjį sakinį, šeštąją dalį papildyti trečiuoju sakiniu, septintąją dalį papildyti antruoju sakiniu ir šias dalis išdėstyti taip:\n\n„5. Metams pasibaigus ir patvirtinus bendrovės metinę apyskaitą, nariams ir paveldėtojams proporcingai pajų vertei paskirstomas turto vertės padidėjimas (sumažėjimas). Proporcingai pajų vertei paskirstomas ir turto padidėjimas (sumažėjimas), atsiradęs dėl turto perkainojimo.\n\n6. Pajai ir jų kasmetinis padidėjimas (sumažėjimas) registruojami pajininkų turto apskaitos dokumentuose. Pajininkas turi teisę bet kada susipažinti su turto apskaitos dokumentais ir gauti jų išrašus. Bendrovė privalo pajininkui išduoti pajaus apskaitos knygelę, kurioje žymimi visi per metus buvę pajaus pasikeitimai.\n\n7. Pajai negali būti pardavinėjami ir perkami per biržos įstaigas ir viešuose aukcionuose. Jeigu pajininkai pageidauja, bendrovė gali pajininkams organizuoti uždarus aukcionus pajams pirkti ir parduoti.“\n\n2. 14 straipsnio aštuntąją dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio 1 ir 4 punktų pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 ir 4 punktus ir visą straipsnį išdėstyti taip:\n\n„15 straipsnis. Bendrovės pagrindinio kapitalo padidinimas\n\nBendrovės pagrindinis kapitalas padidinamas:\n\n1) priimtant į bendrovę naujus pajininkus, jų pajų dydžiu;\n\n2) įskaitant balansinio pelno dalį;\n\n3) iš narių papildomų įnašų į pajų;\n\n4) neatlygintinai gavus turto;\n\n5) perkainojant turtą (jei jis padidėjo).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 punktą ir visą straipsnį išdėstyti taip:\n\n„16 straipsnis. Bendrovės pagrindinio kapitalo sumažinimas\n\nBendrovės pagrindinis kapitalas sumažinamas:\n\n1) neatlygintinai perdavus turtą;\n\n2) atimant iš pagrindinio kapitalo nuostolius, kurių nepadengia rezervinio kapitalo fondas;\n\n3) mažėjant pagrindinio kapitalo sudėtinių dalių vertėms;\n\n4) perkainojant turtą (jei jis sumažėjo);\n\n5) perduodant turtą už įsiskolinimus valstybės ar  savivaldybių biudžetams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pirmosios dalies pakeitimas ir papildymas",
      "content": "17 straipsnio pirmosios dalies pirmajame sakinyje vietoj žodžių „per 2 mėnesius“ įrašyti žodžius „per 3 mėnesius“, dalį papildyti 7 punktu ir visą pirmąją dalį išdėstyti taip:\n\n„1. Bendrovės pelnas turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus ūkiniams metams. Bendrovės narių susirinkimo nutarime dėl pelno paskirstymo turi būti nurodyta:\n\n1) balansinis pelnas;\n\n2) privalomieji mokėjimai iš pelno;\n\n3) atskaitymai į rezervinio kapitalo fondą;\n\n4) pelno dalis darbuotojų premijoms;\n\n5) atskaitymai pagrindiniam kapitalui padidinti;\n\n6) dividendai;\n\n7) rezervas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio antrosios ir septintosios dalių pakeitimai ir papildymai",
      "content": "1. 19 straipsnio antrosios dalies pirmajame sakinyje po žodžio „perleisti“ įrašyti žodį „bendrovei“, pakeisti paskutinįjį sakinį ir visą antrąją dalį išdėstyti taip:\n\n„2. Bendrovės narys savo pajų ar jo dalį pirkimo-pardavimo, dovanojimo, paveldėjimo ir kitais būdais gali perleisti bendrovei, kitam bendrovės nariui arba bet kuriam kitam fiziniam asmeniui šio įstatymo ir bendrovės įstatuose nustatyta tvarka. Pajaus ar jo dalies (pinigais) perleidimo kitam bendrovės nariui arba bet kuriam kitam fiziniam asmeniui sutartis leidžiama tvirtinti savivaldybės seniūnijos kaimo vietovėje seniūnui. Mokestis už tokių sutarčių tvirtinimą – 0,5 procento perleidžiamo pajaus vertės. Įsteigus bendrovę, asmuo, paveldėjęs, pirkęs, dovanojimo ar kitokiu būdu įsigijęs bendrovės nario pajų ar jo dalį, bendrovės nariu tampa tik tada, kai šį asmenį į bendrovę priima bendrovės narių susirinkimas. Šiuo būdu įsigijęs pajų asmuo, nepriimtas į bendrovę, į jam priklausantį pajų turi tokias pat teises kaip ir bendrovės narys.“\n\n2. Pakeisti 19 straipsnio septintąją dalį ir ją išdėstyti taip:\n\n„7. Kiekvienas bendrovės narys susirinkime priimant sprendimus turi vieną balsą arba tiek balsų, kiek jis turi minimalių bendrovės nario pajinių įnašų. Konkreti bendrovės narių pasirinkta balsavimo tvarka įrašoma bendrovės įstatuose ir įsigalioja nuo jos priėmimo susirinkime momento. Nutarimai priimami paprasta balsų dauguma, jeigu šiame įstatyme ar bendrovės įstatuose nenumatyta kitokia tvarka. Bendrovės narys neturi teisės balsuoti, jei priimamas nutarimas dėl jo pašalinimo iš bendrovės.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 20 straipsnio antrosios, trečiosios ir penktosios dalių pakeitimai ir papildymai bei šeštosios dalies pripažinimas netekusia galios",
      "content": "1. 20 straipsnio antrąją dalį papildyti antruoju sakiniu, pakeisti trečiąją dalį ir straipsnio antrąją ir trečiąją dalis išdėstyti taip:\n\n„2. Narys iš bendrovės išstoja pateikęs rašytinį pareiškimą. Išstojusiu jis laikomas nuo sprendimo narių susirinkime priėmimo.\n\n3. Buvęs narys visais atvejais turi teisę savo pajų pirkimo-pardavimo, dovanojimo ar kitais būdais perleisti bendrovei, kitiems bendrovės nariams ar kitiems fiziniams asmenims.“\n\n2. 20 straipsnio penktojoje dalyje po pirmojo sakinio įrašyti sakinį: „Narys laikomas pašalintu nuo to momento, kai narių susirinkimas priima nutarimą dėl pašalinimo iš bendrovės.“ ir visą penktąją dalį išdėstyti taip:\n\n„5. Narys, pažeidžiantis šiame įstatyme ir bendrovės įstatuose nustatytas pareigas, susirinkimo nutarimu gali būti iš bendrovės pašalintas. Narys laikomas pašalintu nuo to momento, kai narių susirinkimas priima nutarimą dėl pašalinimo iš bendrovės. Nutarimas dėl pašalinimo gali būti skundžiamas teismui.“\n\n3. 20 straipsnio šeštąją dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio trečiosios ir penktosios dalių pakeitimai",
      "content": "1. 22 straipsnio trečiojoje dalyje vietoj žodžių „per 2 mėnesius“ įrašyti žodžius „per 3 mėnesius“ ir visą trečiąją dalį išdėstyti taip:\n\n„3. Susirinkimus šaukia bendrovės valdyba (administracija) kasmet, ne vėliau kaip per 3 mėnesius pasibaigus ūkiniams metams.“\n\n2. Pakeisti 22 straipsnio penktosios dalies trečiąjį sakinį ir visą šią dalį išdėstyti taip:\n\n„5. Susirinkimas yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė bendrovės narių. Sprendimai priimami paprasta balsų dauguma. Paprasta balsų dauguma priimamas sprendimas ir dėl bendrovės sujungimo, reorganizavimo ar likvidavimo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 32 straipsnio papildymas",
      "content": "32 straipsnį papildyti vienuoliktąja dalimi:\n\n„11. Bendrovės likvidavimo procedūros trukmė – ne ilgiau kaip 6 mėnesiai nuo antrojo viešo skelbimo spaudoje apie bendrovės likvidavimą, neskaitant laiko, per kurį nagrinėjami turtiniai ginčai teisme.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
