{
  "id": "lt-law-xi-1395",
  "type": "statute",
  "title": "Lietuvos Respublikos antspaudų ir spaudų apyvartos kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "XI-1395",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "in_force_date": "2011-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EF28EDE503EC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos antspaudų ir spaudų apyvartos kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos antspaudų ir spaudų apyvartos kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nANTSPAUDŲ APYVARTOS\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja antspaudų apyvartą ir nustato institucijas, atliekančias antspaudų apyvartos priežiūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Antspaudas – įtaisas, kuriuo įspaudžiant reljefą arba dažais daromos apskritimo formos žymos su Lietuvos valstybės herbu arba savivaldybės herbu ar be jų ir su fizinio, juridinio asmens, kitos organizacijos ar jos padalinio rekvizitais.\n\n2. Antspaudų apyvarta – antspaudų gaminimas, naudojimas, saugojimas, apskaita ir sunaikinimas.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos paslaugų įstatyme ir Lietuvos Respublikos valstybės herbo, kitų herbų ir herbinių ženklų įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Antspaudų gaminimas",
      "content": "1. Teisę gaminti antspaudus fiziniai ir juridiniai asmenys, kitos organizacijos ar jų padaliniai (toliau – antspaudų gamintojai) įgyja tik šio straipsnio 2 dalyje nustatyta tvarka pranešę apie antspaudų gaminimo pradžią.\n\n2. Antspaudų gamintojai, prieš pradėdami gaminti antspaudus, per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai Policijos departamentui prie Vidaus reikalų ministerijos (toliau – Policijos departamentas) pateikia pranešimą apie antspaudų gaminimo pradžią (toliau – pranešimas).\n\n3. Policijos departamentas ne vėliau kaip per 5 darbo dienas nuo pranešimo gavimo kontaktiniame centre ar Policijos departamente dienos įrašo antspaudų gamintoją į antspaudų gamintojų sąrašą (toliau – sąrašas), apie tai paskelbia savo interneto svetainėje ir praneša antspaudų gamintojui per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai.\n\n4. Antspaudų gamintojas, nutraukęs antspaudų gaminimo veiklą, per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai privalo per 5 darbo dienas apie tai pranešti Policijos departamentui.\n\n5. Policijos departamentas antspaudų gamintoją iš sąrašo nedelsdamas išbraukia, jeigu jis:\n\n1) pateikia pranešimą apie antspaudų gaminimo veiklos nutraukimą;\n\n2) yra miręs arba likviduotas.\n\n6. Policijos departamentas apie antspaudų gamintojo išbraukimą iš sąrašo paskelbia savo interneto svetainėje ir praneša antspaudų gamintojui per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai, išskyrus šio straipsnio 5 dalies 2 punkte nurodytą atvejį.\n\n7. Antspaudų gamintojas privalo užtikrinti, kad pagaminti antspaudai atitiktų teisės aktuose nustatytus valstybinės kalbos vartojimo ir taisyklingumo reikalavimus, kad juose būtų vartojamos autentiškos ir oficialios vietovardžių formos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Antspaudų naudojimas, saugojimas, apskaita ir sunaikinimas",
      "content": "1. Draudžiama naudoti vienodus antspaudus. Vienodais antspaudais nelaikomi antspaudai, sunumeruoti skirtingais skaičiais.\n\n2. Herbinių antspaudų naudojimo reikalavimus taip pat nustato Lietuvos Respublikos valstybės herbo, kitų herbų ir herbinių ženklų įstatymas.\n\n3. Antspaudai turi būti saugomi taip, kad jais negalėtų pasinaudoti neturintys tam teisės asmenys.\n\n4. Antspaudų saugojimo, apskaitos ir sunaikinimo tvarką nustato Lietuvos Respublikos Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Institucijos, atliekančios antspaudų apyvartos priežiūrą",
      "content": "Antspaudų apyvartos priežiūrą Lietuvos Respublikos viešojo administravimo įstatyme ir kituose teisės aktuose nustatyta tvarka ir sąlygomis pagal kompetenciją atlieka Policijos departamentas, teritorinės policijos įstaigos ir Valstybinė kalbos inspekcija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Atsakomybė už šio įstatymo reikalavimų pažeidimus",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir jos įgaliotoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki šio įstatymo įsigaliojimo dienos parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2011 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Antspaudas",
      "definition": "įtaisas, kuriuo įspaudžiant reljefą arba dažais daromos apskritimo formos žymos su Lietuvos valstybės herbu arba savivaldybės herbu ar be jų ir su fizinio, juridinio asmens, kitos organizacijos ar jos padalinio rekvizitais.",
      "source_provision": "art2"
    },
    {
      "term": "Antspaudų apyvarta",
      "definition": "antspaudų gaminimas, naudojimas, saugojimas, apskaita ir sunaikinimas.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos paslaugų įstatyme ir Lietuvos Respublikos valstybės herbo, kitų herbų ir herbinių ženklų įstatyme.",
      "source_provision": "art2"
    }
  ]
}
