{
  "id": "lt-law-ix-429",
  "type": "statute",
  "title": "Lietuvos Respublikos psichikos sveikatos priežiūros įstatymo 1, 4, 14, 15, 16, 17, 19, 25, 28, 29, 47 straipsnių bei V skyriaus pakeitimo ir X skyriaus pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-429",
  "status": "in_force",
  "issued_date": "2001-07-05",
  "in_force_date": "2001-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FB28913F581C/VgsnlnWsqU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį, 8 dalį (dėl savivaldybės psichikos sveikatos komisijos) pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„1 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Psichikos liga – gydytojo diagnozuotas, psichiatro patvirtintas susirgimas, pagal galiojančią ligų klasifikaciją priskiriamas psichikos ligoms. Psichikos liga negali būti diagnozuojama remiantis politiniais, religiniais, rasiniais motyvais.\n\n2. Pacientas – psichikos ligonis ar kiekvienas kitas asmuo, kuris naudojasi psichikos sveikatos priežiūra.\n\n3. Psichikos ligonis (ligonis) – asmuo, sergąs psichikos liga.\n\n4. Paciento atstovas (atstovas) – atstovas pagal įstatymą, vadovaujantis Civilinio kodekso 6.744 straipsniu, ar atstovas pagal pavedimą. Atstovą pagal pavedimą pasirenka pacientas. Atstovo pagal pavedimą įgaliojimai turi būti įforminami Civilinio kodekso nustatyta tvarka.\n\n5. Psichiatrijos įstaiga – sveikatos priežiūros įstaiga (valstybinė ar nevalstybinė), akredituota psichikos sveikatos priežiūrai. Jeigu vykdyti psichikos sveikatos priežiūrą akredituota tik dalis medicinos pagalbos įstaigos (padalinys), tai ši sąvoka taikoma tik šiam padaliniui. Šiame įstatyme ši sąvoka taikoma ir psichoneurologijos pensionatams.\n\n6. Medicinos etikos komisija – psichiatrijos įstaigoje sudaroma institucija medicinos etikos klausimams spręsti.\n\n7. Psichikos sveikatos centras – savivaldybei priklausanti įstaiga, valstybės akredituota vykdyti psichikos sveikatos priežiūrą ir teikti socialinę pagalbą psichikos ligoniams bei kitiems asmenims.\n\n8. Psichiatras – gydytojas, pagal Lietuvos Respublikos teisės aktus turintis teisę praktikuoti psichiatrijoje.\n\n9. Psichoterapeutas – asmuo, pagal Lietuvos Respublikos teisės aktus turintis teisę praktikuoti psichoterapijoje. Jeigu psichoterapeutas teikia psichikos ligoniui psichiatrijos pagalbą, jam galioja šio įstatymo reikalavimai.\n\n10. Psichologas – asmuo, pagal Lietuvos Respublikos teisės aktus turintis teisę teikti psichologijos pagalbą psichikos ligoniams. Jeigu psichologas teikia psichikos ligoniui psichologijos pagalbą, jam galioja šio įstatymo IV skyriaus reikalavimai.\n\n11. Slaugos personalas – sveikatos pagalbos įstaigų darbuotojai, slaugantys psichikos ligonius.\n\n12. Psichikos sveikatos priežiūra – specializuota sveikatos priežiūra, vykdoma pagal Lietuvos Respublikos sveikatos apsaugos ministerijos patvirtintus standartus. Šios priežiūros tikslas – teikti psichiatrijos pagalbą (diagnozuoti, gydyti sutrikusias žmogaus psichikos funkcijas, laiku perspėti psichikos ligų paūmėjimus), padėti žmogui prisitaikyti prie visuomenės gyvenimo ir į jį grįžti.\n\n13. Hospitalizavimas – asmens paguldymas į psichiatrijos įstaigą.\n\n14. Psichikos sveikata – natūrali žmogaus asmenybės būsena, kuri turi būti saugoma arba grąžinama sutrikimų bei ligų atvejais. Pagal Pasaulio Sveikatos Organizacijos apibrėžimą psichikos sveikata yra emocinis ir dvasinis atsparumas, kuris leidžia patirti džiaugsmą ir ištverti skausmą, nusivylimą, liūdesį. Tai teigiamas gėrio jausmas, kuriuo remiasi tikėjimas savo bei kitų žmonių orumu ir verte.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Psichikos ligonis, kuris negali suprasti savo veiksmų reikšmės ar jų valdyti, gali būti teismo tvarka pripažintas neveiksniu. Neveiksniam psichikos ligoniui yra nustatoma globa Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "14 straipsnyje vietoj žodžio „slaugos“ įrašyti žodžius „slaugytojas ir kitas“, išbraukti santrumpą ir žodį „SPSK nariai“, vietoj žodžio „ligonio“ įrašyti žodį „paciento“ ir šį straipsnį išdėstyti taip:\n\n„14 straipsnis. Pacientai turi teisę į informacijos apie jų sveikatą konfidencialumą. Psichiatras, kitos specialybės gydytojas, slaugytojas ir kitas personalas, sveikatos priežiūros įstaigos administracija privalo užtikrinti šią paciento teisę, vadovaudamiesi Lietuvos Respublikos įstatymais ir medicinos etikos reikalavimais. Informacija kitiems asmenims apie pacientų sveikatos būklę pateikiama Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Psichiatras privalo informuoti pacientą jam suprantama forma, paaiškindamas specialius terminus apie jo sveikatos būklę, ligos diagnozę, galimus gydymo būdus, gydymo prognozę bei kitas aplinkybes, kurios gali turėti įtakos paciento apsisprendimui sutikti gydytis ar atsisakyti siūlomo gydymo, taip pat apie pasekmes, jei siūlomo gydymo atsisakytų. Pacientas turi teisę susipažinti su savo medicinos dokumentais, medicinos dokumentų ištraukomis. Ši informacija pacientui gali būti neteikiama tik tais atvejais, jeigu ji pakenktų paciento sveikatai ar net sukeltų pavojų jo gyvybei.\n\nDėl apribojimų pacientui gauti šio straipsnio 1 dalyje numatytą informaciją arba susipažinti su jo medicinos dokumentais bei medicinos dokumentų ištraukomis sprendžia psichiatras ir pažymi tai paciento medicinos dokumentuose. Tokiais atvejais, kai paciento teisė gauti šio straipsnio 1 dalyje numatytą informaciją, susipažinti su savo medicinos dokumentais, medicinos dokumentų ištraukomis yra ribojama, taip pat Civilinio kodekso 6.728 straipsnyje numatytais atvejais atitinkama informacija pateikiama paciento atstovui. Informacija pateikiama pacientui iš karto, kai išnyksta pavojus, kad jos pateikimas pacientui gali sąlygoti minėtą žalą. Medicinos dokumentų ištraukos parengiamos taip, kad nepakenktų kitų asmenų interesams. Pareikalavus pacientui arba jo atstovui, jos pateikiamos per 3 darbo dienas.\n\nAtstovas turi teisę susipažinti ir su kitais medicinos dokumentais, tiesiogiai susijusiais su atstovaujamo asmens interesais. Gydantis psichiatras ar psichiatrijos įstaigos administracija tokią informaciją ir dokumentus turi pateikti atstovui nedelsdami.\n\nJeigu pacientas yra nepilnametis, informacija turi būti pateikiama ir jo tėvams ar globėjams (rūpintojams).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Be paciento sutikimo gydymas negali būti skiriamas, išskyrus atvejį, kai pacientas yra priverstinai hospitalizuotas dėl šio įstatymo 27 straipsnyje nurodytų aplinkybių. Šiuo atveju psichiatras informuoja pacientą ir (ar) jo atstovą apie priverstinio gydymo paskyrimą. Ši informacija įrašoma į medicinos dokumentus.\nŠio straipsnio 1 dalyje nurodytais atvejais paciento priverstiniam gydymui turi būti gautas leidimas šio įstatymo 28 straipsnyje nustatyta tvarka. Kol bus gautas teismo leidimas, pacientas gali būti priverstinai gydomas dviejų psichiatrų ir vieno psichiatrijos įstaigos administracijos atstovo – gydytojo sprendimu ne ilgiau kaip dvi paras.\nPacientas gali būti priverstinai gydomas tik tuo atveju, jeigu jis yra priverstinai hospitalizuotas į stacionarinę psichiatrijos įstaigą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Jeigu nepilnametis asmuo nėra teismo pripažintas emancipuotu, jis gali būti gydomas bent vienam iš tėvų ar globėjui (rūpintojui) sutikus raštiškai. Jeigu vienas iš tėvų ar globėjas (rūpintojas) atsisako psichiatro paskirto gydymo ir dėl to nepilnamečio sveikatai gali būti padaryta esminė žala, psichiatras nedelsdamas turi kreiptis į teismą ir gauti teismo leidimą gydyti nepilnametį be vieno iš tėvų ar globėjo (rūpintojo) sutikimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Būtinais atvejais, siekiant išgelbėti asmens gyvybę, kai jai gresia realus pavojus, o pats asmuo negali išreikšti savo valios, būtinoji medicinos pagalba gali būti suteikiama ir be paciento sutikimo.\n\nTais atvejais, kai reikia nedelsiant atlikti veiksmus, būtinus paciento gyvybei išsaugoti, o vietoj paciento sutikimo turi būti gautas atstovo sutikimas, būtinoji medicinos pagalba gali būti teikiama ir be šio sutikimo, jeigu nėra pakankamai laiko jį gauti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. V skyriaus pakeitimas",
      "content": "Pakeisti V skyrių ir jį išdėstyti taip:\n\n„V SKYRIUS. PACIENTO AR JO ATSTOVO TEISĖ APSKŲSTI SVEIKATOS PRIEŽIŪROS SĄLYGAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Kai hospitalizuojamas nepilnametis, bet vyresnis kaip 10 metų pacientas, vienas iš tėvų ar globėjas (rūpintojas) gali kreiptis į psichiatrą, kad leistų būti psichiatrijos įstaigoje kartu su nepilnamečiu. Šį klausimą psichiatras sprendžia atsižvelgdamas į ligos pobūdį ir nepilnamečio psichikos būklę. Jeigu tėvai ar globėjai (rūpintojai) nesutinka su psichiatro sprendimu, šį sprendimą gali apskųsti psichiatrijos įstaigos administracijai, Sveikatos apsaugos ministerijai arba teismui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Esant šio įstatymo 27 straipsnyje nurodytoms aplinkybėms, pacientas gali būti priverstinai hospitalizuotas ir priverstinai gydomas psichiatrijos įstaigoje ne ilgiau kaip dvi paras be teismo leidimo. Jeigu per dvi paras teismas leidimo neduoda, priverstinis hospitalizavimas ir priverstinis gydymas turi būti nutraukti. Apie priverstinį hospitalizavimą psichiatrijos įstaigos administracija nedelsdama praneša paciento atstovui.\nKai pacientas priverstinai hospitalizuojamas, psichiatrijos įstaigos administracija privalo ne vėliau kaip per 2 paras kreiptis į teismą. Teismas, apsvarstęs psichiatrų rekomendacijas, turi teisę priimti sprendimą dėl paciento priverstinio hospitalizavimo ir priverstinio gydymo pratęsimo, bet ne ilgiau kaip vienam mėnesiui nuo priverstinio hospitalizavimo pradžios. Pagal psichiatro rekomendacijas psichiatrijos įstaigos administracija turi teisę nutraukti paciento priverstinį hospitalizavimą ir priverstinį gydymą anksčiau.\nJeigu paciento priverstinį hospitalizavimą ir priverstinį gydymą reikia pratęsti, psichiatrijos įstaigos administracija dėl šio pratęsimo privalo kreiptis į teismą. Teismas pagal psichiatrijos įstaigos išvadą gali priverstinį paciento hospitalizavimą ir priverstinį gydymą nutraukti arba pratęsti, bet kiekvieną kartą ne daugiau kaip 6 mėnesiams. Pagal gydančiojo psichiatro rekomendaciją psichiatrijos įstaigos administracija paciento priverstinį hospitalizavimą ir priverstinį gydymą turi teisę nutraukti ir anksčiau.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Esant šio įstatymo 27 straipsnyje nurodytoms aplinkybėms, pacientą priverstiniam gydymui paciento atstovo prašymu, gydytojo siuntimu ar teisėjo nutarimu pristato policija dalyvaujant gydytojui. Priverstinio hospitalizavimo tvarką nustato Vyriausybės įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. X skyriaus pripažinimas netekusiu galios",
      "content": "X skyrių pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Asmuo, pažeidęs šio įstatymo 14 straipsnio reikalavimus, atlygina pacientui padarytą turtinę ir neturtinę žalą Lietuvos Respublikos įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Psichikos liga",
      "definition": "gydytojo diagnozuotas, psichiatro patvirtintas susirgimas, pagal galiojančią ligų klasifikaciją priskiriamas psichikos ligoms. Psichikos liga negali būti diagnozuojama remiantis politiniais, religiniais, rasiniais motyvais.",
      "source_provision": "art1"
    },
    {
      "term": "Pacientas",
      "definition": "psichikos ligonis ar kiekvienas kitas asmuo, kuris naudojasi psichikos sveikatos priežiūra.",
      "source_provision": "art1"
    },
    {
      "term": "Psichikos ligonis (ligonis)",
      "definition": "asmuo, sergąs psichikos liga.",
      "source_provision": "art1"
    },
    {
      "term": "Paciento atstovas (atstovas)",
      "definition": "atstovas pagal įstatymą, vadovaujantis Civilinio kodekso 6.744 straipsniu, ar atstovas pagal pavedimą. Atstovą pagal pavedimą pasirenka pacientas. Atstovo pagal pavedimą įgaliojimai turi būti įforminami Civilinio kodekso nustatyta tvarka.",
      "source_provision": "art1"
    },
    {
      "term": "Psichiatrijos įstaiga",
      "definition": "sveikatos priežiūros įstaiga (valstybinė ar nevalstybinė), akredituota psichikos sveikatos priežiūrai. Jeigu vykdyti psichikos sveikatos priežiūrą akredituota tik dalis medicinos pagalbos įstaigos (padalinys), tai ši sąvoka taikoma tik šiam padaliniui. Šiame įstatyme ši sąvoka taikoma ir psichoneurologijos pensionatams.",
      "source_provision": "art1"
    },
    {
      "term": "Medicinos etikos komisija",
      "definition": "psichiatrijos įstaigoje sudaroma institucija medicinos etikos klausimams spręsti.",
      "source_provision": "art1"
    },
    {
      "term": "Psichikos sveikatos centras",
      "definition": "savivaldybei priklausanti įstaiga, valstybės akredituota vykdyti psichikos sveikatos priežiūrą ir teikti socialinę pagalbą psichikos ligoniams bei kitiems asmenims.",
      "source_provision": "art1"
    },
    {
      "term": "Psichiatras",
      "definition": "gydytojas, pagal Lietuvos Respublikos teisės aktus turintis teisę praktikuoti psichiatrijoje.",
      "source_provision": "art1"
    },
    {
      "term": "Psichoterapeutas",
      "definition": "asmuo, pagal Lietuvos Respublikos teisės aktus turintis teisę praktikuoti psichoterapijoje. Jeigu psichoterapeutas teikia psichikos ligoniui psichiatrijos pagalbą, jam galioja šio įstatymo reikalavimai.",
      "source_provision": "art1"
    },
    {
      "term": "Psichologas",
      "definition": "asmuo, pagal Lietuvos Respublikos teisės aktus turintis teisę teikti psichologijos pagalbą psichikos ligoniams. Jeigu psichologas teikia psichikos ligoniui psichologijos pagalbą, jam galioja šio įstatymo IV skyriaus reikalavimai.",
      "source_provision": "art1"
    },
    {
      "term": "Slaugos personalas",
      "definition": "sveikatos pagalbos įstaigų darbuotojai, slaugantys psichikos ligonius.",
      "source_provision": "art1"
    },
    {
      "term": "Psichikos sveikatos priežiūra",
      "definition": "specializuota sveikatos priežiūra, vykdoma pagal Lietuvos Respublikos sveikatos apsaugos ministerijos patvirtintus standartus. Šios priežiūros tikslas – teikti psichiatrijos pagalbą (diagnozuoti, gydyti sutrikusias žmogaus psichikos funkcijas, laiku perspėti psichikos ligų paūmėjimus), padėti žmogui prisitaikyti prie visuomenės gyvenimo ir į jį grįžti.",
      "source_provision": "art1"
    },
    {
      "term": "Hospitalizavimas",
      "definition": "asmens paguldymas į psichiatrijos įstaigą.",
      "source_provision": "art1"
    },
    {
      "term": "Psichikos sveikata",
      "definition": "natūrali žmogaus asmenybės būsena, kuri turi būti saugoma arba grąžinama sutrikimų bei ligų atvejais. Pagal Pasaulio Sveikatos Organizacijos apibrėžimą psichikos sveikata yra emocinis ir dvasinis atsparumas, kuris leidžia patirti džiaugsmą ir ištverti skausmą, nusivylimą, liūdesį. Tai teigiamas gėrio jausmas, kuriuo remiasi tikėjimas savo bei kitų žmonių orumu ir verte.“",
      "source_provision": "art1"
    }
  ]
}
