{
  "id": "lt-law-xi-2408",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės reformos įstatymo 8 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2408",
  "status": "in_force",
  "issued_date": "2012-11-13",
  "in_force_date": "2012-11-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EEBF56A06A20",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenims žemės reformos metu žemė, miškas ir vandens telkiniai (suformuotais žemės sklypais) parduodami laikantis šio įstatymo 10 straipsnyje nurodytos eilės ir pagal žemės reformos žemėtvarkos projektus, kitus teritorijų planavimo dokumentus. Asmenys, pirkdami iš valstybės žemę, išskyrus miškų ūkio paskirties žemę, gali įsigyti ją iš karto arba išsimokėtinai, bet ne per ilgesnį kaip 15 metų laikotarpį Vyriausybės nustatyta tvarka. Asmenys, pirkdami iš valstybės miškų ūkio paskirties žemę, privalo iš karto sumokėti visą žemės kainą. Priverstinė hipoteka išsimokėtinai parduotiems valstybinės žemės sklypams nustatoma Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu Civilinio kodekso nustatyta tvarka. Valstybės paramos įsigyjant žemės ūkio paskirties žemę subjektai gali įsigyti valstybinę žemės ūkio paskirties žemę Žemės ūkio paskirties žemės įsigijimo laikinojo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "21 straipsnio 3 dalies antrajame sakinyje išbraukti žodžius „arba vertybiniais popieriais“ ir šią dalį išdėstyti taip:\n\n„3. Vietovėje paženklintos privačios žemės, miško sklypų ribos vėliau atliekant kadastrinius matavimus nekeičiamos, o už nustatytą žemės, miško sklypo ploto skirtumą, neviršijantį Vyriausybės nustatyto leistino matavimo tikslumo, valstybei arba privačios žemės savininkui nekompensuojama. Tuo atveju, jeigu atlikus žemės, miško sklypo kadastrinius matavimus nustatoma, kad žemės, miško sklypo ploto skirtumas viršija leistiną matavimo tikslumą ir išmatuoto žemės, miško sklypo plotas yra mažesnis, šio žemės, miško sklypo savininkui kompensuojama pinigais Vyriausybės nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
