{
  "id": "lt-law-xi-84",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 24 straipsnio pakeitimo įstatymas",
  "short_name": "XI-84",
  "status": "in_force",
  "issued_date": "2008-12-19",
  "in_force_date": "2008-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EFB966D5F72A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiginės algos dydis apskaičiuojamas taikant pareiginės algos koeficientą. Koks koeficientas taikomas kiekvienos kategorijos pareigybėms, nustato šis Įstatymas (1 priedas). Pareiginės algos koeficiento vienetas yra valstybės tarnautojų pareiginės algos bazinis dydis (toliau – bazinis dydis). Ateinančių finansinių metų bazinis dydis, atsižvelgiant į praėjusių metų vidutinę metinę infliaciją (skaičiuojant nacionalinį vartotojų kainų indeksą) ir kitų vidutinio darbo užmokesčio viešajame sektoriuje dydžiui ir kitimui poveikį turinčių veiksnių įtaką, nustatomas nacionalinėje kolektyvinėje sutartyje. Nacionalinėje kolektyvinėje sutartyje sulygtą bazinį dydį tvirtina Lietuvos Respublikos Seimas iki Seimo pavasario sesijos pabaigos. Tvirtinamas naujas bazinis dydis negali būti mažesnis už esamą bazinį dydį, išskyrus atvejus, kai iš esmės pablogėja valstybės ekonominė ir finansinė būklė. Pareiginės algos dydis apskaičiuojamas atitinkamą pareiginės algos koeficientą dauginant iš bazinio dydžio. Pareiginė alga apvalinama taip, kad paskutinis skaitmuo būtų 0 arba 5.“\n\n2. Pakeisti 24 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jei nacionalinė kolektyvinė sutartis nėra sudaryta arba pakeista iki einamųjų metų birželio 1 d., tai ateinančių finansinių metų bazinį dydį Vyriausybės teikimu, atsižvelgdamas į šio straipsnio 2 dalyje numatytas aplinkybes, tvirtina Lietuvos Respublikos Seimas iki Seimo pavasario sesijos pabaigos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
