{
  "id": "lt-law-x-1560",
  "type": "statute",
  "title": "Lietuvos Respublikos jūros aplinkos apsaugos įstatymo 30, 32, 35, 37, 38, 39, 41, 42 straipsnių pakeitimo ir papildymo bei 33 ir 43 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "X-1560",
  "status": "in_force",
  "issued_date": "2008-05-22",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FB432DD03D53/dTpIxMizyc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Teršimo incidentų likvidavimas\n\n1. Teršimo incidentų likvidavimo darbus jūros rajone organizuoja, koordinuoja ir jiems vadovauja Lietuvos kariuomenė. Šiuos darbus Lietuvos kariuomenė organizuoja, koordinuoja ir jiems vadovauja per Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrą (toliau – Jūrų gelbėjimo koordinavimo centras).\n\n2. Teršimo incidentų likvidavimo darbus jūros rajone, išskyrus vidaus vandenis, vykdo Lietuvos kariuomenė, Kuršių mariose – Vidaus reikalų ministerijos įgaliotos institucijos, jūrų uostų akvatorijose – jūrų uostų administracijos.\n\n3. Teršimo incidentų likvidavimo darbams vykdyti Jūrų gelbėjimo koordinavimo centro vadovo prašymu gali būti pasitelkiamos Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos, jūrų uostų administracijų, kitų valstybės ir savivaldybių institucijų pajėgos ir priemonės, priskirtos šiems darbams vykdyti pagal Teršimo incidentų likvidavimo jūros rajone darbų planą (toliau – Planas), kurį tvirtina krašto apsaugos, aplinkos ir vidaus reikalų ministrai. Jeigu teršimo incidentų likvidavimo darbams vykdyti pagal Planą priskirtų pajėgų ir priemonių neužtenka, turi būti pasitelkiamos papildomos, t. y. pagal Planą nepriskirtos, minėtų institucijų pajėgos ir priemonės.\n\n4. Šiame straipsnyje nurodytų institucijų pareigas ir įgaliojimus organizuojant, koordinuojant, vadovaujant ir vykdant teršimo incidentų likvidavimo darbus jūros rajone nustato Vyriausybė. Šie darbai organizuojami, koordinuojami, jiems vadovaujama ir jie vykdomi remiantis Planu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio pakeitimas",
      "content": "32 straipsnyje po žodžio „šaltiniai“ įrašyti žodžius „jūrų uostų administracijos“, išbraukti žodžius „kurie turi būti suderinti ir su nacionaliniu teršimų likvidavimo planu, parengtu pagal šio įstatymo 33 straipsnį“ ir šį straipsnį išdėstyti taip:\n\n„32 straipsnis. Teršimo incidentų likvidavimo lokaliniai planai\n\nĮrenginiai, laivai, naftos ir cheminių medžiagų terminalai, kiti potencialūs teršimo šaltiniai, jūrų uostų administracijos ir savivaldybės privalo turėti su Lietuvos Respublikos Vyriausybės įgaliota institucija suderintus teršimo incidentų likvidavimo lokalinius planus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio pripažinimas netekusiu galios",
      "content": "33 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 35 straipsnio pakeitimas",
      "content": "35 straipsnyje vietoj skaičiaus „33“ įrašyti skaičių „32“ ir visą straipsnį išdėstyti taip:\n\n„35 straipsnis. Pasirengimas likviduoti teršimo incidentus\n\nInstitucijos ir objektai, išvardyti šio įstatymo 30–32 straipsniuose, privalo būti nuolat pasirengę reaguoti į teršimų incidentus. Šis pasirengimas – tai apsirūpinimas Plane numatytais įrenginiais, laivais, kvalifikuota darbo jėga ir kita.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Ypatingos priemonės\n\n1. Kai jūros rajone įvykusi avarija ar teršimo incidentas kelia rimtą ir neišvengiamą grėsmę žmonėms, pakrantei ir su tuo susijusiems interesams, gali būti imamasi ypatingų priemonių (laivas pašalinamas, sudeginamas, paskandinamas ir kt.), jeigu tai vienintelė išeitis pavojui išvengti, sumažinti ar likviduoti. Sprendimas taikyti ypatingas priemones priimamas Vyriausybės nustatyta tvarka.\n\n2. Ypatingas priemones vykdo Lietuvos kariuomenė jūros rajone, išskyrus vidaus vandenis, Vidaus reikalų ministerijos įgaliotos institucijos Kuršių mariose, jūrų uostų administracijos jūrų uostų akvatorijose. Ypatingoms priemonėms vykdyti atitinkamai Jūrų gelbėjimo koordinavimo centro, Vidaus reikalų ministerijos įgaliotos institucijos arba jūrų uosto administracijos vadovo prašymu gali būti pasitelkiamos kitų institucijų pajėgos ir priemonės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 38 straipsnio pakeitimas",
      "content": "38 straipsnyje išbraukti žodžius „plaukiančius su Lietuvos valstybės vėliava“, vietoj žodžio „valstybei“ įrašyti žodžius „valstybės kompetentingai institucijai, jei plaukia jūros rajone“, vietoj žodžių „Lietuvos Respublikos jūros uostų administracijoms“ įrašyti žodžius „Jūrų gelbėjimo koordinavimo centrui“ ir šį straipsnį išdėstyti taip:\n\n„38 straipsnis. Privalomi pranešimai apie neteisėtus išmetimus\n\nLaivų savininkai ar valdytojai, kapitonai ar kiti pareigūnai, atsakingi už laivus, privalo tuojau pat pranešti artimiausios pakrantės valstybės kompetentingai institucijai, jei plaukia jūros rajone, – Jūrų gelbėjimo koordinavimo centrui apie visus įvykius, susijusius su kenksmingų medžiagų išmetimais ar galimais išmetimais, jeigu jie pažeidžia šio įstatymo ketvirtojo ir šeštojo skirsnių nuostatas, apie kitus teršimo incidentus, įskaitant ir atvejus, nurodytus 69 straipsnyje, taip pat apie kiekvieną susidūrimą ar užplaukimą ant seklumos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Privalomi pranešimai apie pastebėtus išmetimus\n\n38 straipsnyje nurodyti asmenys ir orlaivių vadai privalo tuojau pat pranešti artimiausios pakrantės valstybės kompetentingai institucijai, jei plaukia jūros rajone ar skrenda virš jūros rajono, – Jūrų gelbėjimo koordinavimo centrui, o jei yra uosto akvatorijoje ar skrenda virš uosto akvatorijos, – to uosto administracijai apie pastebėtus išmetimus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 41 straipsnio pakeitimas",
      "content": "41 straipsnyje vietoj žodžių „lėktuvų pilotai“ įrašyti žodžius „orlaivių vadai“, išbraukti žodžius „Lietuvos Respublikos jūros uostų administracijoms“, po žodžio „rajone“ įrašyti žodžius „Jūrų gelbėjimo koordinavimo centrui“ ir šį straipsnį išdėstyti taip:\n\n„41 straipsnis. Privalomi pranešimai apie neteisėtą šalinimą ir deginimą\n\nLaivų valdytojai, kapitonai ar kiti už laivus atsakingi pareigūnai, orlaivių vadai, įrenginių valdytojai privalo tuojau pat pranešti apie kiekvieną neteisėtą šalinimą ir deginimą jūros rajone Jūrų gelbėjimo koordinavimo centrui.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Privalomi pranešimai\n\nJūrų gelbėjimo koordinavimo centras privalo nedelsdamas pranešti Aplinkos ministerijos įgaliotai institucijai apie visus 38–41 straipsniuose nurodytus įvykius.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 43 straipsnio pripažinimas netekusiu galios",
      "content": "43 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pasiūlymas Vyriausybei ir kitoms valstybės institucijoms bei įstaigoms",
      "content": "Vyriausybė ir kitos valstybės institucijos bei įstaigos iki šio įstatymo įsigaliojimo peržiūri teisės aktus, susijusius su šio įstatymo nuostatų įgyvendinimu, ir prireikus parengia atitinkamus teisės aktų pakeitimus ar priima naujus teisės aktus."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
