{
  "id": "lt-law-ix-682",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-682",
  "status": "in_force",
  "issued_date": "2001-12-21",
  "in_force_date": "2002-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.EFF9ECF45C6E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nKELIŲ PRIEŽIŪROS IR PLĖTROS PROGRAMOS FINANSAVIMO\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato Kelių priežiūros ir plėtros programos finansavimo šaltinius ir tvarką.\n\n2. Įstatymo tikslas – kaupti ir naudoti lėšas automobilių kelių tinklui plėsti, modernizuoti ir šio tinklo funkcionavimui užtikrinti."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Bendroji masė – pakrautos transporto priemonės leistinas maksimalus svoris, kuris nurodytas transporto priemonės registracijos dokumente.\n\n2. Kelias – inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui.\n\n3. Kelio savininkas – asmuo, kuriam kelias priklauso nuosavybės teise.\n\n4. Kelių priežiūros ir plėtros programa (toliau – Programa) – Biudžeto sandaros įstatymo nustatyta tvarka tvirtinama specialioji programa. Šios Programos finansavimo ir administravimo vykdytojas yra Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\n\n5. Naudotojas – asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų infrastruktūra.\n\n6. Naudotojų mokesčiai – nustatyto dydžio transporto priemonių savininkų ar valdytojų mokesčiai už naudojimąsi keliais ir jų infrastruktūra.\n\n7. Programos finansavimo sąskaita – valstybės biudžeto (iždo) sąskaita, kurioje kaupiamos lėšos Programai finansuoti.\n\n8. Socialinės globos viešosios įstaigos – viešosios įstaigos, teikiančios socialines paslaugas įvairaus amžiaus skirtingų socialinių grupių asmenims, kuriems reikalinga įvairių rūšių ir formų socialinė pagalba.\n\n9. Transporto priemonė – bet kuri savaeigė kelių transporto priemonė ir kroviniams gabenti skirtos priekabos bei puspriekabės, išskyrus bėgines transporto priemones ir transporto priemones, turinčias mažesnį kaip 50 cm3 variklio cilindrų darbinį tūrį.\n\n10. Transporto priemonės savininkas – asmuo, kuriam transporto priemonė priklauso nuosavybės teise.\n\n11. Transporto priemonės valdytojas – asmuo, valdantis transporto priemonę panaudos, nuomos sutarčių arba kitu teisėtu pagrindu.\n\n12. Veikla – bet kokio pobūdžio komercinė arba gamybinė veikla, kuria siekiama gauti ir (arba) uždirbti pajamų ar kokios kitos ekonominės naudos.\n\n13. Vietinės reikšmės vidaus kelias – juridinių ir fizinių asmenų reikmėms naudojamas kelias (miškų, nacionalinių parkų, valstybės saugomų teritorijų, pasienio, karjerų ir kiti).\n\n14. Žemės ūkio subjektai – Lietuvos Respublikos įstatymų nustatyta tvarka įregistruoti ūkininkų ūkiai, žemės ūkio bendrovės ir kitos įmonės, kurių metinės įplaukos iš prekinės žemės ūkio produkcijos ir gamybos paslaugų žemės ūkiui realizacijos sudaro daugiau kaip 50 procentų visų gautų pajamų (įplaukų)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Programos finansavimo šaltiniai",
      "content": "Programos finansavimo šaltiniai:\n\n1) atskaitymai nuo pajamų;\n\n2) dalis akcizo pajamų, gautų už realizuotą benziną ir dyzelinius degalus;\n\n3) akcizo pajamos, gautos už realizuotas suskystintas dujas, skirtas automobiliams;\n\n4) mokestis už Lietuvos Respublikoje įregistruotas krovinines transporto priemones;\n\n5) Lietuvos Respublikoje įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis;\n\n6) užsienio šalyse įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis;\n\n7) mokestis už važiavimą keliais Lietuvos Respublikoje ir užsienio šalyse įregistruotomis transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo viršija leidžiamus, arba kai viršijama leidžiama ašies (ašių) apkrova ar transporto priemonės (jų junginio) leidžiama bendroji masė;\n\n8) mokestis už leidimą atlikti įvairius darbus kelio juostoje ar kelio apsaugos zonoje;\n\n9) valstybės biudžeto lėšos;\n\n10) juridinių, fizinių asmenų bei užsienio valstybių tikslinės lėšos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atskaitymai nuo pajamų",
      "content": "1. Atskaitymų nuo pajamų mokėtojai – juridiniai asmenys, išskyrus pelno nesiekiančius juridinius asmenis, šio Įstatymo 1 priedėlyje nurodytų dydžių atskaitymus į Programos finansavimo sąskaitą moka nuo pajamų (tie, kurie verčiasi statybų veikla, – nuo pajamų, gautų už jų pačių atliktus statybos ir montavimo darbus). Į pajamas, nuo kurių mokami atskaitymai į Programos finansavimo sąskaitą pagal Pelno mokesčio įstatymo nuostatas, kai pajamoms priskiriama grąžinta beviltiškomis pripažintų skolų suma, neįskaitoma. Ši nuostata netaikoma juridiniams asmenims, kurie pagal Pelno mokesčio įstatymą, taikydami pinigų apskaitos principą, pajamas pripažįsta faktišku jų gavimo momentu.\n\n2. Šio Įstatymo 1 priedėlio 1 dalies 2 ir 3 punktuose nurodytų dydžių atskaitymus į Programos finansavimo sąskaitą moka juridiniai asmenys, kurių pajamos iš šiuose punktuose nurodytos veiklos (iš jos – ir viešojo maitinimo) sudaro daugiau kaip 50 (įskaitytinai) procentų pajamų. Juridiniai asmenys, kurių pajamos iš šio Įstatymo 1 priedėlio 1 dalies 2 ir 3 punktuose nurodytos veiklos (iš jos – ir viešojo maitinimo) sudaro mažiau kaip 50 procentų visų pajamų, ir visi kiti juridiniai asmenys moka šio Įstatymo 1 priedėlio 1 dalies 1 punkte nurodyto dydžio atskaitymus.\n\n3. Mokėtojai atskaitymus nuo kiekvieno mėnesio pajamų apskaičiuoja patys ir moka į Programos finansavimo sąskaitą „Kelių programa – atskaitymai nuo pajamų“ iki kito mėnesio 25 dienos.\n\n4. Mokėtojams, pažeidusiems atskaitymų nuo pajamų apskaičiavimo ir mokėjimo į Programos finansavimo sąskaitą tvarką, baudos skiriamos ir delspinigiai apskaičiuojami Mokesčių administravimo įstatymo nustatyta tvarka.\n\n5. Mokėtojai apskrities valstybinei mokesčių inspekcijai iki kovo 1 dienos privalo pateikti praėjusių metų atskaitymų į Programos finansavimo sąskaitą deklaraciją. Šios deklaracijos formą ir pildymo tvarką nustato centrinis mokesčių administratorius.\n\n6. Nuo pajamų atskaitymų mokėjimo į Programos finansavimo sąskaitą atleidžiami:\n\n1) žemės ūkio subjektai;\n\n2) kūrybinės sąjungos (architektų, mokslininkų, dailininkų, dizainerių, fotomenininkų, kompozitorių, kinematografininkų, rašytojų, tautodailininkų, teatro, žurnalistų), jų įmonės ir organizacijos, kurios ne mažiau kaip 50 procentų pelno sunaudoja kūrybinių sąjungų poreikiams, nustatytiems šių sąjungų įstatuose;\n\n3) įmonės, kuriose dirba ne mažiau kaip 50 procentų riboto darbingumo darbuotojų ir kurių pajamos gaunamos tik už jų pačių pagamintą produkciją;\n\n4) biudžetinės įstaigos, valstybės ir savivaldybių institucijos, įstaigos, tarnybos ar organizacijos;\n\n5) daugiabučių namų savininkų bendrijos;\n\n6) laisvosiose ekonominėse zonose įregistruotos ir veikiančios įmonės;\n\n7) valstybės ir savivaldybių sveikatos priežiūros viešosios įstaigos;\n\n8) socialinės globos viešosios įstaigos;\n\n9) ikimokyklinio ugdymo įstaigos.\n\n7. Atskaitymų nuo pajamų apskaičiavimo, mokėjimo ir kontrolės tvarką bei dydžius, neviršydama šio Įstatymo 1 priedėlyje nurodytų maksimalių dydžių, nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Dalis akcizo pajamų, gautų už realizuotą benziną, dyzelinius degalus, bei akcizo pajamos, gautos už realizuotas suskystintas dujas, skirtas automobiliams",
      "content": "1. Nuo 2002 m. sausio 1 d. į Programos finansavimo sąskaitą pervedama 38 procentai akcizo pajamų, gautų už realizuotą benziną ir dyzelinius degalus, o nuo 2004 m. sausio 1 d. – 40 procentų.\n\n2. Į Programos finansavimo sąskaitą pervedama 100 procentų akcizo pajamų, gautų už realizuotas suskystintas dujas, skirtas automobiliams.\n\n3. Akcizo pajamų atskaitymus kiekvieną mėnesį iki kito mėnesio 25 dienos į Programos finansavimo sąskaitą perveda Finansų ministerija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokestis už Lietuvos Respublikoje įregistruotas krovinines transporto priemones",
      "content": "1. Transporto priemonių savininkų ar valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai nustatyti šio Įstatymo 2 priedėlyje.\n\n2. Mokesčio mokėjimo ir kontrolės tvarką bei dydžius, neviršydama šio Įstatymo 2 priedėlyje nustatytų ribinių tarifų, nustato Lietuvos Respublikos Vyriausybė.\n\n3. Mokestis į Programos finansavimo sąskaitą sumokamas iki transporto priemonės valstybinės techninės apžiūros.\n\n4. Mokestis nemokamas:\n\n1) Už Vidaus reikalų ministerijai ir įstaigoms prie šios ministerijos priklausančias transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms. Pristatant šias transporto priemones valstybinei techninei apžiūrai, turi būti pateikiamas dokumentas, patvirtinantis pristatomos transporto priemonės priskyrimą tai ar kitai transportavimo grupei;\n\n2) už specialiai neįgaliesiems pritaikytas transporto priemones, priklausančias savivaldybių institucijoms ir nevyriausybinėms neįgaliųjų organizacijoms."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Respublikoje įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis",
      "content": "1. Lietuvos Respublikoje įregistruotų transporto priemonių savininkai ar valdytojai, sumokėję naudotojo mokestį, įgyja teisę naudotis Lietuvos Respublikos keliais ir jų infrastruktūra.\n\n2. Naudotojo mokestį į Programos finansavimo sąskaitą transporto priemonių savininkai ar valdytojai sumoka iki transporto priemonės valstybinės techninės apžiūros.\n\n3. Naudotojo mokesčio mokėjimo ir kontrolės tvarką bei dydžius, neviršydama šio Įstatymo 3 priedėlyje nustatytų ribinių tarifų, nustato Lietuvos Respublikos Vyriausybė.\n\n4. Naudotojo mokestis nemokamas:\n\n1) už Vidaus reikalų ministerijai ir įstaigoms prie šios ministerijos priklausančias transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms. Pristatant šias transporto priemones valstybinei techninei apžiūrai, turi būti pateikiamas dokumentas, patvirtinantis pristatomos transporto priemonės priskyrimą tai ar kitai transportavimo grupei;\n\n2) už specialiai neįgaliesiems pritaikytas transporto priemones, priklausančias savivaldybių institucijoms ir nevyriausybinėms neįgaliųjų organizacijoms;\n\n3) už valstybės ir savivaldybių sveikatos priežiūros įstaigų greitosios pagalbos ir reanimacijos automobilius."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Užsienio šalyse įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis",
      "content": "1. Užsienio šalyse įregistruotų transporto priemonių savininkai ar valdytojai naudotojo mokestį sumoka, kai transporto priemonė kerta Lietuvos Respublikos valstybės sieną.\n\n2. Naudotojo mokestis nemokamas už važiavimą keliais užsienio šalių, su kuriomis Lietuvos Respublika yra pasirašiusi tarptautinius susitarimus, transporto priemonėmis arba kai užsienio šalyse įregistruotos transporto priemonės vyksta likviduoti stichinių nelaimių ar autoavarijų padarinių, kai veža labdaros ir humanitarinės pagalbos siuntas, taip pat už važiavimą keliais užsienio šalių krašto apsaugos sistemai priklausančiomis transporto priemonėmis.\n\n3. Naudotojo mokestį renka Lietuvos Respublikos Vyriausybės įgaliota institucija. Mokesčio dydžius, neviršydama šio Įstatymo 4 priedėlyje nustatytų ribinių tarifų, mokėjimo ir kontrolės tvarką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Mokestis už važiavimą keliais Lietuvos Respublikoje ir užsienio šalyse įregistruotomis transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo viršija leidžiamus, arba kai viršijama leidžiama ašies (ašių) apkrova ir (ar) transporto priemonės (jų junginio) leidžiama bendroji masė",
      "content": "1. Važiuoti valstybinės ir vietinės reikšmės keliais transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo, ašies (ašių) apkrova ir (ar) bendroji masė viršija maksimalius leidžiamus dydžius, galima tik suderinus tai su kelio savininku ir gavus jo leidimą. Leidimai išduodami Susisiekimo ministerijos ir savivaldybių nustatyta tvarka, sumokėjus įstatymų nustatyto dydžio mokestį už naudojimąsi keliais ir jų infrastruktūra stambiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio dydį, neviršydama šio Įstatymo 5 priedėlyje nustatytų ribinių tarifų, nustato Lietuvos Respublikos Vyriausybė. Mokestis mokamas už kiekvieną leidimą. Dėl mokesčio, jo dydžio už naudojimąsi vietinės reikšmės vidaus keliais gali būti sprendžiama šalių tarpusavio sutarimu vadovaujantis Civiliniame kodekse įtvirtintais principais.\n\n2. Mokestis nemokamas už Vidaus reikalų ministerijai ir įstaigoms prie šios ministerijos priklausančias transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms bei užsienio šalių krašto apsaugos sistemai priklausančias transporto priemones, kurių matmenys ir (ar) ašies (ašių) apkrova ir (ar) transporto priemonės (jų junginio) bendroji masė viršija leidžiamus dydžius. Šių transporto priemonių važiavimo maršrutą būtina suderinti su kelių savininkais."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Kiti Programos finansavimo šaltiniai",
      "content": "1. Mokestį už leidimą atlikti įvairius darbus kelio juostoje ar kelio apsaugos zonoje renka ir leidimus išduoda Susisiekimo ministerijos ar savivaldybių nustatyta tvarka jų įgaliotos institucijos. Mokesčio dydis nustatomas kiekvienu konkrečiu atveju atsižvelgiant į darbų pobūdį, keliams ir aplinkai daromą žalą, atstatomųjų darbų vertę, dėl eismo sąlygų pasikeitimo susidariusius nuostolius ir darbų trukmę.\n\n2. Valstybės biudžeto lėšos į Programos finansavimo sąskaitą pervedamos, jei tai yra numatyta atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme arba jei tokį sprendimą vykdydamos valstybės biudžetą ar savivaldybių biudžetus pagal savo kompetenciją priima Lietuvos Respublikos Vyriausybė arba savivaldybės.\n\n3. Į Programos finansavimo sąskaitą gali būti pervedamos fizinių ar juridinių asmenų bei užsienio valstybių perduodamos lėšos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Programos finansavimo lėšų naudojimas",
      "content": "1. Kelių programos finansavimo lėšos naudojamos automobilių keliams, tiltams, viadukams, estakadoms, tuneliams, gamybiniams-buitiniams kelių pastatams projektuoti, statyti, tiesti, modernizuoti, taisyti (remontuoti), inventorizuoti, prižiūrėti, kelių technikos, technologijos, transporto ir kitoms gamybos priemonėms įsigyti, kelių ir tiltų tyrimų, specialiųjų statybos reikalavimų valstybinei priežiūrai atlikti, išlaidoms už skirtą žemę, nukeliamus ar griaunamus pastatus ir kitus statinius, želdinius bei kitas naudmenas apmokėti, kelių informacinėms sistemoms kurti, kelių infrastruktūros plėtrai, bendradarbiavimui su užsienio valstybėmis, teisės aktams ir norminiams dokumentams rengti, institucijų, atsakingų už valstybinės reikšmės kelius išlaikymo išlaidoms apmokėti, paskoloms grąžinti bei palūkanoms mokėti, istorinio kelių paveldo vertybėms išsaugoti, saugaus eismo programoms ir jų priemonėms vykdyti bei kitoms kelių srities reikmėms finansuoti.\n\n2. Lietuvos Respublikos Vyriausybė nustato Programos finansavimo lėšų naudojimo tvarką ir paskiria institucijas šiam Įstatymui įgyvendinti. Šio Įstatymo įgyvendinimą kontroliuoja nuolatinė Kelių priežiūros ir plėtros programos komisija. Jos sudėtį ir nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Programos finansavimo lėšos naudojamos pagal Lietuvos Respublikos Vyriausybės patvirtintą metinę lėšų naudojimo sąmatą. Metinėje lėšų naudojimo sąmatoje numatomas iki 5 procentų Programos finansavimo lėšų rezervas kitoms valstybės reikmėms, susijusioms su keliais, finansuoti.\n\n4. Metinėse sąmatose turi būti numatoma 20 procentų Programos finansavimo lėšų panaudoti vietinės reikšmės keliams bei gatvėms tiesti, taisyti, prižiūrėti.\n\n5. Programos finansavimo lėšos taip pat naudojamos keleivių ir transporto priemonių neatlygintino perkėlimo keltais per Kuršių marias išlaidoms kompensuoti Lietuvos Respublikos Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Programos finansavimo garantijos",
      "content": "1. Programos finansavimo pajamos ir išlaidos, vadovaujantis Biudžeto sandaros įstatymo nustatytais specialiųjų programų finansavimo principais, planuojamos valstybės biudžete.\n\n2. Programos finansavimo lėšos negali būti naudojamos kitoms valstybės reikmėms, nenumatytoms šio Įstatymo 11 straipsnyje, finansuoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis Įstatymas įsigalioja nuo 2002 m. sausio 1 d.\n\n2. Įsigaliojus šiam Įstatymui, netenka galios:\n\n1) Lietuvos Respublikos kelių fondo įstatymas (Žin., 1995, Nr. 12-259);\n\n2) Lietuvos Respublikos įstatymas „Dėl Lietuvos Respublikos kelių fondo įstatymo 9 straipsnio papildymo“ (Žin., 1995, Nr. 44-1078);\n\n3) Lietuvos Respublikos įstatymas „Dėl Lietuvos Respublikos kelių fondo įstatymo 3 straipsnio pakeitimo“ (Žin., 1995, Nr. 103-2303);\n\n4) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio papildymo įstatymas (Žin., 1996, Nr. 35-863);\n\n5) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio pakeitimo įstatymas (Žin., 1996, Nr. 46-1114);\n\n6) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio papildymo įstatymas (Žin., 1996, Nr. 62-1465);\n\n7) Lietuvos Respublikos kelių fondo įstatymo pakeitimo įstatymas (Žin., 1997, Nr. 109-2756);\n\n8) Lietuvos Respublikos kelių fondo įstatymo 3 straipsnio pakeitimo įstatymas (Žin., 1999, Nr. 113-3294);\n\n9) Lietuvos Respublikos kelių fondo įstatymo 8 straipsnio pakeitimo įstatymas (Žin., 2000, Nr. 90-2780);\n\n10) Lietuvos Respublikos kelių fondo įstatymo 1 ir 3 straipsnių papildymo ir pakeitimo įstatymas (Žin., 2000, Nr. 113-3609);\n\n11) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio pakeitimo įstatymas (Žin., 2001, Nr. 45-1573);\n\n12) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio pakeitimo įstatymas (Žin., 2001, Nr. 62-2215);\n\n13) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio ir 1 priedėlio pakeitimo įstatymas (Žin., 2001, Nr. 62-2237);\n\n14) Lietuvos Respublikos kelių fondo įstatymo 2 straipsnio ir 1 priedėlio papildymo įstatymas (Žin., 2001, Nr. 66-2408, Nr. 69).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2001 m. gruodžio 21 d. įstatymo Nr. IX-682\n1 priedėlis\n\nATSKAITYMŲ NUO PAJAMŲ Į PROGRAMOS FINANSAVIMO SĄSKAITĄ MAKSIMALŪS DYDŽIAI\n\n1. Maksimalaus dydžio atskaitymus nuo pajamų į Programos finansavimo sąskaitą moka:\n\n1) juridiniai asmenys, išskyrus kredito įstaigas bei tuos, kurie verčiasi prekybos veikla, suskystintų dujų, skirtų automobiliams, realizavimu, taip pat išskyrus juridinius asmenis, kurie verčiasi veikla ir negauna pajamų iš veiklos, – iki 0,5 procento pajamų;\n\n2) juridiniai asmenys, kurie verčiasi prekybos veikla, – iki 0,3 procento pajamų;\n\n3) juridiniai asmenys, kurie verčiasi suskystintų dujų, skirtų automobiliams, realizavimu, – iki 0,1 procento pajamų;\n\n4) kredito įstaigos, išskyrus Lietuvos banką, – iki 1 procento pajamų, gautų iš maržos ir už kitas paslaugas.\n\n2. Atskaitymai atliekami nuo pajamų, apskaičiuotų Pelno mokesčio įstatymo nustatyta tvarka.\n______________\n\nLietuvos Respublikos\n2001 m. gruodžio 21 d. įstatymo Nr. IX–682\n2 priedėlis\n\nMOKESČIO UŽ LIETUVOS RESPUBLIKOJE ĮREGISTRUOTAS KROVININES TRANSPORTO PRIEMONES RIBINIAI TARIFAI\n\nTransporto priemonių savininkų ar valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai:\n\nTransporto priemonės tipas\nRibiniai tarifai (litais)\n\n2002 m.\n2003 m.\nnuo  2004 m.\n\nKrovininės kelių transporto priemonės kategorijos N3, tarp jų priekabos, puspriekabės klasės O4 nuo 12 t (įskaitytinai)\nnuo 12 t (įskaitytinai) iki 15 t bendrosios masės*\n300–400\n300–520\n300–620\n\nnuo 12 t (įskaitytinai) iki 15 t bendrosios masės**\n440–880\n\nnuo 15 t (įskaitytinai) iki 23 t bendrosios masės*\n440–640\n440–840\n440–1040\n\nnuo 15 t (įskaitytinai) iki 23 t bendrosios masės**\n990–1980\n\nnuo 23 t (įskaitytinai) iki 29 t bendrosios masės*\n820–1000\n820–1320\n820–1640\n\nnuo 23 t (įskaitytinai) iki 29 t bendrosios masės**\n1300–2600\n\nnuo 29 t (įskaitytinai) iki 33 t bendrosios masės*\n1300–1700\n1300–2150\n1300–2600\n\nnuo 29 t (įskaitytinai) iki 33 t bendrosios masės**\n1930–3870\n\nnuo 33 t (įskaitytinai) iki 40 t bendrosios masės*\n1850–2450\n1850–3070\n1850–3700\n\nnuo 33 t (įskaitytinai) iki 40 t bendrosios masės**\n2540–5080\n\nKrovininių kelių transporto priemonių junginys – N3O4 nuo 40 t (įskaitytinai) iki 44 t bendrosios masės vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius (pagamintus pagal ISO standartus)\n*\n2260–3000\n2260–3760\n2260–4520\n\n**\n3340–6690\n\n* kai ašis (ašys) su pneumatine pakaba\n** kai kita ašies (ašių) pakabų sistema\n______________\n\nLietuvos Respublikos\n2001 m. gruodžio 21 d. įstatymo Nr. IX-682\n3 priedėlis\n\nLIETUVOS RESPUBLIKOJE ĮREGISTRUOTŲ TRANSPORTO PRIEMONIŲ SAVININKŲ AR VALDYTOJŲ NAUDOTOJO MOKESČIO\nRIBINIAI TARIFAI\n\n1. Lietuvos Respublikoje įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokesčio ribiniai tarifai:\n\nTransporto priemonės tipas, kategorijos, klasės ir grupės\nRibiniai tarifai (litais)\n\n2002–2003 m.\nnuo 2004 m.\n\nAutobusai\nM2\ntransporto priemonė, turinti daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė ne didesnė kaip 5 t\n\n350–700\n\nM3   A   B\ntransporto priemonė, turinti daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė didesnė kaip 5 t, bet ne daugiau kaip 22 vietas keleiviams, neskaitant vairuotojo\n\n400–800\n\nM3 I– III\ntransporto priemonė, turinti daugiau kaip 22 sėdimas vietas keleiviams, neskaitant vairuotojo\n\n500–1000\n\nKrovininės kelių transporto priemonės (tarp jų priekabos, puspriekabės)\nN1 O2\niki 3,5 t bendrosios masės\n250–500\n250–500\n\nN2 O3\nnuo 3,5 t (įskaitytinai) iki 12 t bendrosios masės\n300–600\n300–600\n\nN3 O4\nnuo 12 t (įskaitytinai) iki 40 t bendrosios masės\n150–800\n150–800\n\nN1–N3   O2–O4\niki 16 t transporto priemonių savininkai – žemės ūkio subjektai\n100–200\n200–300\n\nTransporto priemonės tipas, kategorijos, klasės ir grupės\nRibiniai tarifai (litais)\n\n2002–2003 m.\nnuo 2004 m.\n\nKrovininių kelių transporto priemonių junginys\nN3   O4\nvežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius (pagamintus pagal ISO standartus) – iki 44 t bendrosios masės\n150 –800\n150 –800\n\nSpecialios kelių transporto priemonės\n\nskirtos specialiems darbams atlikti, bet ne kroviniams vežti\n200–500\n200–500\n\n2. Specialios kelių transporto priemonės, skirtos specialiems darbams atlikti, yra:\n\n1) automobiliniai kranai;\n\n2) automobiliniai keltuvai;\n\n3) automobiliai su gręžimo įranga;\n\n4) automobiliai su laboratorijų įranga;\n\n5) automobiliai-techninės pagalbos dirbtuvės;\n\n6) automobiliai-parduotuvės;\n\n7) automobiliai-televizijos stotys;\n\n8) automobiliai-radijo stotys;\n\n9) kinofikacijos, parodų, bibliotekų automobiliai;\n\n10) asenizaciniai automobiliai;\n\n11) kelių valymo automobiliai;\n\n12) kelių priežiūros žiemą automobiliai;\n\n13) šiukšliavežės ir šiukšlių rinkimo automobiliai;\n\n14) automobiliai, naudojami tik karjeruose;\n\n15) automobiliai, naudojami tik oro uostuose;\n\n16) mokomieji automobiliai;\n\n17) gaisrininkų automobiliai;\n\n18) medicinos greitosios pagalbos ir reanimacijos automobiliai;\n\n19) automobiliai ekskavatoriai, buldozeriai;\n\n20) kiti specialiems darbams ir technologiniams procesams atlikti skirti automobiliai.\n\n3. Kelių transporto priemonės (savivarčiai, betonvežiai, naftovežiai, benzinvežiai ir kitos), kurios pagal savo konstrukciją ir įrangą skirtos kroviniams vežti, priskiriamos prie krovininių transporto priemonių.\n______________\n\nLietuvos Respublikos\n2001 m. gruodžio 21 d. įstatymo Nr. IX-682\n4 priedėlis\n\nUŽSIENIO ŠALYSE ĮREGISTRUOTŲ TRANSPORTO PRIEMONIŲ SAVININKŲ AR VALDYTOJŲ NAUDOTOJO MOKESČIO RIBINIAI TARIFAI\n\nUžsienio šalyse įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokesčio vienkartiniai ribiniai tarifai:\n\nTransporto priemonės tipas, kategorijos, klasės ir grupės\nRibiniai tarifai (litais)\n\nmetinio tarifo ribos\nmėnesinio tarifo ribos\nsavaitinio tarifo ribos\ndieninio tarifo ribos\n\nAutobusai nuo 2004 m.\nM2\ntransporto priemonė, turinti daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė ne didesnė kaip 5 t\n350–700\n40–80\n25–40\n8 –10\n\nM3 A B\ntransporto priemonė, turinti daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė didesnė kaip 5 t, bet ne daugiau kaip 22 vietos keleiviams, neskaitant vairuotojo\n400–800\n45–90\n28–50\n10–15\n\nM3 I–III\ntransporto priemonė, kurioje telpa daugiau kaip 22 keleiviai, neskaitant vairuotojo\n500–1000\n65–80\n40–55\n15–28\n\nKrovininiai automobiliai nuo 2002 m.\nN3     O4\nnuo 12 t iki 40 t bendrosios masės, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius (pagamintus pagal ISO standartus) – iki 44 t bendrosios masės\n150– 800\n22–108\n14–43\n8–23\n\nSpecialios kelių transporto priemonės nuo 2002 m.\n\nskirtos specialioms darbo funkcijoms atlikti, bet ne kroviniams vežti\n200–500\n22–65\n14–40\n5–15\n\n______________\n\nLietuvos Respublikos\n2001 m. gruodžio 21 d. įstatymo Nr. IX-682\n5 priedėlis\n\nI. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KURIŲ MATMENYS SU KROVINIU AR BE JO VIRŠIJA LEIDŽIAMUS, RIBINIAI TARIFAI\n\nLeidžiami matmenys viršyti (cm)\nRibiniai tarifai (litais)\n\naukščio\npločio\nilgio\nvienkartiniai, 10 km\nmėnesiniai\nmetiniai\n\nrajono teritorijoje\nLietuvos Respublikos teritorijoje\nrajono teritorijoje\nLietuvos Respublikos teritorijoje\n\n10– 20\n\n5,0–6,0\n233–280\n583–642\n1165 –1400\n2915–3210\n\n11– 20\n21– 40\n101–200\n6,1–7,0\n285–327\n712–817\n1425 –1635\n3560–4085\n\n21– 30\n41– 60\n201–300\n7,1–7,5\n331–350\n828–875\n1659 –1750\n4140–4375\n\n31– 40\n61– 80\n301–400\n7,6–8,0\n355–373\n887–933\n1775 –1865\n4435–4665\n\n41– 50\n81 –100\n401–500\n8,1–8,5\n378–397\n945–992\n1890 –1985\n4725–4960\n\n> 50\n> 100\n> 500\n12,0–14,0\n560–653\n1400–1633\n2800–3265\n7000–8165\n\nJei lentelėje nurodyti transporto priemonės (jų junginio) maksimalūs matmenys viršijami, t. y. transporto priemonė tampa ypač pavojinga saugiam eismui, mokestis apskaičiuojamas taikant maksimalų tarifą už kiekvieno atitinkamo matmens viršijimą, t. y. už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m maksimalus tarifas dauginamas iš koeficiento 1,5. Visais atvejais, jei viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant lentelėje nurodytus mokesčius už atskirų matmenų viršijimą. Kai transporto priemonės (jų junginio) matmenys viršija lentelėje nurodytus maksimalius, būtina gauti atskirą leidimą, kurį išduodant pridedamas papildomas mokestis už maršruto paruošimą, t. y. apskaičiuojama darbų, kuriuos būtina atlikti, kad galima būtų leisti būtent tai transporto priemonei (jų junginiui) važiuoti leidime nurodytu maršrutu, vertė.\n\n5 priedėlio tęsinys\n\nII. Mokesčio už VAŽIAVIMĄ KELIAIS Lietuvos Respublikoje ir užsienio šalyse įregistruotomis transporto priemonėmis (jų junginiais), kai viršijama leidžiama ašies (ašių) apkrova ir (ar) leidžiama bendroji masė, ribiniai tarifai\n\nLeidžiama ašies (ašių) apkrova viršyta (t)\nRibiniai tarifai (litais)\n\nvienkartiniai,  10 km\nmėnesiniai\n\nrajono teritorijoje\nLietuvos Respublikos teritorijoje\n\n0,6–1,0\n2,40–3,36\n168–235\n420–588\n\n1,1–1,5\n4,80–5,28\n336–370\n840–924\n\n1,6–2,0\n6,72–7,68\n470–538\n1176–1344\n\n2,1–3,0\n12,00–13,32\n840–932\n2100–2331\n\n3,1–4,0\n19,20–21,60\n1344–1512\n3360–3780\n\n4,1–5,0\n26,40–31,20\n–\n–\n\n5,1–6,0\n33,60–38,40\n–\n–\n\n6,1–7,0\n40,80–45,60\n–\n–\n\n7,1–8,0 įskaitytinai\n48,00–55,20\n–\n–\n\n1. Transporto priemonėmis (jų junginiais), kurių varančiajai ašiai su suporintais ratais leidžiama 11,5 tonos ašies apkrova viršijama, leidžiama važiuoti sumokėjus atitinkamo dydžio mokestį tik tais keliais, kurie nurodyti leidimus išduodančios institucijos patvirtintame sąraše.\n\n2. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), nustatomi mokesčio ribiniai tarifai, kurie nurodyti šio priedo III skirsnyje.\n\n3. Triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.\n\n4. Kai ašies (ašių) faktiška apkrova ir faktiškas transporto priemonės (jų junginio) svoris viršija leidžiamus, mokesčio dydis nustatomas tas, kuris yra didesnis.\n\n5 priedėlio tęsinys\n\nIII. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KAI VIRŠIJAMA LEIDŽIAMA JŲ BENDROJI MASĖ, RIBINIAI TARIFAI\n\n1. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant 40 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), mokamas mokestis, kurio ribiniai tarifai pateikiami lentelėje:\n\nLeidžiama bendroji masė viršyta (t)\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, Lt / 10 km\n\niki 10,0\n3,00–3,50\n\n11,0–20,0\n3,50–4,00\n\n21,0–40,0\n4,00–4,50\n\n>40\n5,00–6,00\n\n2. Triašiu puspriekabių vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.\n\n3. Kai ašies (ašių) faktiška apkrova ir faktiška transporto priemonės (jų junginio) bendroji masė viršija leidžiamą, mokesčio dydis nustatomas tas, kuris yra didesnis.\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Bendroji masė",
      "definition": "pakrautos transporto priemonės leistinas maksimalus svoris, kuris nurodytas transporto priemonės registracijos dokumente.",
      "source_provision": "art2"
    },
    {
      "term": "Kelias",
      "definition": "inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio savininkas",
      "definition": "asmuo, kuriam kelias priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Kelių priežiūros ir plėtros programa (toliau",
      "definition": "Programa) – Biudžeto sandaros įstatymo nustatyta tvarka tvirtinama specialioji programa. Šios Programos finansavimo ir administravimo vykdytojas yra Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Naudotojas",
      "definition": "asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų infrastruktūra.",
      "source_provision": "art2"
    },
    {
      "term": "Naudotojų mokesčiai",
      "definition": "nustatyto dydžio transporto priemonių savininkų ar valdytojų mokesčiai už naudojimąsi keliais ir jų infrastruktūra.",
      "source_provision": "art2"
    },
    {
      "term": "Programos finansavimo sąskaita",
      "definition": "valstybės biudžeto (iždo) sąskaita, kurioje kaupiamos lėšos Programai finansuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinės globos viešosios įstaigos",
      "definition": "viešosios įstaigos, teikiančios socialines paslaugas įvairaus amžiaus skirtingų socialinių grupių asmenims, kuriems reikalinga įvairių rūšių ir formų socialinė pagalba.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonė",
      "definition": "bet kuri savaeigė kelių transporto priemonė ir kroviniams gabenti skirtos priekabos bei puspriekabės, išskyrus bėgines transporto priemones ir transporto priemones, turinčias mažesnį kaip 50 cm3 variklio cilindrų darbinį tūrį.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonės savininkas",
      "definition": "asmuo, kuriam transporto priemonė priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonės valdytojas",
      "definition": "asmuo, valdantis transporto priemonę panaudos, nuomos sutarčių arba kitu teisėtu pagrindu.",
      "source_provision": "art2"
    },
    {
      "term": "Veikla",
      "definition": "bet kokio pobūdžio komercinė arba gamybinė veikla, kuria siekiama gauti ir (arba) uždirbti pajamų ar kokios kitos ekonominės naudos.",
      "source_provision": "art2"
    },
    {
      "term": "Vietinės reikšmės vidaus kelias",
      "definition": "juridinių ir fizinių asmenų reikmėms naudojamas kelias (miškų, nacionalinių parkų, valstybės saugomų teritorijų, pasienio, karjerų ir kiti).",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio subjektai",
      "definition": "Lietuvos Respublikos įstatymų nustatyta tvarka įregistruoti ūkininkų ūkiai, žemės ūkio bendrovės ir kitos įmonės, kurių metinės įplaukos iš prekinės žemės ūkio produkcijos ir gamybos paslaugų žemės ūkiui realizacijos sudaro daugiau kaip 50 procentų visų gautų pajamų (įplaukų).",
      "source_provision": "art2"
    }
  ]
}
