{
  "id": "lt-law-xi-2316",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo 52 ir 59 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2316",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FC71F4C93F93",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 52 straipsnio 4 dalies pakeitimas",
      "content": "52 straipsnio 4 dalyje vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„4. Advokatų drausmės bylų nagrinėjimo tvarką nustato Lietuvos advokatūra. Advokatų drausmės bylų nagrinėjimo tvarką teisingumo ministras skelbia Teisės aktų registre. Teisingumo ministras gali atsisakyti skelbti Advokatų drausmės bylų nagrinėjimo tvarką, jeigu ji prieštarauja šiam Įstatymui ar kitiems teisės aktams. Teisingumo ministro atsisakymas skelbti šią tvarką gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 59 straipsnio 2 dalies 4 punkto pakeitimas",
      "content": "59 straipsnio 2 dalies 4 punkte vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“ ir šį punktą išdėstyti taip:\n\n„4) priima ir keičia Lietuvos advokatūros įstatus, Lietuvos advokatų etikos kodeksą, kurį teisingumo ministras skelbia Teisės aktų registre. Teisingumo ministras gali atsisakyti skelbti Lietuvos advokatų etikos kodeksą, jeigu jis prieštarauja šiam Įstatymui ar kitiems teisės aktams. Teisingumo ministro atsisakymas skelbti Lietuvos advokatų etikos kodeksą gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
