{
  "id": "lt-law-xii-464",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo 6, 10 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XII-464",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F03593E730AB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybės:\n\n1) vykdo valstybines (valstybės perduotas savivaldybėms) visuomenės sveikatos priežiūros funkcijas: visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas, visuomenės sveikatos stiprinimą, visuomenės sveikatos stebėseną;\n\n2) vykdo savarankiškąsias visuomenės sveikatos priežiūros funkcijas: įgyvendina savivaldybės tarybos patvirtintuose savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose numatytas visuomenės sveikatos priemones, atsižvelgdamos į vyraujančias visuomenės sveikatos problemas; dalyvauja įgyvendinant valstybines visuomenės sveikatos strategijas ir programas, tarpinstitucinius veiklos planus; vykdo vaikų ir jaunimo visuomenės sveikatos priežiūrą, išskyrus visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas; įtraukia į visuomenės sveikatos stiprinimo veiklą socialinius partnerius; vykdo kitas įstatymų nustatytas visuomenės sveikatos priežiūros funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savivaldybių institucijos Lietuvos nacionalinę visuomenės sveikatos priežiūros strategiją įgyvendina per savivaldybės strateginį plėtros ir (ar) savivaldybės strateginį veiklos planus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės institucijų neinfekcinių ligų profilaktikos ir kontrolės bei sveikatos palaikymo ir stiprinimo plėtojimą, siekiamus sveikatos rodiklius nustato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
