{
  "id": "lt-law-i-1284",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo\" įgyvendinimo įstatymas",
  "short_name": "I-1284",
  "status": "in_force",
  "issued_date": "1996-04-17",
  "in_force_date": "1996-04-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F07D84D0E20E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato įstatymo „Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo“ (Žin., 1995, Nr. 107-2393) įgyvendinimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Bendrovių įstatų perregistravimas",
      "content": "Akcinės bendrovės ir uždarosios akcinės bendrovės privalo pataisyti savo įstatus pagal įstatymą „Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo“ ir iki 1997 m. balandžio 1 d. įregistruoti juos Įmonių rejestro įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Bendrovių įstatų galiojimas",
      "content": "Akcinių bendrovių ir uždarųjų akcinių bendrovių įstatų, įregistruotų iki įstatymo „Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo“ įsigaliojimo, nuostatos iki įstatų pataisų pagal minėtą įstatymą galioja tiek, kiek jam neprieštarauja. Bendrovės šiuos savo įstatus taiko kartu su įstatymo „Dėl Lietuvos Respublikos akcinių bendrovių įstatymo pakeitimo ir papildymo“ nuostatomis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "Akcinėms bendrovėms ir uždarosioms akcinėms bendrovėms, kurios šio įstatymo 2 straipsnyje nustatyta tvarka ir terminais neįregistravo pataisytų įstatų, taikomi komercinės- ūkinės veiklos apribojimai ir baudos, nustatytos įstatymo „Dėl atsakomybės už Lietuvos Respublikos akcinių bendrovių įstatymo 50 straipsnio pirmosios ir trečiosios dalių pažeidimus“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
