{
  "id": "lt-law-ix-1970",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo 2, 5, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1970",
  "status": "in_force",
  "issued_date": "2004-01-22",
  "in_force_date": "2004-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FCBCC2BA2B28",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas nauja 11 dalimi",
      "content": "1. Papildyti 2 straipsnį nauja 11 dalimi:\n\n„11. Išleidimas į Lietuvos Respublikos vidaus rinką:\n\n1) Lietuvos Respublikoje pagamintų apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės atlygintinai arba neatlygintinai perleidimas bet kuriam kitam asmeniui Lietuvos Respublikoje ar sunaudojimas gamintojo reikmėms arba\n\n2) importuotų į Lietuvos Respubliką apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės atlygintinai arba neatlygintinai perleidimas bet kuriam kitam asmeniui Lietuvos Respublikoje ar sunaudojimas importuotojo reikmėms arba\n\n3) likviduojamų ar reorganizuojamų mokesčių mokėtojų apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės, neperleistų kitam asmeniui, pagaminimas ir (ar) importas.“\n\n2. Buvusias 2 straipsnio 11–19 dalis laikyti atitinkamai 12–20 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gamintojai ir importuotojai atleidžiami nuo mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis už visą gaminių ir (ar) pakuotės kiekį, jei įvykdo Vyriausybės nustatytas gaminių bei pakuotės atliekų naudojimo ir (ar) perdirbimo užduotis ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pateikia dokumentus, patvirtinančius šių gaminių ar pakuotės atliekų pakartotinai panaudotą arba perdirbtą ar panaudotą energijai gauti kiekį. Jei mokesčio mokėtojas įvykdė tris ketvirtadalius Vyriausybės nustatytos gaminių bei pakuotės atliekų naudojimo ir (ar) perdirbimo užduoties, jis atleidžiamas nuo mokesčio už tris ketvirtadalius apmokestinamųjų gaminių ir (ar) apmokestinamosios pakuotės kiekio. Jei mokesčio mokėtojas įvykdė pusę Vyriausybės nustatytos gaminių bei pakuotės atliekų naudojimo ir (ar) perdirbimo užduoties, jis atleidžiamas nuo mokesčio už pusę apmokestinamųjų gaminių ir (ar) apmokestinamosios pakuotės kiekio. Jei mokesčio mokėtojas įvykdė ketvirtadalį Vyriausybės nustatytos gaminių bei pakuotės atliekų naudojimo ir (ar) perdirbimo užduoties, jis atleidžiamas nuo mokesčio už ketvirtadalį apmokestinamųjų gaminių ir (ar) apmokestinamosios pakuotės kiekio. Mokesčio mokėtojas, vykdęs užduotis, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pateikia dokumentus, patvirtinančius šių gaminių ar pakuotės atliekų pakartotinai panaudotą arba perdirbtą ar panaudotą energijai gauti kiekį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokestis už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokamas pagal faktiškai per ataskaitinį laikotarpį išleistą į Lietuvos Respublikos vidaus rinką apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės kiekį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "Šio Įstatymo 1, 2 ir 3 straipsnių nuostatos taikomos apskaičiuojant 2004 metų mokestį už aplinkos teršimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
