{
  "id": "lt-law-xii-517",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio, 1 priedo pakeitimo ir kai kurių su jais susijusių įstatymų pripažinimo netekusiais galios įstatymas",
  "short_name": "XII-517",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "in_force_date": "2013-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FD18051BDCD3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Priedas už trečią kvalifikacinę klasę sudaro 15 procentų pareiginės algos, už antrą kvalifikacinę klasę – 30 procentų pareiginės algos, už pirmą kvalifikacinę klasę – 50 procentų pareiginės algos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės tarnybos įstatymo\n1 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBĖS TARNAUTOJŲ PAREIGYBIŲ KATEGORIJOS IR PAREIGINIŲ ALGŲ KOEFICIENTAI\n(Baziniais dydžiais)\n\nPareigybių kategorijos\nPareiginių algų koeficientai\n\n1\n3,0\n\n2\n3,2\n\n3\n3,4\n\n4\n3,6\n\n5\n3,8\n\n6\n4,0\n\n7\n4,2\n\n8\n4,4\n\n9\n4,6\n\n10\n4,8\n\n11\n5,2\n\n12\n5,7\n\n13\n6,3\n\n14\n7,0\n\n15\n7,8\n\n16\n8,7\n\n17\n9,7\n\n18\n10,8\n\n19\n11,9\n\n20\n13,0\n\n“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios:\n\n1) Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio ir 1 priedo pakeitimo įstatymas (Žin., 2009, Nr. 91-3918);\n\n2) Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio ir 1 priedo pakeitimo įstatymo 4 straipsnio pakeitimo įstatymas (Žin., 2010, Nr. 82-4298);\n\n3) Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio ir 1 priedo pakeitimo įstatymo 4 straipsnio pakeitimo įstatymas (Žin., 2011, Nr. 150-7036);\n\n4) Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio ir 1 priedo pakeitimo įstatymo 4 straipsnio pakeitimo įstatymas (Žin., 2012, Nr. 155-7992);\n\n5) Lietuvos Respublikos valstybės tarnybos įstatymo 1 priedo pakeitimo įstatymas (Žin., 2009, Nr. 49-1937);\n\n6) Lietuvos Respublikos valstybės tarnybos įstatymo 1 priedo pakeitimo įstatymo 3 straipsnio pakeitimo įstatymas (Žin., 2010, Nr. 82-4297);\n\n7) Lietuvos Respublikos valstybės tarnybos įstatymo 1 priedo pakeitimo įstatymo 3 straipsnio pakeitimo įstatymas (Žin., 2011, Nr. 150-7038);\n\n8) Lietuvos Respublikos valstybės tarnybos įstatymo 1 priedo pakeitimo įstatymo 3 straipsnio pakeitimo įstatymas (Žin., 2012, Nr. 155-7993)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
