{
  "id": "lt-law-xii-295",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 93, 101, 120, 124, 127, 128 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-295",
  "status": "in_force",
  "issued_date": "2013-05-14",
  "in_force_date": "2013-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FD5B5A6048F3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 93 straipsnio 1 dalies pakeitimas",
      "content": "93 straipsnio 1 dalyje vietoj žodžių „ir įgytų žinių patikrinimo taisykles, aprobavus Teisėjų tarybai, tvirtina teisingumo ministras“ įrašyti žodžius „suderinusi su Teisingumo ministerija, tvirtina Teisėjų taryba“ ir šią dalį išdėstyti taip:\n\n„1. Teisėjų mokymo programas, suderinusi su Teisingumo ministerija, tvirtina Teisėjų taryba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 101 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 101 straipsnį nauja 5 dalimi:\n\n„5. Teisėjo, kuris buvo tyčia nužudytas dėl teisėjo pareigų atlikimo, šeimai, tai yra jo vaikams (įvaikiams) iki 18 metų, vaikams (įvaikiams) iki 24 metų, kurie yra nustatyta tvarka įregistruotų švietimo įstaigų bendrojo ugdymo programų ar formaliojo profesinio mokymo programų mokiniai arba nuolatinių ar ištęstinių studijų programų studentai, taip pat gimusiems po teisėjo mirties vaikams, sutuoktiniui, tėvui ar motinai, nedarbingiems asmenims, kurie buvo mirusiojo išlaikomi arba jo mirties dieną turėjo teisę gauti jo išlaikymą, – lygiomis dalimis per trejus metus nuo teisėjo mirties valstybė sumoka 120 mėnesių jo mėnesinio atlyginimo (toliau – MA) dydžio išmoką.“\n\n2. Papildyti 101 straipsnį nauja 6 dalimi:\n\n„6. Teisėjas, tyčia nužudytas dėl teisėjo pareigų atlikimo, laidojamas valstybės lėšomis, kurios negali viršyti 40 bazinių socialinių išmokų dydžio. Valstybės apmokamų laidojimo išlaidų aprašą tvirtina Vyriausybė ar jos įgaliota institucija.“\n\n3. Papildyti 101 straipsnį nauja 7 dalimi:\n\n„7. Teisėjui, kuriam buvo tyčia sutrikdyta sveikata dėl teisėjo pareigų atlikimo, valstybė sumoka kompensaciją pagal netekto darbingumo lygį ar sveikatos sutrikdymo sunkumą:\n\n1) dėl sveikatos sutrikdymo netekusiam 75–100 procentų darbingumo, – 60 MA dydžio;\n\n2) dėl sveikatos sutrikdymo netekusiam 60–70 procentų darbingumo, – 48 MA dydžio;\n\n3) dėl sveikatos sutrikdymo netekusiam 45–55 procentų darbingumo, – 36 MA dydžio;\n\n4) dėl sunkaus sveikatos sutrikdymo – 24 MA dydžio;\n\n5) dėl nesunkaus sveikatos sutrikdymo – iki 12 MA dydžio.“\n\n4. Papildyti 101 straipsnį 8 dalimi:\n\n„8. Teisėjo tyčinio nužudymo ar tyčinio sveikatos sutrikdymo dėl teisėjo pareigų atlikimo faktinės aplinkybės nustatomos teismo sprendimu.“\n\n5. Buvusias 101 straipsnio 6 ir 7 dalis laikyti atitinkamai 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 120 straipsnio 18 punkto pakeitimas",
      "content": "120 straipsnio 18 punkte vietoj žodžio „aprobuoja“ įrašyti žodį „tvirtina“, išbraukti žodžius „ir įgytų žinių patikrinimo“ ir šį punktą išdėstyti taip:\n\n„18) tvirtina Teisėjų mokymo organizavimo taisykles, mokymo programas, metinius kvalifikacijos tobulinimo planus ir kvalifikacinius reikalavimus lektoriams;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 124 straipsnio 2 dalies 7 punkto pakeitimas",
      "content": "124 straipsnio 2 dalies 7 punkte vietoj žodžių „ir investicijų projektų (investicijų programų) teismams įgyvendinimą“ įrašyti žodžius „įgyvendina teismų investicijų projektus (investicijų programas)“ ir šį punktą išdėstyti taip:\n\n„7) siekdama užtikrinti efektyvų ir racionalų valstybės lėšų valdymą ir naudojimą, organizuoja teismų vykdomų valstybės biudžeto programų projektų ir programų sąmatų projektų rengimą, įgyvendina teismų investicijų projektus (investicijų programas);“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 127 straipsnio 1 dalies pakeitimas",
      "content": "127 straipsnio 1 dalyje išbraukti žodžius „ir investicinių programų“ ir šią dalį išdėstyti taip:\n\n„1. Biudžeto projektus sudaro asignavimų valdytojai – teismai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 128 straipsnio pakeitimas",
      "content": "Pakeisti 128 straipsnį ir jį išdėstyti taip:\n\n„128 straipsnis. Teismų materialinis techninis aprūpinimas\n\n1. Teismo materialinį techninį aprūpinimą pagal patvirtintą išlaidų sąmatą organizuoja ir užtikrina teismo kancleris. Teismų centralizuotą aprūpinimą reikiamu ilgalaikiu turtu, inventoriumi ir paslaugomis organizuoja ir užtikrina Nacionalinė teismų administracija.\n\n2. Valstybės investicijų programoje numatytų investicijų, skirtų teismams, asignavimų valdytoja yra Nacionalinė teismų administracija.\n\n3. Nacionalinė teismų administracija, vadovaudamasi su Teisingumo ministerija suderintu ir Teisėjų tarybos patvirtintu tvarkos aprašu, rengia teismų investicijų projektus, teikia juos Teisėjų tarybai derinti ir siūlo juos įtraukti į Valstybės investicijų programą.\n\n4. Teismų investicijų projektus įgyvendina Nacionalinė teismų administracija.\n\n5. Pastatai ir kitas turtas, kuriuo naudojasi teismai ir Nacionalinė teismų administracija, yra valstybės nuosavybė. Teismai ir Nacionalinė teismų administracija šį turtą valdo, juo naudojasi ir disponuoja turto patikėjimo teise. Teismams ir Nacionalinei teismų administracijai perduotas turtas negali būti paimtas be Teisėjų tarybos sutikimo.\n\n6. Atskirais atvejais teismai savo funkcijoms atlikti reikalingas patalpas gali nuomotis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
