{
  "id": "lt-law-x-1829",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo pakeitimo įstatymo pakeitimo įstatymas",
  "short_name": "X-1829",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2008-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FD511C5A13B1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo pakeitimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo pakeitimo įstatymą ir jį išdėstyti taip:\n\n„1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo nauja redakcija\n\nPakeisti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\n\nVALSTYBINIO SOCIALINIO DRAUDIMO FONDO BIUDŽETO SANDAROS\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslas",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos valstybinio socialinio draudimo fondo (toliau – Fondas) biudžeto sudarymo ir vykdymo tvarką bei rodiklius, pagal kuriuos tvirtinamas Fondo biudžetas ir šio biudžeto vykdymo ataskaitų rinkinys. Fondo biudžeto pajamų ir išlaidų bei piniginių įplaukų ir išlaidų klasifikaciją pagal jų pobūdį ir paskirtį, Fondo ir Fondo administravimo įstaigų biudžeto vykdymo ataskaitų rinkinio sudėtį nustato Vyriausybės patvirtintos Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės (toliau – Taisyklės).\n\n2. Šio įstatymo tikslas – siekiant ilgalaikės, visapusiškos socialinės Lietuvos Respublikos gyventojų gerovės, užtikrinti, kad sudarant ir vykdant Fondo biudžetą būtų numatyti pakankami ištekliai Valstybinio socialinio draudimo įstatymo numatytų rūšių valstybiniam socialiniam draudimui (toliau – socialinis draudimas) vykdyti ir kad šie ištekliai būtų naudojami pagal paskirtį teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apdraustieji asmenys – kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme (toliau – apdraustieji).\n\n2. Biudžetiniai metai – metai, kurie prasideda sausio 1 dieną ir baigiasi gruodžio 31 dieną.\n\n3. Draudėjai – kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n\n4. Draudžiamųjų pajamų bazė – apdraustųjų pajamos, nuo kurių privalo būti skaičiuojamos valstybinio socialinio draudimo įmokos (toliau – įmokos).\n\n5. Fondo administravimo įstaigos – kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n\n6. Fondo biudžetas – šiame įstatyme nustatytų Fondo pajamų ir išlaidų planas biudžetiniams metams.\n\n7. Fondo biudžeto išlaidos – Fondo ekonominės naudos sumažėjimas teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas dėl turto sunaudojimo, pardavimo, perdavimo, netekimo arba nuvertėjimo ir įsipareigojimų prisiėmimo per ataskaitinį laikotarpį, dėl ko sumažėja Fondo grynasis turtas, išskyrus tiesioginį jo mažinimą.\n\n8. Fondo biudžeto pajamos – Fondo gaunama arba gautina ekonominė nauda teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas bei parduodant prekes ir paslaugas per ataskaitinį laikotarpį, kai turto vertė padidėja arba įsipareigojimai sumažėja, dėl ko padidėja Fondo grynasis turtas, išskyrus tiesioginį jo didinimą.\n\n9. Fondo biudžeto pajamų ir išlaidų klasifikacija – Fondo biudžeto pajamų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.\n\n10. Fondo biudžeto piniginių įplaukų ir išlaidų klasifikacija – Fondo biudžeto piniginių įplaukų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.\n\n11. Fondo biudžeto rezultatas (perteklius arba deficitas) – skirtumas tarp Fondo biudžetinių metų pajamų ir išlaidų.\n\n12. Fondo grynasis turtas – į Fondo apskaitą įtraukto turto dalis, likusi iš viso į Fondo apskaitą įtraukto turto atėmus Fondo įsipareigojimų vertę ir finansavimo sumas.\n\n13. Fondo piniginės įplaukos – piniginės lėšos, faktiškai gautos teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n\n14. Fondo piniginės išlaidos – piniginės lėšos, faktiškai išmokėtos teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.\n\n15. Į Fondo apskaitą įtrauktas turtas – valstybei nuosavybės teise priklausančios materialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis ar gautos iš kitų subjektų neatlygintinai, kurias patikėjimo teise valdo, socialinio draudimo reikmėms bei papildomoms Fondo biudžeto pajamoms gauti naudoja ir kuriomis disponuoja Fondo valdyba.\n\n16. Ilgalaikis materialusis ir nematerialusis turtas – kaip šis turtas apibrėžtas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme.\n\n17. Įmokų tarifai – draudėjų, apdraustųjų, savarankiškai dirbančių ar valstybiniu savanoriškuoju socialiniu draudimu apsidraudusių asmenų mokamų įmokų dydžių matas atskiroms socialinio draudimo rūšims, nustatomas siekiant užtikrinti pakankamą finansavimą šių rūšių socialiniam draudimui vykdyti. Tarifai yra išreiškiami procentais nuo draudžiamųjų pajamų bazės arba socialiniam draudimui deklaruojamų pajamų sumos, arba valstybinės socialinio draudimo bazinės pensijos dydžio ir tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu kiekvieniems biudžetiniams metams.\n\n18. Kasos apyvartos lėšos – lėšos Fondo administravimo įstaigų bankų sąskaitose, būtinos pinigų cirkuliacijai užtikrinti, ir kaupiamųjų pensijų socialinio draudimo įmokų sąskaitoje.\n\n19. Piniginės įplaukos ir išlaidos – Fondo biudžeto faktinės grynųjų pinigų įplaukos ir išlaidos pagal veiklos pobūdį.\n\n20. Savarankiškai dirbantys asmenys – kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n\nANTRASIS SKIRSNIS\nFONDO BIUDŽETO PAJAMOS, IŠLAIDOS, PINIGINĖS ĮPLAUKOS IR IŠLAIDOS, JŲ PLANAVIMAS IR FONDO GRYNASIS TURTAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo biudžeto pajamos",
      "content": "1. Fondo biudžeto pajamų pagrindą sudaro draudėjų, apdraustųjų, savarankiškai dirbančių asmenų, asmenų, apsidraudusių valstybiniu savanoriškuoju socialiniu draudimu (toliau – savanoriškasis socialinis draudimas), valstybės biudžeto už valstybės lėšomis draudžiamus asmenis įmokos, taip pat asignavimai iš valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių.\n\n2. Į Fondo biudžeto pajamas taip pat įtraukiamos baudos ir delspinigiai, atgautos į ankstesnių metų Fondo biudžeto išlaidas iškeltos abejotinai atgautinos sumos, Fondo veiklos pajamos ir iš į Fondo apskaitą įtraukto turto gaunamos pajamos.\n\n3. Fondo veiklos pajamas ir iš į Fondo biudžeto apskaitą įtraukto turto gaunamas pajamas sudaro:\n\n1) Fondo pajamos iš tiesioginės, su socialiniu draudimu susijusios, Fondo administravimo įstaigų veiklos (išieškotinos praėjusiais metais neteisėtai padarytos išlaidos, sumos Fondui padarytai žalai atlyginti ir kt.);\n\n2) pajamos už Fondo administravimo įstaigų teikiamas (suteiktas) paslaugas, atlyginant šių paslaugų teikimo sąnaudas, Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) nustatyta tvarka ar (ir) sutarčių su suinteresuotomis šalimis nustatyta tvarka;\n\n3) pajamos iš į Fondo apskaitą įtraukto turto ir Fondo administravimo įstaigų pajamos, tiesiogiai nesusijusios su socialiniu draudimu (palūkanos; dividendai; pajamų, gautinų pardavus ilgalaikį materialųjį turtą, dalis, viršijanti jo likutinę vertę, ir kt.);\n\n4) pajamos iš valstybės biudžeto ir (ar) kitų šaltinių už Fondo administravimo įstaigoms pavestų funkcijų vykdymą;\n\n5) kitos pajamos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Fondo biudžeto pajamų planavimas kitiems biudžetiniams metams",
      "content": "1. Fondo biudžeto pajamos, gaunamos iš įmokų, kitiems biudžetiniams metams planuojamos kiekvienai valstybinio socialinio draudimo įmokų mokėtojų grupei taip:\n\n1) draudėjų ir apdraustųjų įmokos – atsižvelgiant į Finansų ministerijos parengtas atitinkamų metų šalies ūkio plėtros makroekonomines prognozes (toliau – šalies ūkio plėtros makroekonominės prognozės), kitiems biudžetiniams metams numatomus įmokų tarifus atskiroms socialinio draudimo rūšims, draudžiamųjų pajamų bazės ir apdraustųjų skaičiaus kitimą per paskutinius dvejus metus;\n\n2) savarankiškai dirbančių asmenų įmokos – atsižvelgiant į šių asmenų socialiniam draudimui deklaruotų pajamų ir šių asmenų skaičiaus kitimą per paskutinius dvejus metus, kitiems biudžetiniams metams numatomus valstybinės socialinio draudimo pagrindinės pensijos dalies (toliau – bazinė pensija) ir minimaliosios mėnesinės algos (toliau – MMA) dydžius;\n\n3) savanoriškuoju socialiniu draudimu apsidraudusių asmenų įmokos – atsižvelgiant į šių asmenų socialiniam draudimui deklaruotų draudžiamųjų pajamų ir savanoriškojo socialinio draudimo sutarčių skaičiaus kitimą per paskutinius dvejus metus, numatomus savanoriškojo socialinio draudimo įmokų tarifus, kitiems biudžetiniams metams numatomus bazinės pensijos ir MMA dydžius;\n\n4) valstybės biudžeto už valstybės lėšomis draudžiamus asmenis įmokos – atsižvelgiant į šių asmenų skaičiaus kitimą per paskutinius dvejus metus, kitiems biudžetiniams metams numatomus bazinės pensijos ir MMA dydžius.\n\n2. Fondo biudžeto pajamos iš valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių, skirtos padengti šio biudžeto išlaidoms dėl pensijų socialinio draudimo įmokų dalies pervedimo pensijų kaupimo bendrovėms, planuojamos atsižvelgiant į šio straipsnio 1 dalies 1 punkte ir 6 straipsnio 1 dalies 2 punkte numatytus rodiklius.\n\n3. Kitos Fondo biudžeto pajamos planuojamos taip:\n\n1) baudos ir delspinigiai – atsižvelgiant į baudų ir delspinigių sumas, priskaičiuotas per paskutinius dvejus metus, taip pat kitiems biudžetiniams metams numatomus draudėjų įsiskolinimo ir delspinigių dydžius. Fondui ir Privalomojo sveikatos draudimo fondui priklausančios baudų ir delspinigių sumos numatomos atskirai;\n\n2) atgautos į ankstesnių metų Fondo biudžeto išlaidas iškeltos abejotinai atgautinos sumos – atsižvelgiant į atgautas sumas ir jų kitimo per paskutinius dvejus metus tendencijas;\n\n3) Fondo veiklos pajamos ir iš į Fondo apskaitą įtraukto turto gaunamos pajamos – atsižvelgiant į Fondo veiklos pajamų ir iš į Fondo apskaitą įtraukto turto gautų pajamų kitimą per paskutinius dvejus metus ir kitus veiksnius, turinčius įtakos jų dydžiui.\n\n4. Asignavimai iš valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių Fondo biudžetui taip pat skiriami atsižvelgiant į Fondo finansinę padėtį, kai dėl Seimo ar Vyriausybės priimtų teisės aktų padidėja Fondo išlaidos arba sumažėja jo pajamos, o įmokų tarifai atskiroms socialinio draudimo rūšims nekeičiami arba keičiami nepakankamai. Sprendimą dėl šių papildomų asignavimų priima Seimas, tvirtindamas Fondo biudžetą atitinkamiems biudžetiniams metams."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo išlaidos",
      "content": "1. Fondo biudžeto išlaidų pagrindą sudaro Fondo išlaidos atskiroms socialinio draudimo rūšims, tai yra:\n\n1) pensijų socialiniam draudimui – Fondo išlaidos valstybinėms socialinio draudimo pensijoms ir kompensacijoms už ypatingas darbo sąlygas, numatytoms Valstybinių socialinio draudimo pensijų įstatyme, išankstinėms valstybinėms socialinio draudimo senatvės pensijoms, numatytoms Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatyme, taip pat šių išmokų gavėjus laidojusiems asmenims nurodytų įstatymų nustatyta tvarka išmokėtos sumos;\n\n2) lėšos, pervedamos į pensijų fondus, – pensijų kaupimo bendrovėms pervedamos pensijų socialinio draudimo įmokų dalies, numatytos Pensijų sistemos reformos įstatyme, sumos;\n\n3) ligos ir motinystės socialiniam draudimui – Fondo biudžeto išlaidos socialinio draudimo pašalpoms, numatytoms Ligos ir motinystės socialinio draudimo įstatyme, ir savanoriškojo socialinio draudimo ligos ir motinystės pašalpoms;\n\n4) nedarbo socialiniam draudimui – gautos nedarbo socialinio draudimo įmokos, pervedamos Užimtumo fondui (nuo 2010 m. sausio 1 d. – Lietuvos darbo biržai prie Socialinės apsaugos ir darbo ministerijos);\n\n5) nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui (toliau – nelaimingų atsitikimų darbe socialinis draudimas) – Fondo biudžeto išlaidos visų rūšių socialinio draudimo išmokoms, numatytoms Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme. Šioms Fondo biudžeto išlaidoms taip pat priskiriamos lėšos nelaimingų atsitikimų darbe ir profesinių ligų prevencijai;\n\n6) sveikatos draudimui – gautos sveikatos draudimo įmokos, baudos ir delspinigiai, pervedami į Privalomojo sveikatos draudimo fondą.\n\n2. Kitas Fondo išlaidas sudaro:\n\n1) neatgautinos ir abejotinai atgautinos sumos – Fondo valdybos nustatyta tvarka įvertinta neatgautinų ir abejotinai atgautinų sumų nuvertėjimo nuostolių padidėjimo suma;\n\n2) Fondo veiklos sąnaudos – Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų darbo užmokesčio ir už juos mokamų įmokų sumos, prekių ir paslaugų įsigijimo, ilgalaikio materialiojo turto ir nematerialiojo turto nusidėvėjimo (amortizacijos) sąnaudos, ilgalaikio turto likutinės vertės dalis, viršijanti pajamas, gautinas pardavus šį turtą, kitos Fondo sąnaudos (palūkanos, delspinigiai, nuostolis dėl į Fondo biudžeto apskaitą įtraukto turto vertės sumažėjimo ir kt.), patiriamos administruojant visų rūšių socialinį draudimą, socialinio draudimo išmokas, mokamas pagal tarptautines sutartis ar Europos Sąjungos reglamentus dėl socialinės apsaugos, Fondo valdybos administruojamus registrus, pensijų socialinio draudimo įmokų dalies pervedimą pensijų kaupimo bendrovėms, išmokų, finansuojamų iš Lietuvos Respublikos valstybės biudžeto ar kitų šaltinių, apskaičiavimą ir mokėjimą.\n\n3. Fondo išlaidos išmokoms, kurioms taikomos tarptautinės sutartys ar Europos Sąjungos reglamentai dėl socialinės apsaugos, priskiriamos Fondo išlaidoms atskiroms socialinio draudimo rūšims pagal šių išmokų pobūdį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo biudžeto išlaidų planavimas kitiems biudžetiniams metams",
      "content": "1. Fondo biudžeto išlaidos kitiems biudžetiniams metams planuojamos:\n\n1) atskiroms socialinio draudimo rūšims – atsižvelgiant į šalies ūkio plėtros makroekonomines prognozes, demografinius rodiklius, kitiems biudžetiniams metams numatomus įmokų tarifus atskiroms socialinio draudimo rūšims, taip pat draudžiamųjų pajamų bazės, savarankiškai dirbančių ar savanoriškuoju socialiniu draudimu apsidraudusių asmenų socialiniam draudimui deklaruotų pajamų sumų, apdraustųjų ir socialinio draudimo išmokų gavėjų skaičiaus kitimą per paskutinius dvejus metus;\n\n2) lėšos, pervedamos į pensijų fondus, – atsižvelgiant į šalies ūkio plėtros makroekonomines prognozes, kitiems biudžetiniams metams patvirtintą pensijų socialinio draudimo įmokų tarifą pensijų kaupimui, draudžiamųjų pajamų bazės, savarankiškai dirbančių asmenų socialiniam draudimui deklaruotų pajamų sumų ir asmenų, sudariusių pensijų kaupimo sutartis, skaičiaus kitimą per paskutinius dvejus metus, naujai sudarytų pensijų kaupimo sutarčių, įsigaliojančių kitais biudžetiniais metais, skaičių;\n\n3) neatgautinos ir abejotinai atgautinos sumos – atsižvelgiant į neatgautinų ir abejotinai atgautinų sumų nuvertėjimo nuostolių sumą bei jos kitimo tendencijas per paskutinius dvejus metus;\n\n4) Fondo veiklos sąnaudos – atsižvelgiant į Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų darbo užmokesčio kitimo prognozes, numatomus pokyčius Fondo administravimo įstaigų sistemoje ir veiklos sąnaudų kitimo per paskutinius dvejus metus tendencijas.\n\n2. Administravimo išlaidų kompensavimas už išmokas, finansuojamas iš valstybės biudžeto ir (ar) kitų šaltinių, kurias teisės aktai paveda skirti, mokėti ir (ar) administruoti Fondo administravimo įstaigoms, numatomas Lietuvos Respublikos teisės aktuose ar (ir) atskirose sutartyse tarp Fondo valdybos ir asignavimų valdytojų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo biudžeto piniginės įplaukos ir išlaidos",
      "content": "1. Fondo biudžeto piniginių įplaukų ir išlaidų straipsnyje parodomos šio biudžeto faktiškai gautos pinigų įplaukos ir faktinės išlaidos atitinkamais biudžetiniais metais.\n\n2. Fondo biudžeto piniginės įplaukos ir išlaidos planuojamos ir registruojamos apskaitoje pagal veiklos pobūdį, išskiriant įprastinę, investicinę bei finansinę veiklą ir įvertinant pereinamuosius lėšų likučius Fondo administravimo įstaigų sąskaitose metų pabaigoje.\n\n3. Iš Fondo įprastinės veiklos piniginių įplaukų ir išlaidų yra išskiriamos piniginės įplaukos ir išlaidos iš Fondo socialinio draudimo veiklos ir Fondui pavestos veiklos. Fondo socialinio draudimo veiklos piniginių įplaukų ir išlaidų straipsnyje yra parodomos įplaukos ir išlaidos pagal socialinio draudimo rūšis. Piniginių įplaukų ir išlaidų iš Fondui pavestos veiklos straipsnyje parodomos įplaukos ir išlaidos iš valstybės biudžeto ir (ar) kitų šaltinių finansuojamoms išmokoms, kurias teisės aktai paveda skirti, mokėti ir (ar) administruoti Fondo administravimo įstaigoms.\n\n4. Fondo investicinės veiklos įplaukas sudaro įplaukos, gautos pardavus nematerialųjį ir ilgalaikį materialųjį turtą, akcijas, obligacijas, kitus vertybinius popierius. Į Fondo investicinės veiklos išlaidas įtraukiamos išlaidos nematerialiajam ir ilgalaikiam materialiajam turtui, akcijoms, obligacijoms, kitiems vertybiniams popieriams įsigyti.\n\n5. Fondo finansinės veiklos piniginių įplaukų ir išlaidų straipsnyje parodomos atitinkamais biudžetiniais metais gautos ir grąžintos arba suteiktos ir atgautos trumpalaikės ir ilgalaikės paskolos, įsipareigojimų pagal lizingo sutartis padengimas.\n\n6. Pinigų cirkuliacijai užtikrinti kasos apyvartos lėšų suma turi būti ne mažesnė kaip vidutinė Fondo biudžeto 3 darbo dienų išlaidų suma ir vidutinė 3 mėnesių įmokų, pervedamų į kaupiamųjų pensijų socialinio draudimo įmokų sąskaitą, suma."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Fondo grynasis turtas",
      "content": "1. Fondo grynasis turtas yra skirtas Fondo funkcijų vykdymui užtikrinti.\n\n2. Fondo grynąjį turtą sudaro rezervas Fondo veiklai užtikrinti ir Fondo sukauptas rezultatas. Rezervas Fondo veiklai užtikrinti sudaromas Fondo administravimo reikmėms. Fondo sukauptas rezultatas laikomas siekiant palaikyti Fondo pajėgumą vykdyti teisės aktų nustatytus Fondo įsipareigojimus apdraustiesiems, socialinio draudimo išmokoms padidinti ir laikinam pajamų trūkumui dengti.\n\n3. Fondo sukauptas rezultatas parodomas Fondo biudžeto projekte ir Fondo biudžeto vykdymo ataskaitų rinkinyje.\n\n4. Fondo grynasis turtas naudojamas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nFONDO BIUDŽETO PROJEKTO IR JO VYKDYMO ATASKAITŲ RINKINIO RENGIMAS IR TVIRTINIMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Fondo biudžeto projekto rengimo ir teikimo Seimui tvarka",
      "content": "1. Fondo biudžeto projektas sudaromas biudžetiniams metams.\n\n2. Fondo biudžeto projektą kartu su Fondo biudžeto rodiklių patvirtinimo įstatymo projektu, vadovaudamasi galiojančiomis šio įstatymo ir kitų socialinį draudimą reglamentuojančių teisės aktų bei Taisyklių nuostatomis ir atsižvelgdama į šalies ūkio plėtros makroekonomines prognozes ir preliminarius pagrindinius valstybės biudžeto rodiklius, rengia ir su Socialinės apsaugos ir darbo ministerija suderina Fondo valdyba. Kartu su Fondo biudžeto rodiklių patvirtinimo įstatymo projektu taip pat parengiamas Fondo biudžeto projekto aiškinamasis raštas ir kitų dvejų biudžetinių metų numatomų Fondo rodiklių prognozė. Fondo valdyba Fondo biudžeto rodiklių patvirtinimo įstatymo projektą kartu su lydimaisiais dokumentais bei pagrindimais teikia derinti Finansų ir Teisingumo ministerijoms.\n\n3. Gavus šių ministerijų išvadas, Fondo biudžeto rodiklių patvirtinimo įstatymo projektas ir lydimieji dokumentai bei pagrindimai svarstomi Fondo taryboje.\n\n4. Fondo tarybai apsvarsčius, Fondo valdyba Fondo biudžeto rodiklių patvirtinimo įstatymo projektą kartu su Fondo tarybos išvada ir lydimaisiais dokumentais bei pagrindimais teikia Socialinės apsaugos ir darbo ministerijai, o ši teisės aktų nustatyta tvarka teikia juos svarstyti Vyriausybei.\n\n5. Vyriausybė, pritarusi Fondo biudžeto rodiklių patvirtinimo įstatymo projektui, nustatyta tvarka ne vėliau kaip likus 75 kalendorinėms dienoms iki einamųjų biudžetinių metų pabaigos pateikia jį Seimui. Kartu su Fondo biudžeto rodiklių patvirtinimo įstatymo projektu teikiami Fondo biudžeto projekto aiškinamasis raštas ir kitų dvejų biudžetinių metų numatomų Fondo rodiklių prognozė, Fondo tarybos išvada, draudėjų ir apdraustųjų įmokų tarifų atskiroms socialinio draudimo rūšims dydžių pagrindimas ir kiti būtini dokumentai."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Fondo biudžeto tvirtinimas",
      "content": "1. Fondo biudžetas atitinkamiems biudžetiniams metams tvirtinamas priimant Fondo biudžeto rodiklių patvirtinimo įstatymą.\n\n2. Fondo biudžetą kitiems biudžetiniams metams Seimas tvirtina ne vėliau kaip likus 14 kalendorinių dienų iki einamųjų biudžetinių metų pabaigos. Jeigu Fondo biudžetas laiku nepatvirtintas, prasidėjus naujiems biudžetiniams metams taikomi praėjusių biudžetinių metų įmokų tarifai, o Fondo veiklos sąnaudos nuo naujų biudžetinių metų pradžios iki Fondo biudžeto patvirtinimo kiekvieną mėnesį negali viršyti 1/12 praėjusiais biudžetiniais metais Fondo veiklos sąnaudoms skirtų lėšų.\n\n3. Patvirtinus Fondo biudžetą, Fondo valdyba paskirsto ir patvirtina ketvirčiais Fondo biudžeto pajamas, išlaidas bei pinigines įplaukas ir išlaidas pagal klasifikacijos straipsnius, ir patvirtina Fondo administravimo įstaigų veiklos sąnaudų sąmatas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Rodikliai, kurie tvirtinami Fondo biudžeto rodiklių patvirtinimo įstatymu",
      "content": "1. Fondo biudžeto rodiklių patvirtinimo įstatymu atitinkamiems biudžetiniams metams tvirtinami:\n\n1) Fondo biudžetas (pajamos, išlaidos, planuojamas metų rezultatas);\n\n2) Fondo biudžeto atitinkamų biudžetinių metų piniginės įplaukos ir išlaidos bei kasos apyvartos lėšos;\n\n3) įmokų tarifai (draudėjų bendrasis pensijų, ligos ir motinystės, nedarbo, sveikatos įmokų tarifas ir jo dydžiai atskiroms socialinio draudimo rūšims; šalies bendrasis nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifas, nelaimingų atsitikimų darbe įmokos tarifų grupės ir šių grupių tarifai; apdraustųjų bendrasis įmokų tarifas ir jo dydžiai atskiroms socialinio draudimo rūšims);\n\n4) įmokų valstybinės socialinio draudimo pensijos pagrindinei ir papildomai dalims gauti tarifai;\n\n5) įmokų dydis asmenims, turintiems teisę mokėti sumažintas įmokas valstybinės socialinio draudimo pensijos pagrindinei daliai gauti, ir valstybės lėšomis kompensuojamų įmokų dalies dydis;\n\n6) įmokų savanoriškojo pensijų socialinio draudimo pagrindinei ir papildomai pensijos daliai gauti tarifai;\n\n7) apdraustųjų, dalyvaujančių pensijų kaupime, pensijų socialinio draudimo įmokų dalies, pervedamos pensijų kaupimo bendrovėms, tarifas;\n\n8) pensijų socialinio draudimo įmokų tarifo dalis, skirta valstybinės socialinio draudimo senatvės pensijos papildomai daliai;\n\n9) asignavimų iš valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių dydis;\n\n10) kiti rodikliai, būtini vykdyti Fondo biudžetą.\n\n2. Fondo biudžeto rodiklių patvirtinimo įstatymu taip pat numatomi šaltiniai, iš kurių, esant laikinam lėšų trūkumui, šis trūkumas bus dengiamas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Fondo biudžeto tikslinimas",
      "content": "Jeigu Seimas ar Vyriausybė priima teisės aktus, dėl kurių keičiasi Fondo išlaidos arba Fondo pajamos, ir (arba) atsiranda aplinkybės, kurių nebuvo galima numatyti rengiant Fondo biudžeto projektą ir jį tvirtinant, Fondo biudžetas patikslinamas tokia pat tvarka kaip ir tvirtinamas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Fondo pajamų ir išlaidų priskyrimas",
      "content": "1. Fondo biudžeto projektas ir Fondo biudžeto vykdymo ataskaitų rinkinys rengiami pagal Taisyklėse nustatytą Fondo biudžeto pajamų ir išlaidų bei piniginių įplaukų ir išlaidų klasifikaciją.\n\n2. Fondo biudžeto projekte ir Fondo biudžeto vykdymo ataskaitų rinkinyje parodomos biudžetiniams metams priskirtinos pajamos, neatsižvelgiant į jų gavimo laiką, ir biudžetiniams metams priskirtinos Fondo išlaidos, priskaičiuotos už laikotarpius, sutampančius su biudžetinių metų laikotarpiu.\n\n3. Fondo piniginių įplaukų ir išlaidų ataskaitoje parodomos biudžetinių metų faktinės pinigų įplaukos ir išlaidos.\n\nKETVIRTASIS SKIRSNIS\nFONDO BIUDŽETO VYKDYMAS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Fondo biudžeto vykdymas",
      "content": "1. Už Fondo biudžeto projekto parengimą ir Fondo biudžeto vykdymą yra atsakinga Fondo valdyba. Metinis Fondo biudžetas baigiamas vykdyti gruodžio 31 dieną.\n\n2. Jeigu, vykdant einamųjų biudžetinių metų Fondo biudžetą, Fondo administravimo įstaigų sąskaitose esamų lėšų dalis, netrikdant Fondo įsipareigojimų apdraustiesiems vykdymo, gali būti panaudota papildomoms Fondo pajamoms tais metais gauti, tai šios lėšos Fondo valdybos nustatyta ir su Fondo taryba suderinta tvarka investuojamos. Papildomai dėl investavimo gautos pajamos įtraukiamos į apskaitą kaip biudžetinių metų Fondo veiklos ir iš į Fondo apskaitą įtraukto turto gaunamos pajamos.\n\n3. Pasibaigus biudžetiniams metams, Fondo administravimo įstaigų, pavaldžių Fondo valdybai, veiklos finansavimo sąskaitose esamų lėšų likučiai kasmet Fondo valdybos nustatyta tvarka pervedami į šios valdybos veiklos finansavimo sąskaitą. Šiems likučiams, įvertinus nebaigtus atsiskaitymus ir per praėjusius metus neatliktus socialinio draudimo sistemos palaikymo ir plėtojimo darbus, sudaroma nepanaudotų lėšų likučių sumai lygi išlaidų sąmata. Šią sąmatą kasmet sudaro ir tvirtina Fondo valdyba, suderinusi ją su Socialinės apsaugos ir darbo ministerija bei Fondo taryba.\n\n4. Pasibaigus biudžetiniams metams, nepanaudoti valstybės biudžeto asignavimai, skirti Fondui įmokoms už valstybės lėšomis draudžiamus asmenis ir išmokoms iš valstybės biudžeto išmokėti, Biudžeto sandaros įstatymo nustatyta tvarka grąžinami į valstybės biudžetą."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Fondo biudžeto vykdymo ataskaitų rinkinio rengimas ir tvirtinimas",
      "content": "1. Fondo biudžeto vykdymo ataskaitų rinkinį, finansinių ataskaitų rinkinį ir Fondo konsoliduotųjų ataskaitų rinkinį rengia Fondo valdyba.\n\n2. Kasmet, ne vėliau kaip iki balandžio 1 dienos, audito įmonė atlieka Fondo konsoliduotųjų ataskaitų rinkinio auditą ir patikrinimą, parengdama auditoriaus išvadą ir išvadą apie Fondo biudžeto vykdymo ataskaitų rinkinio patikrinimą.\n\n3. Fondo valdyba, suderinusi su Socialinės apsaugos ir darbo, Finansų ir Teisingumo ministerijomis, metinių Fondo konsoliduotųjų ataskaitų rinkinius kartu su išvada apie Fondo biudžeto vykdymo ataskaitų patikrinimą ir auditoriaus išvada pateikia svarstyti Fondo tarybai, o ši pateikia išvadą. Fondo valdyba šiuos ataskaitų rinkinius kartu su Fondo tarybos išvada, išvada apie Fondo biudžeto vykdymo ataskaitų patikrinimą ir auditoriaus išvada teikia Socialinės apsaugos ir darbo ministerijai.\n\n4. Socialinės apsaugos ir darbo ministerija metinių Fondo konsoliduotųjų ataskaitų rinkinius kasmet, ne vėliau kaip iki balandžio 30 dienos, nustatyta tvarka teikia svarstyti Vyriausybei.\n\n5. Vyriausybė, pritarusi metinių Fondo konsoliduotųjų ataskaitų rinkiniams, nustatyta tvarka pateikia juos tvirtinti Seimui. Metinių Fondo konsoliduotųjų ataskaitų rinkiniai tvirtinami Seimo nutarimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1 dieną.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Apdraustieji asmenys",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme (toliau – apdraustieji).",
      "source_provision": "art2"
    },
    {
      "term": "Biudžetiniai metai",
      "definition": "metai, kurie prasideda sausio 1 dieną ir baigiasi gruodžio 31 dieną.",
      "source_provision": "art2"
    },
    {
      "term": "Draudėjai",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamųjų pajamų bazė",
      "definition": "apdraustųjų pajamos, nuo kurių privalo būti skaičiuojamos valstybinio socialinio draudimo įmokos (toliau – įmokos).",
      "source_provision": "art2"
    },
    {
      "term": "Fondo administravimo įstaigos",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžetas",
      "definition": "šiame įstatyme nustatytų Fondo pajamų ir išlaidų planas biudžetiniams metams.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžeto išlaidos",
      "definition": "Fondo ekonominės naudos sumažėjimas teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas dėl turto sunaudojimo, pardavimo, perdavimo, netekimo arba nuvertėjimo ir įsipareigojimų prisiėmimo per ataskaitinį laikotarpį, dėl ko sumažėja Fondo grynasis turtas, išskyrus tiesioginį jo mažinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžeto pajamos",
      "definition": "Fondo gaunama arba gautina ekonominė nauda teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas bei parduodant prekes ir paslaugas per ataskaitinį laikotarpį, kai turto vertė padidėja arba įsipareigojimai sumažėja, dėl ko padidėja Fondo grynasis turtas, išskyrus tiesioginį jo didinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžeto pajamų ir išlaidų klasifikacija",
      "definition": "Fondo biudžeto pajamų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžeto piniginių įplaukų ir išlaidų klasifikacija",
      "definition": "Fondo biudžeto piniginių įplaukų ir išlaidų klasifikavimas pagal jų pobūdį ir paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo biudžeto rezultatas (perteklius arba deficitas)",
      "definition": "skirtumas tarp Fondo biudžetinių metų pajamų ir išlaidų.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo grynasis turtas",
      "definition": "į Fondo apskaitą įtraukto turto dalis, likusi iš viso į Fondo apskaitą įtraukto turto atėmus Fondo įsipareigojimų vertę ir finansavimo sumas.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo piniginės įplaukos",
      "definition": "piniginės lėšos, faktiškai gautos teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo piniginės išlaidos",
      "definition": "piniginės lėšos, faktiškai išmokėtos teikiant teisės aktais pavestas valstybinio socialinio draudimo ir kitas viešąsias paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Į Fondo apskaitą įtrauktas turtas",
      "definition": "valstybei nuosavybės teise priklausančios materialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis ar gautos iš kitų subjektų neatlygintinai, kurias patikėjimo teise valdo, socialinio draudimo reikmėms bei papildomoms Fondo biudžeto pajamoms gauti naudoja ir kuriomis disponuoja Fondo valdyba.",
      "source_provision": "art2"
    },
    {
      "term": "Ilgalaikis materialusis ir nematerialusis turtas",
      "definition": "kaip šis turtas apibrėžtas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Įmokų tarifai",
      "definition": "draudėjų, apdraustųjų, savarankiškai dirbančių ar valstybiniu savanoriškuoju socialiniu draudimu apsidraudusių asmenų mokamų įmokų dydžių matas atskiroms socialinio draudimo rūšims, nustatomas siekiant užtikrinti pakankamą finansavimą šių rūšių socialiniam draudimui vykdyti. Tarifai yra išreiškiami procentais nuo draudžiamųjų pajamų bazės arba socialiniam draudimui deklaruojamų pajamų sumos, arba valstybinės socialinio draudimo bazinės pensijos dydžio ir tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu kiekvieniems biudžetiniams metams.",
      "source_provision": "art2"
    },
    {
      "term": "Kasos apyvartos lėšos",
      "definition": "lėšos Fondo administravimo įstaigų bankų sąskaitose, būtinos pinigų cirkuliacijai užtikrinti, ir kaupiamųjų pensijų socialinio draudimo įmokų sąskaitoje.",
      "source_provision": "art2"
    },
    {
      "term": "Piniginės įplaukos ir išlaidos",
      "definition": "Fondo biudžeto faktinės grynųjų pinigų įplaukos ir išlaidos pagal veiklos pobūdį.",
      "source_provision": "art2"
    },
    {
      "term": "Savarankiškai dirbantys asmenys",
      "definition": "kaip ši sąvoka apibrėžta Valstybinio socialinio draudimo įstatyme.\n\nANTRASIS SKIRSNIS\nFONDO BIUDŽETO PAJAMOS, IŠLAIDOS, PINIGINĖS ĮPLAUKOS IR IŠLAIDOS, JŲ PLANAVIMAS IR FONDO GRYNASIS TURTAS",
      "source_provision": "art2"
    }
  ]
}
