{
  "id": "lt-law-xi-1528",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2012 metais, planuojamos principinės kariuomenės struktūros 2017 metais nustatymo, krašto apsaugos sistemos karių ribinių skaičių ir statutinių valstybės tarnautojų ribinio skaičiaus 2012 metais ir 2017 metais patvirtinimo įstatymas",
  "short_name": "XI-1528",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FDD1A1349EBB/TAIS_429443",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas\nnustato 2012 metų:\n1) principinę\nkariuomenės struktūrą, tai yra nuolatinius junginius, dalinius ir jiems\nprilygintus karinius vienetus;\n2)\nbendrą ribinį\nkarių skaičių;\n3)\nribinius profesinės karo tarnybos karių skaičius;\n4) ribinius\nprivalomosios pradinės karo tarnybos karių skaičius;\n5)\nribinius karių savanorių ir kitų aktyviojo rezervo karių skaičius;\n6)\nribinius pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių\nskaičius;\n7)\nribinius kariūnų skaičius;\n8)\nribinius kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų\nskaičius;\n9)\nribinį civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės\ntarnautojų (toliau – statutiniai valstybės tarnautojai) skaičių.\n2. Šis įstatymas\nnustato principinės kariuomenės struktūros 6 metų planavimo gaires, tai yra\nplanuojamą principinę kariuomenės struktūrą, planuojamus ribinius tarnaujančių karių skaičius ir statutinių\nvalstybės tarnautojų ribinį skaičių 2017\nmetais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra, ribiniai karių",
      "content": "skaičiai ir\nstatutinių valstybės tarnautojų ribinis skaičius 2012\nmetais\n1. Principinė kariuomenės\nstruktūra, tai yra nuolatinių junginių, dalinių ir jiems prilygintų karinių\nvienetų struktūra, 2012 metais:\n1)\nsausumos pajėgos – Mechanizuotoji pėstininkų brigada „Geležinis Vilkas“\n(Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas,\nLietuvos didžiojo kunigaikščio Kęstučio mechanizuotasis pėstininkų batalionas,\nKunigaikščio Vaidoto mechanizuotasis pėstininkų batalionas, Generolo Romualdo\nGiedraičio artilerijos batalionas), Karaliaus Mindaugo motorizuotasis\npėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis\npėstininkų batalionas, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų\nmotorizuotasis pėstininkų batalionas, Juozo Vitkaus inžinerijos batalionas,\nKrašto apsaugos savanorių pajėgos (šešios rinktinės);\n2) karinės oro pajėgos –\nAviacijos bazė, Oro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės\nvaldyba;\n3) karinės jūrų pajėgos –\nKaro laivų flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n4) specialiųjų operacijų\npajėgos – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n5)\nLogistikos valdyba – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos\nlogistikos batalionas, Dr. Jono Basanavičiaus karo medicinos tarnyba;\n6)\nMokymo ir doktrinų valdyba – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis\npulkas;\n7)\nLietuvos didžiojo kunigaikščio Gedimino štabo batalionas;\n8)\nKaro policija.\n2. Bendras\nribinis karių skaičius 2012 metais nustatomas nuo 13 880 iki 16 625. Iš šio\nskaičiaus:\n1) ribinis\nprofesinės karo tarnybos karių skaičius – nuo 7 700 iki 8 400, iš jų: generolų\nir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų\nleitenantų ir komandorų – iki 127, majorų ir komandorų leitenantų – iki 375;\n2) ribinis\nprivalomosios pradinės karo tarnybos karių skaičius – nuo 900 iki 1 280 per\nmetus, iš šio skaičiaus: nuolatinę privalomąją pradinę karo tarnybą atliekančių\n– 0, dalyvaujančių baziniuose kariniuose mokymuose – nuo 700 iki 1 000,\ndalyvaujančių jaunesniųjų karininkų vadų mokymuose – nuo 200 iki 280;\n3) ribinis karių\nsavanorių ir kitų aktyviojo rezervo karių skaičius – nuo 4 800 iki 6 300;\n4) ribinis\npratybose ir mokymuose dalyvaujančių parengtojo rezervo karių\nskaičius – nuo 300 iki 410;\n5) ribinis\nkariūnų skaičius – nuo 180 iki 235.\n3.\nRibinis statutinių valstybės tarnautojų skaičius 2012 metais nustatomas nuo 150\niki 180.\nStraipsnio"
    }
  ],
  "definitions": []
}
