{
  "id": "lt-law-viii-1573",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4, 7, 17, 26, 34, 35, 44 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1573",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "in_force_date": "2000-04-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FDB369D8BA86",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Asmenys, privalomai draudžiami valstybiniu socialiniu draudimu\n\nValstybiniu socialiniu draudimu privalomai draudžiami šie asmenys:\n\n1) dirbantys pagal darbo sutartis, diplomato tarnybos ar terminuotas diplomato tarnybos sutartis, viešojo administravimo valstybės tarnautojai,  kandidatai į notarus (asesoriai), taip pat asmenys, dirbantys narystės pagrindais renkamose institucijose, ūkinėse bendrijose, žemės ūkio bendrovėse arba kooperatinėse organizacijose ir gaunantys atlyginimą už darbą;\n\n2) Konstitucinio Teismo teisėjai,  Lietuvos Aukščiausiojo Teismo teisėjai, kitų teismų teisėjai, kandidatai į teisėjus, prokurorai, valstybės kontrolierius, Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai, Seimo kontrolieriai, moterų ir vyrų lygių galimybių kontrolierius, Seimo, Seimo Pirmininko ar Respublikos Prezidento paskirti valstybinių komisijų pirmininkai, jų pavaduotojai ir nariai, gaunantys atlyginimą už darbą;\n\n3) Vidaus reikalų ministerijos, policijos ir kitų vidaus reikalų įstaigų pareigūnai, vidaus tarnybos dalinių karininkai, liktinės tarnybos puskarininkiai ir kareiviai;\n\n4) krašto apsaugos sistemos profesinės karo tarnybos kariai;\n\n5)  Valstybės saugumo departamento sistemos pareigūnai;\n\n6) individualių (personalinių) įmonių savininkai ir jiems Vyriausybės nustatyta tvarka prilyginti savarankiškai dirbantys asmenys (išskyrus šios dalies 8 punkte nurodytus asmenis);\n\n7) ūkininkai ir dirbantys ūkyje jų ūkių nariai;\n\n8) patentus įsigiję asmenys;\n\n9) nedirbantys diplomatų sutuoktiniai - tuo laikotarpiu, kai jie gyvena užsienyje kartu su diplomatu, dirbančiu Lietuvos Respublikos diplomatinėje atstovybėje ar konsulinėje įstaigoje;\n\n10) privalomosios nuolatinės pradinės karo tarnybos ir alternatyviosios krašto apsaugos tarnybos kariai;\n\n11) motina (tėvas), turinti (turintis) vaiko nuo vienerių iki trejų metų priežiūros atostogas;\n\n12) motina (tėvas), nedirbanti (nedirbantis) ir neturinti (neturintis) vaiko priežiūros atostogų, bet auginanti (auginantis) vaiką iki trejų metų;\n\n13) tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų dvasininkai ir tik vienuolyne dirbantys vienuoliai;\n\n14) vienas iš visiškos negalios invalido tėvų arba asmuo, nustatyta tvarka pripažintas visiškos negalios invalido globėju arba rūpintoju, slaugantis namuose visiškos negalios invalidą.\n\nAsmenys, nurodyti šio įstatymo 4 straipsnio 1 dalies 1, 2 punktuose, privalomai draudžiami visų šio įstatymo 3 straipsnyje nurodytų rūšių valstybiniu socialiniu draudimu, išskyrus draudimo nuo nelaimingų atsitikimų darbe atvejus, kai Lietuvos Respublikos teisės aktų nustatyta tvarka šie asmenys valstybės lėšomis yra apdrausti nelaimingų atsitikimų, susijusių su tarnyba, draudimu.\n\nŠio įstatymo 4 straipsnio 1 dalies 3-14 punktuose nurodyti asmenys privalomai draudžiami valstybiniu socialiniu pensijų draudimu (7 ir 8 punktuose nurodyti asmenys privalomai draudžiami bazinei pensijai). Asmenys, nurodyti 10-14 punktuose, valstybiniu socialiniu pensijų draudimu privalomai draudžiami valstybės lėšomis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nAsmenų, draudžiamų privalomuoju sveikatos draudimu, įmokų dydžius, mokėjimo šaltinius bei tvarką nustato Sveikatos draudimo įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1, 3 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Teisę į ligos pašalpą turi apdraustieji, išvardyti šio įstatymo 4 straipsnio 1 dalies 1, 2 punktuose, jei jie dėl šio įstatymo 6 straipsnyje numatytų priežasčių nedirba arba laikinai perkeliami į kitą darbą. Šią teisę jie įgyja nuo pirmosios darbo (draudimo) dienos.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Asmenys, kurie buvo draudžiami  pagal šio įstatymo  4 straipsnio 1 dalies 1, 2 punktus ir neteko darbo, turi teisę į ligos pašalpą dėl ligos arba traumos (6 straipsnio 1 punktas), jei jie prarado darbingumą laikotarpiu, kuriuo pagal įstatymus mokama išeitinė pašalpa, visas uždarbis arba jo dalis ir yra nedarbingi šiam laikotarpiui pasibaigus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "17 straipsnio 1 dalyje vietoj žodžių „4 straipsnio 1 punktą“ įrašyti žodžius „4 straipsnio 1 dalies 1, 2 punktus“ ir šią dalį išdėstyti taip:\n\n„Motinystės (tėvystės) pašalpa iš valstybinio socialinio draudimo lėšų skiriama vienam iš tėvų (globėjų), apdraustam pagal šio įstatymo 4 straipsnio 1 dalies 1, 2 punktus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "26 straipsnio 1 dalyje vietoj žodžių „4 straipsnyje“ įrašyti žodžius „4 straipsnio 1 dalies 1, 2, 6, 7, 8  punktuose“ ir šią dalį išdėstyti taip:\n\n„Šio įstatymo 4 straipsnio 1 dalies 1, 2, 6, 7, 8 punktuose išvardytiems apdraustiesiems, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją, jeigu jiems invalidumą nustatančių komisijų sprendimu pripažinta teisė įsigyti specialiuosius lengvuosius automobilius, kas  mėnesį išmokama  25  procentų  mėnesinio minimalaus gyvenimo lygio dydžio transporto išlaidų kompensacija, nepaisant to, ar jie yra įsigiję automobilį.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio 1, 3 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Drausdamas asmenis, išvardytus šio įstatymo 4 straipsnio 1 dalies 1 ir 2 punktuose, darbdavys privalo mokėti nustatyto dydžio valstybinio socialinio draudimo įmokas.“\n\n2. Pakeisti ir papildyti 34 straipsnio 3 dalies sakinį iki dvitaškio ir jį išdėstyti taip:\n\n„Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6, 7 ir 8 punktuose, valstybinio socialinio draudimo įmokas moka patys:“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 35 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Valstybinio socialinio draudimo įmokų tarifai\n\nBendrasis privalomojo valstybinio socialinio draudimo įmokų tarifas ir jo dydžiai atskiroms draudimo rūšims, taip pat apdraustųjų, išvardytų šio įstatymo 4 straipsnio 1 dalies 1 ir 2 punktuose, įmokų tarifas Vyriausybės teikimu tvirtinami Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 44 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 44 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Visi draudėjai, kurie turi mokėti valstybinio socialinio draudimo įmokas už draudžiamuosius, išvardintus šio įstatymo 4 straipsnio 1 dalies 1 ir 2 punktuose, taip pat 4 straipsnio 1 dalies 6, 7 ir 8 punktuose nurodyti asmenys privalo registruotis Valstybinio socialinio draudimo fondo valdybos teritoriniuose skyriuose.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Baigiamosios nuostatos",
      "content": "Vyriausybė iki 2000 m. gegužės 15 d. pateikia Seimui:\n\n1) Valstybinių socialinio draudimo pensijų, Valstybinio socialinio draudimo fondo biudžeto sandaros laikinojo, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymų pakeitimo įstatymų, susijusių su asmenų,  privalomai draudžiamų atitinkamų rūšių socialiniu draudimu, projektus;\n\n2) pagal šį įstatymą valstybiniu socialiniu draudimu privalomai draudžiamų asmenų veiklą reglamentuojančių atitinkamų įstatymų, kuriuose būtų nurodyta, kad šių asmenų privalomą valstybinį socialinį draudimą reglamentuoja Valstybinio socialinio draudimo įstatymas, pataisas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
