{
  "id": "lt-law-xi-389",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 7, 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-389",
  "status": "in_force",
  "issued_date": "2009-07-22",
  "in_force_date": "2009-08-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F1CAB7F1B9F0/TAIS_362881",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "Papildyti 2\nstraipsnio 4 dalį sakiniu „Apskaičiuota pardavimo pridėtinės vertės mokesčio\nsuma už patiektas prekes ir suteiktas paslaugas draudžiamosioms pajamoms\nnepriskiriama“ ir šią dalį išdėstyti taip:\n„4. Draudžiamosios\npajamos – visos asmens pajamos, nuo kurių šiame įstatyme nustatyta tvarka\npriskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat\npriskaičiuotos ligos, motinystės, tėvystės, motinystės (tėvystės), profesinės\nreabilitacijos, ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų valstybinio socialinio draudimo\npašalpos bei nedarbo valstybinio socialinio draudimo išmokos. Apskaičiuota pardavimo pridėtinės vertės\nmokesčio suma už patiektas prekes ir suteiktas paslaugas draudžiamosioms\npajamoms nepriskiriama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3, 5 dalių pakeitimas ir",
      "content": "straipsnio papildymas\n9 dalimi\n1. 4 straipsnio\n3 dalyje po žodžių „(šio įstatymo 3 straipsnio 2 punktas)“ įrašyti žodžius „ir\nsveikatos draudimu (šio įstatymo 3 straipsnio 5 punktas)“ ir šią dalį išdėstyti\ntaip:\n„3.\nSavarankiškai dirbantys asmenys, išskyrus tuos, kurie verčiasi individualia\nveikla turėdami verslo liudijimus, privalomai draudžiami pensijų socialiniu\ndraudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik\nmotinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3\nstraipsnio 2 punktas), ir sveikatos draudimu (šio įstatymo 3 straipsnio 5\npunktas).“\n2. Pakeisti 4\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Nuolatiniai\nLietuvos gyventojai, kaip jie apibrėžti Gyventojų pajamų mokesčio įstatyme\n(toliau šioje dalyje – nuolatiniai Lietuvos gyventojai), kurie nėra\nišvardyti šio straipsnio 1 dalies 1 punkte ir gauna pajamas pagal autorines\nsutartis iš draudėjo – Lietuvos vieneto, kaip ši sąvoka apibrėžta Gyventojų\npajamų mokesčio įstatyme (toliau šioje dalyje – Lietuvos vienetas), privalomai\ndraudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos\ndalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu\ndraudimu (šio įstatymo 3 straipsnio 2 punktas) ir sveikatos draudimu (šio\nįstatymo 3 straipsnio 5 punktas), išskyrus atvejus, kai tokios pajamos gaunamos\nverčiantis individualia veikla. Nuolatiniai Lietuvos gyventojai, gaunantys\npajamas iš sporto veiklos ar atlikėjo veiklos, kaip šios sąvokos apibrėžtos\nGyventojų pajamų mokesčio įstatyme, iš draudėjo – Lietuvos vieneto, su kuriuo\njie nesusiję darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip\nšie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, privalomai\ndraudžiami pensijų socialiniu draudimu pagrindinei ir papildomai pensijos\ndalims (šio įstatymo 3 straipsnio 1 punktas), ligos ir motinystės socialiniu\ndraudimu, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės)\nišmokoms gauti (šio įstatymo 3 straipsnio 2 punktas), ir sveikatos draudimu\n(šio įstatymo 3 straipsnio 5 punktas), išskyrus atvejus, kai tokios pajamos\ngaunamos verčiantis individualia veikla. Nuolatiniams Lietuvos gyventojams,\nkurie verčiasi atitinkama (kūrybine, atlikėjo ar sporto) individualia veikla,\ntaikomos šio straipsnio 3 dalies nuostatos.“\n3. Papildyti 4\nstraipsnį 9 dalimi:\n„9. Asmenys, nurodyti šio\nstraipsnio 2 dalies 1 ir 2 punktuose, privalomai draudžiami ir šio įstatymo 3\nstraipsnio 5 punkte nustatytos rūšies draudimu.“\nStraipsnio\npakeitimas:\nNr. XI-638,\n2009-12-22, Žin., 2009, Nr. 159-7209 (2009-12-31)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "1.\nPakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Šio įstatymo\n4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos skaičiuojamos\ntaip:\n1) individualios\nįmonės savininko, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo\nįmokų bazę sudaro individualios įmonės ar ūkinės bendrijos Fondo valdybos su\nValstybine mokesčių inspekcija prie Finansų ministerijos nustatyta tvarka\ndeklaruoto ir su Fondo valdybos teritoriniu skyriumi bei teritorine valstybine\nmokesčių inspekcija suderinto dydžio suma, kuri kalendoriniais metais išsiimama\nindividualios įmonės savininko ar ūkinės bendrijos tikrojo nario asmeniniams\nporeikiams ir kuri kalendorinių metų mėnesį negali būti mažesnė kaip\nminimalioji mėnesinė alga. Šios nuostatos netaikomos, jeigu individuali\nįmonė ar ūkinė bendrija veiklos laikinai nevykdo ir yra tai deklaravusi\nMokesčių administravimo įstatymo ir jį įgyvendinančių teisės aktų nustatyta\ntvarka;\n2) asmenų, kurie\nverčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio\nįstatyme, socialinio draudimo įmokų bazę sudaro 50 procentų individualios\nveiklos apmokestinamųjų pajamų (neatėmus privalomojo sveikatos draudimo ir\nvalstybinio socialinio draudimo įmokų) suma. Ūkininkų ir jų partnerių tuo\natveju, kai žemės ūkio valdos ekonominis dydis už praėjusių metų mokestinį\nlaikotarpį nuo sausio 1 dienos iki gruodžio 31 dienos yra didesnis negu 14\neuropinio dydžio vienetų, socialinio draudimo įmokų bazę sudaro kiekvieno\nasmens žemės ūkio veiklos apmokestinamųjų pajamų (neatėmus privalomojo\nsveikatos draudimo ir valstybinio socialinio draudimo įmokų) suma, tačiau ne\nmažesnė negu 12 minimaliųjų mėnesinių algų ir ne didesnė negu 12 Lietuvos\nRespublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių\nsuma. Ūkininkų ir jų partnerių tuo atveju, kai žemės ūkio valdos ekonominis\ndydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki gruodžio\n31 dienos yra lygus 14 europinio dydžio vienetų arba mažesnis, socialinio\ndraudimo įmokų baze laikoma 12 minimaliųjų mėnesinių algų suma.“\n2.\nPakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nPagal šio įstatymo 4 straipsnio 1 dalies 1 punktą ir 4 straipsnio 5 dalį\nsocialinio draudimo įmokos priskaičiuojamos ir privalomai sumokamos nuo pajamų,\ngautų iš sporto ir (ar) atlikėjo veiklos, ir (ar) pajamų, gautų pagal autorines\nsutartis. Šio įstatymo 4 straipsnio 5 dalyje nurodytu atveju socialinio\ndraudimo įmokų bazę sudaro 50 procentų pajamų už sporto ir (ar) atlikėjo\nveiklą, ir (ar) pagal autorinę sutartį sumos.“\n3. Papildyti 7 straipsnį 4 dalimi:\n„4.\nŠio straipsnio 2 dalyje nurodytų asmenų (išskyrus ūkininkus ir jų partnerius),\ntaip pat šio įstatymo 4 straipsnio 5 dalyje nurodytų asmenų socialinio draudimo\nįmokų bazė kalendoriniais metais negali būti didesnė negu 48 Lietuvos\nRespublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių\nsuma, o šių įmokų bazė per mėnesį negali būti didesnė negu 4 Lietuvos\nRespublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių\nsuma.“\n4.\nPapildyti 7 straipsnį 5 dalimi:\n„5.\nValstybinio socialinio draudimo įmokos skaičiuojamos nuo socialinio draudimo\nįmokų bazės, nustatytos proporcingai veiklos vykdymo laikotarpiui, kai\nindividualios įmonės, ūkinės bendrijos ar savarankiškai dirbantys asmenys vykdė\nveiklą ne visus mokestinius metus. “\nStraipsnio\npakeitimas:\nNr. XI-638,\n2009-12-22, Žin., 2009, Nr. 159-7209 (2009-12-31)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies 27 punkto pakeitimas",
      "content": "Pakeisti\n8 straipsnio 1 dalies 27 punktą ir jį išdėstyti taip:\n„27) autoriams\nir gretutinių teisių subjektams mokamo atlyginimo už kūrinių ir\ngretutinių teisių objektų panaudojimą pagal suteiktas licencijas panaudoti\nkūrinius ar gretutinių teisių objektus, taip pat nuo autoriams ir gretutinių\nteisių subjektams mokamo kompensacinio atlyginimo už knygų panaudą\nbibliotekose, kūrinių atgaminimą reprografijos būdu ir kūrinių bei gretutinių\nteisių objektų atgaminimą asmeniniais tikslais, pajamų, gautų už perduotą ar\npagal licencinę sutartį suteiktą teisę naudotis pramoninės nuosavybės objektu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 5 dalies pakeitimas ir 9",
      "content": "dalies pripažinimas netekusia galios\n1. Pakeisti 9 straipsnio 5 dalį ir ją\nišdėstyti taip:\n„5.\nIndividualių įmonių savininkų, ūkinių bendrijų tikrųjų narių, ūkininkų ir jų\npartnerių socialinio draudimo įmokos mokamos kartą per mėnesį ne vėliau kaip\niki einamojo mėnesio paskutinės dienos. Kiti šio įstatymo 4 straipsnio 3 dalyje\nnurodyti asmenys turi teisę skaičiuoti ir mokėti socialinio draudimo įmokas\navansu ir mokėti jas kartą per mėnesį ne vėliau kaip iki einamojo mėnesio\npaskutinės dienos. Ūkininkų ir jų partnerių, kai žemės ūkio valdos ekonominis\ndydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki gruodžio\n31 dienos yra lygus 14 europinio dydžio vienetų arba mažesnis, mėnesio\nsocialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo\nminimaliosios mėnesinės algos. Ūkininkų ir jų partnerių, kai žemės ūkio valdos\nekonominis dydis už praėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki\ngruodžio 31 dienos yra didesnis negu 14 europinio dydžio vienetų, mėnesio\nsocialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo jų pačių\npasirinktos sumos, bet ne mažesnės negu minimalioji mėnesinė alga ir ne\ndidesnės negu Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų\ndraudžiamųjų pajamų per mėnesį dydis. Avansu sumokėtos socialinio draudimo\nįmokos negrąžinamos ir netikslinamos. Socialinio draudimo įmokos (sumokėtų\nįmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė priklauso nuo asmens\npajamų, gautų praėjusiais metais, turi būti sumokėtos iki metinės pajamų\nmokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino\npaskutinės dienos.“\n2.\nPripažinti 9 straipsnio 9 dalį netekusia galios.\nStraipsnio\npakeitimas:\nNr. XI-638,\n2009-12-22, Žin., 2009, Nr. 159-7209 (2009-12-31)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo\n2, 3, 4, 5 straipsniai įsigalioja 2010 m. sausio 1 d. ir taikomi apskaičiuojant\nir mokant valstybinio socialinio draudimo įmokas už 2010 ir vėlesnius metus.\n2. Šio įstatymo\n1 straipsnis taikomas apskaičiuojant ir mokant valstybinio socialinio draudimo\nįmokas už 2009 ir vėlesnius metus.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_____________"
    }
  ],
  "definitions": []
}
