{
  "id": "lt-law-xi-1347",
  "type": "statute",
  "title": "Lietuvos Respublikos konkurencijos įstatymo 3, 40, 42 straipsnių papildymo ir pakeitimo ir Įstatymo papildymo 44-1, 44-2 straipsniais įstatymas",
  "short_name": "XI-1347",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FE4FF7521F18/woNHkDvsqa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio papildymas 19 dalimi",
      "content": "Papildyti 3 straipsnį 19 dalimi:\n\n„19. Ūkio subjekto vadovas – fizinis asmuo, kuris vadovauja juridiniam asmeniui ir yra vienasmenis jo valdymo organas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 40 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sankcijos ūkio subjektams už šio įstatymo pažeidimus gali būti taikomos ne vėliau kaip per penkerius metus nuo pažeidimo padarymo dienos, o esant tęstiniam ar trunkamajam pažeidimui – nuo paskutinių veiksmų atlikimo ar nutraukimo dienos.“\n\n2. Papildyti 40 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 3 dalyje nurodytas sankcijų taikymo terminas yra sustabdomas, kai:\n\n1) Konkurencijos taryba atlieka tyrimą. Sankcijų taikymo terminas šiuo atveju sustabdomas nuo Konkurencijos tarybos sprendimo tirti įstatymo pažeidimus priėmimo dienos iki Konkurencijos tarybos sprendimo tyrimą nutraukti ar nutarimo, nurodyto šio įstatymo 36 straipsnyje, priėmimo dienos;\n\n2) teismo sprendimu sustabdomas Konkurencijos tarybos atliekamas tyrimas. Sankcijų skyrimo terminas šiuo atveju sustabdomas tol, kol yra sustabdytas Konkurencijos tarybos tyrimas;\n\n3) teisme nagrinėjamas ginčas dėl Konkurencijos tarybos sprendimo taikyti sankcijas. Sankcijų skyrimo terminas šiuo atveju sustabdomas nuo skundo padavimo teismui dienos iki teismo sprendimo įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio 1 dalies papildymas 6 punktu",
      "content": "Papildyti 42 straipsnio 1 dalį 6 punktu:\n\n„6) ūkio subjekto prekių, tiesiogiai ir netiesiogiai susijusių su pažeidimu, pardavimų vertę.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 441 straipsniu",
      "content": "Papildyti Įstatymą 441 straipsniu:\n\n„441 straipsnis. Ūkio subjektų vadovams skiriamos sankcijos\n\n1. Ūkio subjekto vadovui už prisidėjimą prie ūkio subjekto sudaryto draudžiamo konkurentų susitarimo ar piktnaudžiavimo dominuojančia padėtimi gali būti apribojama teisė nuo trejų iki penkerių metų eiti viešojo ir (arba) privataus juridinio asmens vadovo pareigas, būti viešojo ir (arba) privataus juridinio asmens kolegialaus priežiūros ir (arba) valdymo organo nariu. Ūkio subjekto vadovui už prisidėjimą prie ūkio subjekto sudaryto draudžiamo konkurentų susitarimo ar piktnaudžiavimo dominuojančia padėtimi, be šioje dalyje nustatyto teisės apribojimo, papildomai gali būti skiriama piniginė bauda iki 50 000 litų.\n\n2. Ūkio subjekto vadovas laikomas prisidėjusiu prie pažeidimo padarymo, kai jis:\n\n1) tiesiogiai prisidėjo prie pažeidimo padarymo;\n\n2) tiesiogiai neprisidėjo prie pažeidimo padarymo, tačiau turėjo pagrindą įtarti, kad jo vadovaujamas ūkio subjektas daro pažeidimą, bet nesiėmė veiksmų užkirsti kelią šiam pažeidimui;\n\n3) nežinojo, nors privalėjo žinoti, kad jo vadovaujamas ūkio subjektas padarė ar daro pažeidimą.\n\n3. Šio straipsnio 1 dalyje nurodytos sankcijos negali būti skiriamos ūkio subjekto, atleisto nuo baudos šio įstatymo 43 straipsnyje nustatyta tvarka, vadovui. Ši nuostata dėl sankcijų neskyrimo gali būti netaikoma, jeigu ūkio subjektas nutraukė darbo santykius su ūkio subjekto vadovu dėl jo prisidėjimo prie pažeidimo padarymo ir kreipėsi į Konkurencijos tarybą dėl atleidimo nuo baudos.\n\n4. Darbo santykių tarp ūkio subjekto vadovo ir ūkio subjekto, įvykdžiusio pažeidimą, ar tokio ūkio subjekto vadovo įgaliojimų pasibaigimas iki Konkurencijos tarybos nutarimo dėl pažeidimo priėmimo nepanaikina ūkio subjekto vadovo atsakomybės pagal šį straipsnį.\n\n5. Skiriant ūkio subjekto vadovui šio straipsnio 1 dalyje nustatytas sankcijas, mutatis mutandis taikomos šio įstatymo 40 straipsnio 3 ir 4 dalys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 442 straipsniu",
      "content": "Papildyti Įstatymą 442 straipsniu:\n\n„442 straipsnis. Prašymo teismui dėl sankcijų ūkio subjektų vadovams skyrimo pateikimas ir jo nagrinėjimas teisme\n\n1. Konkurencijos taryba, nustačiusi, kad egzistuoja šio įstatymo 441 straipsnio 1 ir 2 dalyse nurodytos aplinkybės, priima sprendimą kreiptis į Vilniaus apygardos administracinį teismą su prašymu taikyti šio įstatymo 441 straipsnio 1 dalyje nustatytas sankcijas.\n\n2. Šio straipsnio 1 dalyje nurodytame prašyme teismui nurodomos aplinkybės, kuriomis grindžiamas prašymas, ir pridedami jas patvirtinantys įrodymai, taip pat nurodomas motyvuotas siūlymas dėl šio įstatymo 441 straipsnio 1 dalyje nustatytų sankcijų taikymo ir jų dydžio. Teismas, priimdamas sprendimą taikyti sankcijas, nėra saistomas Konkurencijos tarybos siūlymo dėl sankcijų ir jų dydžio.\n\n3. Konkurencijos taryba turi teisę kreiptis į teismą su šio straipsnio 1 dalyje nurodytu prašymu įsiteisėjus Konkurencijos tarybos nutarimui dėl šio įstatymo 441 straipsnio 1 dalyje nurodyto pažeidimo arba įsiteisėjus nutarimo daliai, kuria konstatuotas ūkio subjekto, kurio vadovui prašoma taikyti sankciją, pažeidimas, nurodytas šio įstatymo 441 straipsnio 1 dalyje. Toks prašymas turi būti pateiktas ne vėliau kaip per tris mėnesius nuo šioje dalyje nurodyto Konkurencijos tarybos nutarimo ar jo dalies įsiteisėjimo.\n\n4. Teismas, išnagrinėjęs Konkurencijos tarybos prašymą, priima vieną iš šių sprendimų:\n\n1) taikyti šio įstatymo 441 straipsnio 1 dalyje nustatytas sankcijas;\n\n2) atmesti prašymą.\n\n5. Teismas, skirdamas ūkio subjekto vadovui šio įstatymo 441 straipsnio 1 dalyje nustatytas sankcijas, vadovaujasi teisingumo, protingumo, sąžiningumo principais ir atsižvelgia į:\n\n1) ūkio subjekto padaryto pažeidimo pavojingumą;\n\n2) ūkio subjekto padaryto pažeidimo trukmę;\n\n3) ūkio subjekto vadovo prisidėjimo prie ūkio subjekto padaryto pažeidimo pobūdį;\n\n4) ūkio subjekto vadovo elgesį Konkurencijos tarybos tyrimo dėl ūkio subjekto padaryto pažeidimo metu;\n\n5) kitas reikšmingas aplinkybes.\n\n6. Asmenų, kuriems įsiteisėjusiu teismo sprendimu paskirtos šio įstatymo 441 straipsnio 1 dalyje nustatytos sankcijos, sąrašas skelbiamas Konkurencijos tarybos interneto svetainėje.\n\n7. Konkurencijos taryba, nustačiusi, kad nevykdomas įsiteisėjęs teismo sprendimas, kuriuo paskirtos šio įstatymo 441 straipsnio 1 dalyje nustatytos sankcijos, pateikia teismo sprendimą vykdyti antstoliui Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija per 2 mėnesius nuo šio įstatymo įsigaliojimo parengia ir patvirtina naują baudų dydžio nustatymo tvarkos aprašą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
