{
  "id": "lt-law-xi-773",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio mokesčio įstatymo 6 straipsnio ir priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-773",
  "status": "in_force",
  "issued_date": "2010-04-20",
  "in_force_date": "2010-05-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FE6BE0E1E629",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "1. 6 straipsnio 1 dalies 8 punkte po žodžio „išduoti“ įrašyti žodį „nacionalines“ ir šį punktą išdėstyti taip:\n\n„8) prašymų išduoti nacionalines vizas užsieniečiams, turintiems diplomatinius ar tarnybinius pasus ar jiems prilygintus kelionės dokumentus, nagrinėjimą, kai jų atvykimas į Lietuvos Respubliką yra susijęs su kultūrinių, užsienio politikos srities, vystomojo bendradarbiavimo politikos ar kitų visuomenei svarbių sričių interesų skatinimu;“.\n\n2. Papildyti 6 straipsnio 1 dalį 22 punktu:\n\n„22) prašymų išduoti Šengeno vizas pelno nesiekiančių organizacijų atstovams, jaunesniems negu 25 metų, dalyvaujantiems seminaruose, konferencijose, sporto, kultūriniuose ar švietimo renginiuose, kuriuos organizuoja pelno nesiekiančios organizacijos, nagrinėjimą;“.\n\n3. Papildyti 6 straipsnio 1 dalį 23 punktu:\n\n„23) prašymų išduoti Šengeno vizas vaikams nuo 6 iki 12 metų nagrinėjimą, jeigu Europos Sąjungos valstybės narės, vykdydamos bendradarbiavimą Šengeno klausimais vietos lygiu, numatytą 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 810/2009, nustatančiame Bendrijos vizų kodeksą (Vizų kodeksas), nėra priėmusios sprendimo imti konsulinį mokestį;“.\n\n4. Papildyti 6 straipsnio 1 dalį 24 punktu:\n\n„24) prašymų išduoti Šengeno vizas užsieniečiams, turintiems diplomatinius ar tarnybinius pasus arba jiems prilygintus kelionės dokumentus, nagrinėjimą, jeigu Europos Sąjungos valstybės narės, vykdydamos bendradarbiavimą Šengeno klausimais vietos lygiu, numatytą 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 810/2009, nustatančiame Bendrijos vizų kodeksą (Vizų kodeksas), nėra priėmusios sprendimo imti konsulinį mokestį;“.\n\n5. Papildyti 6 straipsnio 1 dalį 25 punktu:\n\n„25) prašymų išduoti Šengeno vizas užsieniečiams, jaunesniems negu 25 metų, dalyvaujantiems seminaruose, konferencijose, sporto, kultūriniuose ar švietimo renginiuose, kuriuos organizuoja pelno nesiekiančios organizacijos, nagrinėjimą, jeigu Europos Sąjungos valstybės narės, vykdydamos bendradarbiavimą Šengeno klausimais vietos lygiu, numatytą 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 810/2009, nustatančiame Bendrijos vizų kodeksą (Vizų kodeksas), yra priėmusios sprendimą neimti konsulinio mokesčio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo 3 punkto pakeitimas",
      "content": "Pakeisti Įstatymo priedo 3 punktą ir jį išdėstyti taip:\n\n„3. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 810/2009, nustatantis Bendrijos vizų kodeksą (Vizų kodeksas) (OL 2009 L 243, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
