{
  "id": "lt-law-i-1362",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės \"Aurabankas\" reorganizavimo įstatymas",
  "short_name": "I-1362",
  "status": "in_force",
  "issued_date": "1996-06-04",
  "in_force_date": "1996-06-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FEFAEB8630FA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Bendroji reorganizavimo nuostata",
      "content": "Šiuo įstatymu akcinė bendrovė „Aurabankas“ reorganizuojama į turto valdymo įmonę – akcinę bendrovę Turto bankas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Reorganizavimo planas",
      "content": "Šio įstatymo 1 straipsnio nuostata įgyvendinama pagal akcinės bendrovės „Aurabankas“ reorganizavimo planą (pridedamas)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Akcinės bendrovės Turto bankas įsteigimas",
      "content": "Vyriausybei suteikiama teisė vykdyti akcinės bendrovės Turto bankas steigėjos funkcijas – valdyti nustatyta tvarka perimtą turtą ir juo disponuoti."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Akcinės bendrovės Turto bankas įstatai",
      "content": "Akcinės bendrovės Turto bankas įstatus tvirtina Seimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________\n\nLietuvos Respublikos\n1996 m. birželio 4 d.\nįstatymo Nr. I-1362\npriedėlis\n\nAkcinės bendrovės „Aurabankas“ reorganizavimo planas\n\n1. Kapitalizuojamos valstybės biudžeto lėšos (64 234 tūkst. Lt), laikytos akcinės bendrovės (toliau – AB) „Aurabankas“ 1996 m. sausio 1 d.\n\n2. Suėjus gyventojų indėlių grąžinimo terminams, AB „Aurabankas“ grąžina juos indėlininkams kartu su apskaičiuotomis palūkanomis.\n\n3. Vyriausybė parengia, patvirtina ir įgyvendina detalizuotą AB „Aurabankas“ reorganizavimo projektą, kuriame, be kita ko, nustatoma, kad:\n\n1) AB „Aurabankas“ reorganizuojama keičiant bendrovės statusą – Lietuvos banko sprendimu atšaukus leidimą priimti indėlius, bendrovė tampa specializuotu banku, kuris savo įstatuose nustatyta tvarka ir sąlygomis išpirktų iš bankų blogas paskolas ir kitą turtą bei valdytų ir realizuotų perimtą turtą;\n\n2) AB „Aurabankas“ suteikiamas naujas pavadinimas – akcinė bendrovė Turto bankas;\n\n3) AB Turto bankas perima visas AB „Aurabankas“ teises ir prievoles.\n\n4. Patikslinami AB Turto bankas perimamų įsipareigojimų vykdymo terminai – sutarčių su AB „Aurabankas“ kreditoriais terminai pratęsiami atsižvelgiant į perimto iš bankų turto realizavimo terminus.\n\n5. Vyriausybė parengia AB Turto bankas įstatus ir teikia juos tvirtinti Seimui.\n\n6. Naudodamasi Švedijos Vyriausybės technine pagalba, AB „Aurabankas“ administracija organizuoja banko dabartinio personalo perkvalifikavimą bei apmokymą.\n\n7. Vyriausybė nustatyta tvarka perduoda įsteigtai ir įregistruotai AB Turto bankas Vyriausybės vertybinių popierių, už kuriuos Turto bankas išpirks iš bankų blogas paskolas ir kitus aktyvus pagal nustatytus kriterijus.\n______________"
    }
  ],
  "definitions": []
}
