{
  "id": "lt-law-xii-611",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 33 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XII-611",
  "status": "in_force",
  "issued_date": "2013-11-21",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F31F2EE6D090",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio 2, 5 dalių pakeitimas ir straipsnio papildymas 7 dalimi",
      "content": "1. Pakeisti 33 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Seniūnaitijų gyventojai šio įstatymo numatyta tvarka renka gyvenamosios vietovės bendruomenės atstovus – seniūnaičius. Kandidatus į seniūnaičius gali siūlyti tik tos seniūnaitijos, kurioje renkamas seniūnaitis, gyventojai bei nevyriausybinės organizacijos, asociacijos, įstaigų ir organizacijų kolektyvai, veikiantys toje seniūnaitijoje. Kandidatu į seniūnaičius gali būti pilnametis seniūnaitijos gyventojas, deklaravęs gyvenamąją vietą toje seniūnaitijoje, kurioje jo kandidatūra siūloma į seniūnaičius.“\n\n2. 33 straipsnio 5 dalyje vietoj skaičiaus „2“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„5. Seniūnaitis renkamas 3 metams. Seniūnaitis dirba visuomeniniais pagrindais. Seniūnaičio rinkimų datą skelbia seniūnas pagal savivaldybės administracijos direktoriaus sudarytą grafiką. Seniūnaičio rinkimų data skelbiama ne vėliau kaip prieš 15 dienų iki rinkimų.“\n\n3. Papildyti 33 straipsnį 7 dalimi:\n\n„7. Seniūnaičiui su jo, kaip seniūnaičio, veikla susijusioms kanceliarijos, pašto, telefono, interneto ryšio, transporto išlaidoms apmokėti, kiek jų nesuteikia ar tiesiogiai neapmoka savivaldybės administracija, gali būti skiriama išmoka, už kurią atsiskaitoma ne rečiau kaip vieną kartą per metus. Šios išmokos dydį ir atsiskaitymo tvarką nustato tos savivaldybės taryba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalyje išdėstyta Vietos savivaldos įstatymo 33 straipsnio 5 dalies nuostata, nustatanti seniūnaičio kadenciją, taikoma po šio įstatymo įsigaliojimo renkamiems seniūnaičiams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
