{
  "id": "lt-law-ix-1217",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo pakeitimo įstatymas",
  "short_name": "IX-1217",
  "status": "in_force",
  "issued_date": "2002-12-03",
  "in_force_date": "2003-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F4EDFC59E1E8/TAIS_224411",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos",
      "content": "Respublikos viešųjų pirkimų įstatymo nauja redakcija\nPakeisti Lietuvos Respublikos viešųjų\npirkimų įstatymą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nViešųjų pirkimų\n\nĮ S T A T Y M A S\n\nI\nSKYRIUS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato\nviešųjų pirkimų tvarką, šių pirkimų subjektų teises, pareigas ir atsakomybę,\nviešųjų pirkimų kontrolės bei ginčų sprendimo tvarką.\n2. Įstatymo\nnuostatos suderintos su šio Įstatymo priede pateiktais Europos Sąjungos teisės\naktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1.\nAtviras konkursas (supaprastintas atviras konkursas) – pirkimo\nbūdas, kai bet kuris suinteresuotas tiekėjas gali pateikti pasiūlymą.\n2. Dalyvis –\npasiūlymą pateikęs tiekėjas.\n3. Elektroninės\npriemonės – telegrafinio, faksimilinio ryšio ar kiti telekomunikacijų\ngaliniai įrenginiai, skirti duomenims perduoti.\n4. Įprasta\nkomercinė praktika – praktika, kai perkančioji organizacija, vadovaudamasi\nsavo nustatytomis pirkimo taisyklėmis ir šiame Įstatyme nustatytais viešųjų\npirkimų principais, perka prekes, paslaugas ar darbus iš mažiausią kainą\npasiūliusio ar ekonomiškiausią pasiūlymą pateikusio tiekėjo.\n5. Kandidatas\n– tiekėjas, siekiantis būti pakviestas dalyvauti ribotame konkurse ar derybose.\n6. Konfidencialumo\npasižadėjimas – Viešojo pirkimo komisijos nario, eksperto ar kito asmens\nrašytinis pasižadėjimas, kad jis neteiks tretiesiems asmenims informacijos,\nkurios atskleidimas prieštarautų šio Įstatymo reikalavimams, visuomenės\ninteresams ar pažeistų teisėtus pirkimuose dalyvaujančių tiekėjų ir\nperkančiosios organizacijos interesus.\n7. Kvalifikacinė\natranka – pirkimo procedūra, kurios metu perkančioji organizacija pagal pirkimo dokumentuose nustatytus\nkvalifikacinius kriterijus atrenka kandidatus, kviestinus pateikti pasiūlymus.\n8. Nepriekaištinga\nreputacija – nepriekaištingos reputacijos asmenimis nelaikomi:\n1) asmenys, teisti\nuž sunkų nusikaltimą ar nusikaltimą valstybės tarnybai, ūkininkavimo tvarkai\narba finansams, – neatsižvelgiant į tai, ar teistumas yra išnykęs;\n2) asmenys, teisti\nuž tyčinį nusikaltimą, – jei teistumas neišnykęs;\n3) asmenys, pažeidę\nLietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje\ntarnyboje įstatymo reikalavimus;\n4) asmenys,\npiktnaudžiaujantys alkoholiu, narkotinėmis, toksinėmis arba psichotropinėmis\nmedžiagomis;\n5) asmenys,\nkurie įsiteisėjusiu teismo nuosprendžiu yra pripažinti padarę korupcinius\nnusikaltimus;\n6) asmenys, bausti\nuž viešųjų pirkimų tvarkos pažeidimą pagal Administracinių teisės pažeidimų\nkodeksą.\n9. Neskelbiamos\nderybos (supaprastintos neskelbiamos derybos) – pirkimo būdas, kai\nperkančioji organizacija su vienu ar keliais pakviestais tiekėjais derasi dėl\npirkimo sąlygų.\n10. Nešališkumo\ndeklaracija – Viešųjų pirkimų komisijos nario ar eksperto pareiškimas\nraštu, kad jis nešališkas tiekėjams.\n11. Paraiška –\ndokumentas, kuriuo tiekėjas pareiškia pageidavimą dalyvauti pirkimo\nprocedūrose.\n12. Pasiūlymas\n– tiekėjo raštu pateiktas dokumentas, kuriuo siūloma tiekti prekes, teikti\npaslaugas ar atlikti darbus pagal perkančiosios organizacijos nustatytas\npirkimo sąlygas.\n13. Pasiūlymo\ngaliojimo užtikrinimas ir viešojo pirkimo sutarties įvykdymo užtikrinimas –\nLietuvos Respublikos civiliniame kodekse nustatytas prievolės įvykdymo\nužtikrinimo būdas.\n14. Pirkimo\ndokumentai – perkančiosios organizacijos skelbiami ar pateikiami tiekėjams\ndokumentai, apibūdinantys perkamą objektą ir pirkimo sąlygas: skelbimas,\nkvietimas, techninė specifikacija, pirkimo sutarties projektas, kiti dokumentai\nbei dokumentų paaiškinimai (patikslinimai).\n15. Projekto\nkonkursas (supaprastintas projekto konkursas) – pirkimo procedūra,\nkurios metu vertinimo komisija nustato geriausią teritorijos planavimo,\narchitektūros, inžinerijos ar duomenų apdorojimo planą ar projektą pateikusį\ntiekėją (tiekėjus), kuris (kurie) apdovanojamas prizu, premija ar kitaip arba\nneapdovanojamas ir kviečiamas dalyvauti pirkimo procedūrose.\n16. Raštu\nreiškia rašytinę formą. Šis terminas apima ir informaciją, kuri yra perduodama\nnaudojant elektronines priemones, jeigu yra užtikrinta teksto apsauga ir galima\nnustatyti parašo tapatumą.\n17.\nRibotas konkursas (supaprastintas ribotas konkursas) – pirkimo\nbūdas, kai pasiūlymus konkursui gali pateikti tik perkančiosios organizacijos\npakviesti tiekėjai.\n18.\nSkelbiamos derybos (supaprastintos skelbiamos derybos) – pirkimo\nbūdas, kai paraiškas dalyvauti derybose gali pateikti visi tiekėjai, o\nperkančioji organizacija su visais ar atrinktais tiekėjais derasi dėl pirkimo\nsąlygų.\n19. Techninė\nspecifikacija – techniniai reikalavimai, kuriuos turi atitikti perkamos\nprekės, paslaugos ar darbai.\n20. Tiekėjas\n(prekių tiekėjas, paslaugų teikėjas, rangovas) – bet kuris ūkio subjektas –\nfizinis asmuo, privatusis juridinis asmuo, viešasis juridinis asmuo ar tokių\nasmenų grupė – galintis pasiūlyti ar siūlantis prekes, paslaugas ar darbus.\n21. Viešasis darbų\npirkimas – viešasis pirkimas, kurio dalykas yra atlikti arba kartu atlikti\nir suprojektuoti darbus, susijusius su vienu iš šio Įstatymo 1 priedėlyje\nnurodytų darbų, arba bet kokiomis priemonėmis atlikti darbus, atitinkančius\nperkančiosios organizacijos nustatytus reikalavimus, arba atlikti ir\nsuprojektuoti darbus, galinčius savarankiškai atlikti ekonominę ar techninę\nfunkciją. Pirkimo tikslas – sudaryti viešojo pirkimo – pardavimo sutartį.\n22. Viešasis\npaslaugų pirkimas – viešasis pirkimas, kurio dalykas yra šio Įstatymo 2\npriedėlio A paslaugų sąraše ir B paslaugų sąraše išvardytos paslaugos, taip pat\npirkimas, kurio dalykas yra prekės ir šio Įstatymo 2 priedėlyje išvardytos\npaslaugos, jeigu paslaugų kaina viršija prekių kainą, ar pirkimas, kurio dalykas\nyra šio Įstatymo 2 priedėlyje išvardytos paslaugos ir 1 priedėlyje išvardyti\ndarbai, jeigu šie darbai tik papildo perkamas paslaugas. Pirkimo tikslas –\nsudaryti viešojo pirkimo– pardavimo sutartį.\n23. Viešasis\npirkimas (toliau – pirkimas) – perkančiosios organizacijos\natliekamas ir šiuo Įstatymu reglamentuojamas prekių, paslaugų ar darbų\npirkimas, kurio tikslas – sudaryti viešojo pirkimo–pardavimo sutartį.\n24. Viešasis\nprekių pirkimas – viešasis pirkimas, kurio dalykas yra prekių (žaliavų,\ngaminių, įrenginių, statinių ir kitų visokio pavidalo daiktų) pirkimas, nuoma,\nlizingas (finansinė nuoma), pirkimas išsimokėtinai, numatant jas įsigyti ar to\nnenumatant, taip pat perkamų prekių montavimo, diegimo ir kitos jų\nparengimo naudoti paslaugos. Pirkimo tikslas – sudaryti viešojo\npirkimo–pardavimo sutartį.\n25. Viešojo\npirkimo–pardavimo sutartis (toliau – pirkimo sutartis) – šio\nĮstatymo nustatyta tvarka dėl ekonominės naudos vieno ar daugiau tiekėjų ir\nvienos perkančiosios organizacijos raštu\nsudaryta sutartis, kurios dalykas yra prekės, darbai ar paslaugos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Perkančioji organizacija",
      "content": "1.\nPerkančioji organizacija yra:\n1)\nvalstybės ar savivaldybės valdymo institucija;\n2)\nviešasis juridinis asmuo, kuris atitinka šio straipsnio 2 dalies sąlygas;\n3)\nšios dalies 1 ir (ar) 2 punktuose nurodytų viešųjų juridinių asmenų asociacija;\n4) šio Įstatymo 55\nstraipsnio 1 dalyje nurodyti juridiniai asmenys, veikiantys vandentvarkos,\nenergetikos, transporto ar telekomunikacijų srityje.\n2. Viešasis juridinis\nasmuo (išskyrus valstybės ar savivaldybių valdymo institucijas) yra perkančioji\norganizacija, jeigu jis yra nekomercinio ir nepramoninio pobūdžio, įsteigtas\nviešiesiems interesams tenkinti ir atitinka bent vieną iš šių sąlygų:\n1) jo veikla yra\ndaugiau kaip 50 procentų finansuojama iš valstybės ar savivaldybių biudžetų\narba kitų valstybės ar savivaldybių pinigų fondų lėšų, arba kitų šioje dalyje\nnustatytų viešųjų juridinių asmenų lėšų;\n2) yra\nkontroliuojamas (valdomas) valstybės ar savivaldybių institucijų arba kitų šioje\ndalyje nustatytų viešųjų juridinių asmenų;\n3) turi\nadministraciją, valdymo ar priežiūros organą, kurio daugiau kaip pusė narių yra\nskiriami valstybės ar savivaldybių institucijų arba šioje dalyje nurodytų\nviešųjų juridinių asmenų.\n3.\nLietuvos Respublikos Vyriausybė ar jos įgaliota institucija privalo patvirtinti\nperkančiųjų organizacijų (įskaitant\nkrašto apsaugos sistemos karinius vienetus ir tarnybas) sąrašus.\n4. Šio straipsnio 3\ndalyje nurodytus sąrašus tvirtinanti institucija privalo užtikrinti, kad šie\nsąrašai būtų nuolat atnaujinami."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pagrindiniai",
      "content": "pirkimų principai ir jų laikymasis\n1. Perkančioji organizacija užtikrina, kad atliekant\npirkimo procedūras ir nustatant laimėtoją būtų laikomasi lygiateisiškumo,\nnediskriminavimo, skaidrumo principų.\n2. Pirkimų tikslas –\nvadovaujantis šio straipsnio 1 dalyje nustatytais pirkimų principais sudaryti\npirkimo sutartį, leidžiančią racionaliai naudojant tam skirtas lėšas įsigyti\nperkančiajai organizacijai (atlikti pirkimą įgaliojusiai perkančiajai organizacijai)\nreikalingų prekių, paslaugų ar darbų.\n3.\nJeigu perkančioji organizacija perduoda specialiąsias ar išimtines teises\nteikti viešąsias paslaugas kitai organizacijai, kuri nėra perkančioji\norganizacija, ji privalo užtikrinti, kad dokumente, kuriuo šios teisės\nperduodamos, būtų reikalavimas perkant viešosioms paslaugoms teikti reikalingas\nprekes laikytis šio straipsnio 1 dalyje nustatytų principų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Konfidencialumas",
      "content": "1. Perkančioji\norganizacija ir tiekėjai, išskyrus įstatymų nustatytus atvejus, negali\natskleisti informacijos, kurios konfidencialumą nurodė perkančioji organizacija\nar tiekėjas.\n2. Perkančioji\norganizacija, Viešojo pirkimo komisijos nariai, ekspertai ir kiti\nasmenys neturi teisės atskleisti informacijos, susijusios su atliktomis pirkimo\nprocedūromis, jeigu jos atskleidimas prieštarauja įstatymams, daro nuostolių\nteisėtiems šalių komerciniams interesams arba trukdo užtikrinti sąžiningą\nkonkurenciją."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pirkimo pradžia ir pabaiga",
      "content": "1.\nPirkimas prasideda Viešųjų pirkimų tarnybai gavus perkančiosios organizacijos\npateiktą pirkimo skelbimą; kai pirkimas atliekamas neskelbiamų derybų arba\nsupaprastintų neskelbiamų derybų būdu – pateikus kandidatui (kandidatams)\nkvietimą dalyvauti derybose; perkant laikantis įprastos komercinės praktikos –\nkai perkančioji organizacija kreipiasi į tiekėją (tiekėjus) prašydama pateikti\nperkamų prekių, paslaugų ar darbų kainas ir sąlygas.\n2. Pirkimas\npasibaigia, kai:\n1) sudaroma pirkimo\nsutartis (preliminarioji sutartis) arba nustatomas projekto konkurso\nlaimėtojas, kuris nekviečiamas tolesnėms pirkimo procedūroms;\n2) atmetami visi\npasiūlymai;\n3) nutraukiamos\npirkimo procedūros;\n4) per nustatytą\nterminą nepateikiama nė viena paraiška ar pasiūlymas;\n5) pasibaigia\npasiūlymų galiojimo laikas ir nesudaroma pirkimo sutartis dėl priežasčių,\nkurios priklauso nuo tiekėjų.\n3. Perkančioji\norganizacija, gavusi Viešųjų pirkimų tarnybos sutikimą, bet kuriuo metu iki\npirkimo sutarties sudarymo turi teisę nutraukti pirkimo procedūras, jeigu\natsirado aplinkybių, kurių nebuvo galima numatyti (perkamos prekės, paslaugos\nar darbai tapo nereikalingi, nėra lėšų jiems apmokėti). Tais atvejais, kai\npirkimo vertė didesnė už nurodytas šio Įstatymo 10 straipsnyje, perkančioji\norganizacija apie pirkimo procedūrų nutraukimą praneša Viešųjų pirkimų tarnybai\nir prašo apie tai paskelbti Europos Bendrijų oficialių leidinių tarnybos specialiame\nleidinyje ir „Valstybės žinių“ priede „Informaciniai pranešimai“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Viešųjų pirkimų tarnyba",
      "content": "1. Viešųjų pirkimų\ntarnyba – viešųjų pirkimų veiklą koordinuojanti ir prižiūrinti, kaip ją\natliekant laikomasi šio Įstatymo ir su jo įgyvendinimu susijusių teisės aktų,\nLietuvos Respublikos Vyriausybės įstaiga, veikianti pagal šį ir kitus Lietuvos\nRespublikos įstatymus, teisės aktus, tarptautinius įsipareigojimus, savo\nnuostatus ir finansuojama iš valstybės biudžeto. Viešųjų pirkimų tarnybos\nnuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n2.\nViešųjų pirkimų tarnybos funkcijos:\n1) rengti ir teikti\ntvirtinti Vyriausybei pirkimus reglamentuojančius teisės aktus;\n2) pagal\nkompetenciją rengti ir priimti pirkimus reglamentuojančius teisės aktus;\n3) kontroliuoti,\nkaip atliekant pirkimus laikomasi Lietuvos Respublikos viešųjų pirkimų įstatymo\nir kitų su jo įgyvendinimu susijusių teisės aktų reikalavimų, vykdyti šių\nteisės aktų pažeidimų prevenciją;\n4) tvirtinti pirkimo\ndokumentų techninių reikalavimų parengimo metodiką;\n5) rinkti, kaupti ir\nanalizuoti informaciją apie numatomus ir atliekamus pirkimus, sudarytas pirkimų\nsutartis bei sutarčių įvykdymo rezultatus ir teikti ją valstybės ir\nsavivaldybių institucijoms, įstaigoms bei visuomenei;\n6) analizuoti ir\nvertinti pirkimų sistemą, rengti pasiūlymus, kaip ją tobulinti;\n7) organizuoti\nperkančiųjų organizacijų valstybės tarnautojų ar darbuotojų, atsakingų už\npirkimus, mokymą, juos mokyti;\n8) konsultuoti\nperkančiąsias organizacijas ir tiekėjus ar organizuoti jų konsultavimą pirkimų\nklausimais;\n9) sprendžiant\npirkimo klausimus, palaikyti ryšius su atitinkamomis užsienio valstybių\ninstitucijomis bei tarptautinėmis organizacijomis;\n10) nustatyti\nskelbiamos informacijos (išankstinių skelbimų apie numatomus pirkimus, skelbimų\napie pirkimus, kvietimų į pirkimo procedūras, skelbimų apie sudarytas pirkimų\nsutartis ir sutarčių įvykdymo rezultatus bei kitų skelbimų apie atliekamus\npirkimus) privalomuosius reikalavimus;\n11) tvirtinti\npirkimo vertės apskaičiavimo metodiką;\n12) tvirtinti\nkainodaros nustatymo metodiką;\n13) tvirtinti\npirkimų ataskaitų tipines formas;\n14) rengti ir teikti\nEuropos Komisijai jos nustatytais terminais bei forma statistines prekių,\npaslaugų ir darbų pirkimo metines ataskaitas bei kitą jos prašomą informaciją;\n15) pateikti Europos\nBendrijų oficialių leidinių tarnybos specialiam leidiniui skelbti\nperkančiųjų organizacijų skelbimus ir užtikrinti perkančiųjų organizacijų\nperduodamų kitų pranešimų bei informacijos skelbimą;\n16) pranešti Europos\nKomisijai apie šio Įstatymo 9 straipsnio 4 dalyje ir 34\nstraipsnio 4 dalyje nurodytus pirkimus;\n17) pateikti prašymą\nEuropos Komisijai dėl šio Įstatymo 105 straipsnyje nurodyto sutaikymo;\n18) kita teisės aktų\nnustatyta veikla.\n3. Viešųjų pirkimų\ntarnybos teisės:\n1) gauti iš\nperkančiosios organizacijos su pirkimais susijusią informaciją;\n2) gauti\nperkančiosios organizacijos, Viešojo pirkimo komisijos ar jos narių bei pirkimo\nprocedūrose dalyvaujančių ekspertų veiksmų ir sprendimų, susijusių su pirkimu,\npaaiškinimus;\n3) pirkimo\ndokumentus ir tiekėjų pasiūlymus pateikti papildomai ekspertizei;\n4) nustačius\nįstatymų pažeidimus, įpareigoti perkančiąją organizaciją sustabdyti ar\nnutraukti pirkimo procedūras, panaikinti arba pakeisti šio Įstatymo reikalavimų\nneatitinkančius sprendimus ar veiksmus;\n5) šiame Įstatyme\nnustatytais atvejais duoti sutikimą perkančiajai organizacijai nutraukti\npirkimo procedūras;\n6) šį Įstatymą\npažeidusius asmenis įstatymų nustatyta tvarka traukti administracinėn\natsakomybėn."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pirkimo vertės skaičiavimas",
      "content": "1. Pirkimo vertė\nskaičiuojama tokia, kokia ji yra pirkimo pradžioje, nustatytoje šio Įstatymo 6\nstraipsnio 1 dalyje.\n2. Perkančioji\norganizacija neturi teisės skaidyti pirkimo vertės į dalis, jeigu taip gali\nbūti išvengta šio Įstatymo nustatytos pirkimų tvarkos. Perkančioji organizacija\nturi teisę skaidyti pirkimo vertę į dalis tik tuo atveju, jei visoms\nišskaidytoms pirkimo dalims bus taikomas pirkimo būdas (būdai),\npasirinktas pagal šio Įstatymo reikalavimus visai pirkimo vertei.\n3. Pirkimo vertės\nnustatymo būdas negali būti pasirenkamas taip, kad būtų galima išvengti šio\nĮstatymo nuostatų dėl pirkimo būdų pasirinkimo ir pirkimo procedūrų vykdymo\ntaikymo.\n4. Prekių ar paslaugų\npirkimo vertė apskaičiuojama pagal Viešųjų\npirkimų tarnybos patvirtintą perkamų prekių ar paslaugų vertės nustatymo\nmetodiką, o darbų – atsižvelgiant į visam objektui reikalingus darbus.\n5.\nJeigu prekių ar paslaugų pirkimas per einamuosius finansinius metus arba per 12 mėnesių nuo pirkimo pradžios atliekamas vieną\nkartą ir sudarytos pirkimo sutarties nenumatoma atnaujinti, šio pirkimo vertė\nyra numatomos sudaryti pirkimo sutarties vertė.\n6. Jeigu prekių ar\npaslaugų pirkimai atliekami nuolat (per 12 mėnesių keli pirkimai) arba kai\nsudarytas pirkimo sutartis numatyta per tam tikrą laikotarpį atnaujinti,\npirkimo vertė skaičiuojama vienu iš šių būdų:\n1) pirkimo vertė yra\nfaktinė to paties kodo pagal Viešųjų pirkimų tarnybos patvirtintą pirkimo\nobjektų kodų sąrašą pirkimo sutarčių, sudarytų per pastaruosius finansinius\nmetus arba per pastaruosius 12 mėnesių, vertė, pakoreguota (jeigu įmanoma)\natsižvelgiant į sudaromoje pirkimo sutartyje numatomus kiekio ar vertės\npokyčius per 12 mėnesių nuo šios pirkimo sutarties sudarymo;\n2) pirkimo vertė yra\nbendra visų pirkimo sutarčių, sudarytų per 12 mėnesių nuo pirmojo prekių\npristatymo ar per pirkimo sutarties galiojimo laikotarpį, jeigu jis yra\nilgesnis kaip 12 mėnesių, numatoma vertė.\n7. Jeigu numatomoje\nsudaryti pirkimo sutartyje yra nustatyta pirkimo sutarties pratęsimo galimybė\n(opcionas), pirkimo vertė skaičiuojama pagal didžiausius pirkimo sutartyje\nnumatytų įsigyti prekių arba paslaugų kiekius, įskaitant tuos kiekius, kurie\nbus nupirkti pratęsus pirkimo sutartį.\n8.\nPrekių nuomos, lizingo (finansinės nuomos), pirkimo išsimokėtinai, numatant\nprekes įsigyti ar to nenumatant, pirkimo vertė skaičiuojama:\n1) jeigu numatoma\nsudaryti terminuotą pirkimo sutartį, kurios trukmė yra 12 ar mažiau mėnesių, –\nbendra numatomos pirkimo sutarties vertė arba, jeigu pirkimo sutarties trukmė\nyra daugiau kaip 12 mėnesių, – bendra numatomos pirkimo sutarties vertė,\nįskaitant numatomą likutinę vertę (vertę, kuria išperkamos prekės);\n2) jeigu numatoma\nsudaryti neterminuotą pirkimo sutartį arba jei abejojama dėl pirkimo sutarties\ntrukmės, – pirkimo sutarties mėnesio vertė padauginama iš 48.\n9.\nApskaičiuodama paslaugų pirkimo vertę, perkančioji organizacija atsižvelgia:\n1) pirkdama draudimo\npaslaugas – į draudimo įmokų ar kitokio atlyginimo draudikui vertę;\n2) pirkdama bankų ar\nkitas finansines paslaugas – į bankui mokamas įmokas, komisinius ir palūkanas\nbei kitokius atlyginimus už paslaugas;\n3) paslaugų pirkimui\ntaikant projekto konkursą, kai su laimėtoju bus sudaroma paslaugos pirkimo\nsutartis, – į numatomą perkamų paslaugų vertę;\n4) paslaugų pirkimui\ntaikant projekto konkursą, kai projekto konkurso laimėtojai ar dalyviai\napdovanojami prizais, premijomis ar jiems taikomos kitokios atlygio formos, – į\nbendrą visų prizų, premijų ir kitokių išmokų vertę.\n10.\nJeigu numatytoje sudaryti paslaugų pirkimo sutartyje nebus nurodoma visa kaina\n(nurodomos tik kainodaros taisyklės), pirkimo vertė skaičiuojama:\n1) terminuotų\nsutarčių, kurių trukmė iki 48 mėnesių, atveju – bendra numatomos sudaryti\npirkimo sutarties vertė;\n2) neterminuotų\nsutarčių atveju arba tada, kai numatomos sudaryti pirkimo sutarties trukmė yra\ndaugiau kaip 48 mėnesiai, – numatomos sudaryti pirkimo sutarties mėnesio vertė\npadauginama iš 48.\n11. Nustatant darbų\npirkimo vertę, įskaitomos ir numatomo darbų atlikimo, ir darbams atlikti\nreikalingų prekių, kurias rangovui pateikia perkančioji organizacija, numatomos\nvertės.\n12. Kai perkamos tos\npačios prekės, bet joms įsigyti numatoma tuo pačiu metu sudaryti kelias pirkimo\nsutartis, pirkimo vertė yra tų pirkimų numatomų\nverčių, apskaičiuotų vadovaujantis šio straipsnio nuostatomis, suma.\n13. Kai perkamos paslaugos ar perkami darbai yra\nsuskirstyti į atskiras dalis, kurių kiekvienai numatoma sudaryti atskirą\npirkimo sutartį, pirkimo vertė yra tų pirkimų numatomų verčių, apskaičiuotų\nvadovaujantis šio straipsnio nuostatomis, suma. Taip apskaičiuota pirkimo vertė\ngalioja visoms pirkimo dalims. Neatsižvelgiant į tai, kad pirkimo vertė yra ne\nmažesnė negu tarptautinė pirkimo vertės riba, perkančioji organizacija turi\nteisę šio Įstatymo IV skyriuje nustatyta tvarka atlikti pirkimus atskiroms\npirkimo dalims, kurių bendra vertė mažesnė kaip 20 procentų visos pirkimo\nvertės ir šių pirkimo dalių bendra vertė mažesnė kaip 276 224 Lt (80 000 EUR)\nperkant paslaugas, 3 452 800 Lt (1 000 000 EUR) perkant darbus.\n14. Preliminariosios\npirkimo sutarties vertė nustatoma susumuojant visų pagal šią sutartį numatytų\nvykdyti pirkimų vertes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atvejai, kai netaikoma šio Įstatymo nustatyta pirkimų tvarka",
      "content": "1. Šio Įstatymo\nreikalavimai netaikomi:\n1) pirkimams, susijusiems\nsu įstatymų nustatyta valstybės paslaptimi, o kai pirkimus atlieka operatyvinės\nveiklos subjektai – ir su įstatymų nustatyta tarnybos paslaptimi, pirkimams,\nkai prekių tiekimui, paslaugų teikimui ar darbų atlikimui taikomi įstatymuose\nar Lietuvos Respublikos Vyriausybės teisės aktuose nustatyti specialūs saugumo\nreikalavimai, taip pat pirkimams, kai būtina apsaugoti esminius valstybės\nsaugumo interesus. Šių pirkimų tvarką nustato Lietuvos Respublikos Vyriausybė,\nvadovaudamasi šio ir kitų įstatymų principinėmis nuostatomis, užtikrinančiomis\nvalstybės ir tarnybos paslapčių bei kitų valstybės interesų apsaugą;\n2) Lietuvos\nkariuomenės vienetų, dislokuotų užsienio valstybėse pagal tarptautinį\nsusitarimą, pirkimams, jeigu tie pirkimai naudojami ten dislokuotiems\nkariuomenės vienetams;\n3)\nžemės, pastatų ar kito nekilnojamojo turto pirkimams arba nuomai ar teisių į\ntokį turtą įsigijimams, išskyrus su šiais pirkimais susijusius finansinių\npaslaugų pirkimus – jiems šio Įstatymo reikalavimai taikomi. Žemės, pastatų\nar kito nekilnojamojo turto pirkimų arba nuomos ar teisių į tokį turtą\nįsigijimų tvarką nustato Vyriausybė;\n4) pirkimams, kurie leidžia perkančiajai\norganizacijai naudoti visuotinius telekomunikacijų tinklus, suteikti teisę jais\nnaudotis arba teikti vieną ar daugiau visuotinių telekomunikacijų paslaugų;\n5) pirkimams pagal kitas\nprocedūrines taisykles vadovaujantis tarptautiniu susitarimu, sudarytu pagal\nEuropos Bendrijos steigimo sutartyje nustatytus principus tarp Lietuvos\nRespublikos ir vienos ar daugiau trečiųjų šalių, kurios nėra Europos Bendrijos\nnarės, dėl prekių, darbų, paslaugų, skirtų bendram susitarimą pasirašiusių\nšalių projektui įgyvendinti ar naudoti, jeigu apie tokį pirkimą perkančioji\norganizacija praneša Europos Komisijai;\n6) pirkimams\npagal tarptautinių organizacijų specialiąsias pirkimo procedūras;\n7)\npirkimams pagal Europos Bendrijos steigimo sutarties 296 straipsnio nuostatas.\nŠių pirkimų tvarką nustato Lietuvos Respublikos Vyriausybė;\n8) pirkimams\npagal kitas procedūrines taisykles, vadovaujantis tarptautiniu susitarimu,\nsudarytu dėl prekių, darbų, paslaugų, skirtų bendram susitarimą pasirašiusių\nšalių projektui įgyvendinti ar naudoti;\n9) pirkimams pagal\nEuropos sutarties, steigiančios asociaciją tarp Europos Bendrijų bei jų šalių\nnarių, iš vienos pusės, ir Lietuvos Respublikos, iš kitos pusės, 121\nstraipsnio nuostatas. Šių pirkimų tvarką, taip pat kompensavimo tvarką perkant\nginklus, šaudmenis, sprogmenis ar kitas karinės paskirties prekes nustato\nLietuvos Respublikos Vyriausybė.\n2. Perkant paslaugas\nšio Įstatymo reikalavimai netaikomi:\n1) darbo sutartims;\n2) finansinių\npaslaugų, susijusių su pinigų, valiutų keitimo kurso, valstybės skolos valdymo,\niždo agento, užsienio atsargų valdymo politikomis, taip pat kitų veiklos\nkrypčių finansinių paslaugų, susijusių su vertybinių popierių ir kitų\nfinansinių priemonių sudarymu, išleidimu (emitavimu), pardavimu, pirkimu,\nperleidimu ar perdavimu, pirkimams;\n3) Lietuvos banko\nteikiamų paslaugų pirkimams;\n4) tarptautinių finansų institucijų teikiamų finansinių paslaugų\npirkimams;\n5) arbitražo ir\ntaikinimo paslaugų pirkimams;\n6) radijo ir televizijos\nprogramų sukūrimo, jų parengimo transliuoti paslaugų, jau parengtų programų bei\nradijo ir televizijos laidų transliavimo eteryje laiko pirkimams. Šių pirkimų\ntvarką nustato Lietuvos Respublikos Vyriausybė;\n7) viešojo fiksuoto\ntelefono ryšio paslaugų pirkimams;\n8) mokslo tyrimų ir\nplėtros paslaugų, išskyrus tas mokslo tyrimų ir plėtros paslaugas, iš kurių\ngauta nauda yra naudojama tik perkančiosios organizacijos veiklos poreikiams\ntenkinti ir už kurias viską sumoka perkančioji organizacija, pirkimams;\n9) paslaugų, skirtų įmonei, kuri pati pagal šį Įstatymą yra perkančioji\norganizacija ir tokioms paslaugoms teikti turi išimtinę ar specialią teisę,\nsuteiktą teisės aktu, atitinkančiu Europos Bendrijos steigimo sutartį,\npirkimams.\n3.\nŠio Įstatymo reikalavimai netaikomi vandentvarkos, energetikos, transporto ar\ntelekomunikacijų srityje veikiančių perkančiųjų organizacijų pirkimams:\n1) kurie reikalingi kitoms, negu nustatyta šio\nĮstatymo 55 straipsnio 2 dalies 1, 2 ir 3 punktuose, veikloms vykdyti ar kai\nnurodytos veiklos vykdomos trečiojoje šalyje ir tam fiziškai nenaudojami\nEuropos Bendrijos tinklai bei geografinė erdvė;\n2) kurių tikslas – perparduoti arba nuomoti tretiesiems asmenims\npirkimo objektą, su sąlyga, kad perkančioji organizacija neturi specialios ar\nišimtinės teisės perpardavinėti ar nuomoti tokio pirkimo objekto, o kiti ūkio\nsubjektai gali laisvai tokį pirkimo objektą perpardavinėti ar nuomoti tokiomis\npat sąlygomis, kuriomis prekiauja ar nuomoja perkančioji organizacija;\n3) kurių tikslas –\nįsigyti paslaugas iš susietų įmonių arba iš bendrosios įmonės, įsteigtos\nperkančiųjų organizacijų šio Įstatymo 55 straipsnio 2 dalies 1, 2, 3 ir 4\npunktuose nustatytai veiklai, steigėjo ar su šiuo steigėju susietos įmonės, kai\nbent 80 procentų šių paslaugų vidutinės apyvartos Europos Bendrijoje per\npastaruosius trejus metus tenka susietoms\nįmonėms. Jeigu daugiau kaip viena susieta perkančiosios organizacijos įmonė\nteikia tą pačią ar panašias paslaugas, įvertinama bendra šių įmonių paslaugų\napyvarta Europos Bendrijoje;\n4)\nkurių tikslas – teikti vieną ar daugiau telekomunikacijų paslaugų, jeigu kiti\nsubjektai gali siūlyti tas pačias paslaugas toje pačioje geografinėje\nteritorijoje pagal iš esmės tokias pačias sąlygas;\n5) atliekamiems\nvandentvarkos srityje veikiančių perkančiųjų organizacijų ir skirtiems įsigyti\nvandeniui, kuris reikalingas geriamajam vandeniui gaminti ar tiekti;\n6) atliekamiems\nenergetikos srityje veikiančių perkančiųjų organizacijų ir skirtiems įsigyti\nenergijai ar kurui, kurie reikalingi elektros ir šilumos energijai gaminti.\nLietuvos Respublikos Vyriausybė nustato šių pirkimų tvarką.\n4.\nPerkančioji organizacija turi pranešti Viešųjų pirkimų tarnybai apie šio\nstraipsnio 3 dalies 1, 2 ir 4 punktuose nurodytus pirkimus, jeigu perkančioji\norganizacija šiems pirkimams atlikti netaiko šio Įstatymo reikalavimų. Viešųjų pirkimų tarnyba šią informaciją turi perduoti\nEuropos Komisijai jos prašymu.\n5. Susieta įmone\nlaikoma įmonė, kurios metinė finansinė atskaitomybė yra konsoliduota su\nperkančiosios organizacijos atskaitomybe, o jeigu įmonė nėra perkančioji organizacija\npagal šio Įstatymo reikalavimus, bet kuri įmonė, tiesiogiai ar netiesiogiai\npriklausoma nuo perkančiosios organizacijos arba daranti jai dominuojančią\nįtaką ar kuriai kartu su perkančiąja organizacija per nuosavybės santykius,\nfinansinį dalyvavimą ar valdymą dominuojančią įtaką daro kita įmonė. Tiesioginė\nar netiesioginė priklausomybė arba dominuojanti įtaka atitinkamai yra daugiau\nkaip 50 procentų kapitalo valdymas, turėjimas daugiau kaip pusės balsų arba kai\nį bet kurį įmonės valdymo organą skiriama daugiau kaip pusė šio organo narių.\nPerkančioji organizacija Europos Komisijos reikalavimu turi jai pateikti\ninformaciją apie:\n1) susietų įmonių\npavadinimus;\n2) paslaugų pirkimo\nsutarčių esmę ir vertę;\n3) santykių su\nįmone, su kuria sudaryta pirkimo sutartis, pagrindimą, atitinkantį šio\nstraipsnio reikalavimus.\nStraipsnio"
    }
  ],
  "definitions": [
    {
      "term": "Atviras konkursas (supaprastintas atviras konkursas)",
      "definition": "pirkimo\nbūdas, kai bet kuris suinteresuotas tiekėjas gali pateikti pasiūlymą.",
      "source_provision": "art2"
    },
    {
      "term": "Dalyvis",
      "definition": "pasiūlymą pateikęs tiekėjas.\n3. Elektroninės\npriemonės – telegrafinio, faksimilinio ryšio ar kiti telekomunikacijų\ngaliniai įrenginiai, skirti duomenims perduoti.\n4. Įprasta\nkomercinė praktika – praktika, kai perkančioji organizacija, vadovaudamasi\nsavo nustatytomis pirkimo taisyklėmis ir šiame Įstatyme nustatytais viešųjų\npirkimų principais, perka prekes, paslaugas ar darbus iš mažiausią kainą\npasiūliusio ar ekonomiškiausią pasiūlymą pateikusio tiekėjo.",
      "source_provision": "art2"
    },
    {
      "term": "Kandidatas",
      "definition": "tiekėjas, siekiantis būti pakviestas dalyvauti ribotame konkurse ar derybose.\n6. Konfidencialumo\npasižadėjimas – Viešojo pirkimo komisijos nario, eksperto ar kito asmens\nrašytinis pasižadėjimas, kad jis neteiks tretiesiems asmenims informacijos,\nkurios atskleidimas prieštarautų šio Įstatymo reikalavimams, visuomenės\ninteresams ar pažeistų teisėtus pirkimuose dalyvaujančių tiekėjų ir\nperkančiosios organizacijos interesus.\n7. Kvalifikacinė\natranka – pirkimo procedūra, kurios metu perkančioji organizacija pagal pirkimo dokumentuose nustatytus\nkvalifikacinius kriterijus atrenka kandidatus, kviestinus pateikti pasiūlymus.\n8. Nepriekaištinga\nreputacija – nepriekaištingos reputacijos asmenimis nelaikomi:\n1) asmenys, teisti\nuž sunkų nusikaltimą ar nusikaltimą valstybės tarnybai, ūkininkavimo tvarkai\narba finansams, – neatsižvelgiant į tai, ar teistumas yra išnykęs;\n2) asmenys, teisti\nuž tyčinį nusikaltimą, – jei teistumas neišnykęs;\n3) asmenys, pažeidę\nLietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje\ntarnyboje įstatymo reikalavimus;\n4) asmenys,\npiktnaudžiaujantys alkoholiu, narkotinėmis, toksinėmis arba psichotropinėmis\nmedžiagomis;\n5) asmenys,\nkurie įsiteisėjusiu teismo nuosprendžiu yra pripažinti padarę korupcinius\nnusikaltimus;\n6) asmenys, bausti\nuž viešųjų pirkimų tvarkos pažeidimą pagal Administracinių teisės pažeidimų\nkodeksą.\n9. Neskelbiamos\nderybos (supaprastintos neskelbiamos derybos) – pirkimo būdas, kai\nperkančioji organizacija su vienu ar keliais pakviestais tiekėjais derasi dėl\npirkimo sąlygų.\n10. Nešališkumo\ndeklaracija – Viešųjų pirkimų komisijos nario ar eksperto pareiškimas\nraštu, kad jis nešališkas tiekėjams.",
      "source_provision": "art2"
    },
    {
      "term": "Paraiška",
      "definition": "dokumentas, kuriuo tiekėjas pareiškia pageidavimą dalyvauti pirkimo\nprocedūrose.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlymas",
      "definition": "tiekėjo raštu pateiktas dokumentas, kuriuo siūloma tiekti prekes, teikti\npaslaugas ar atlikti darbus pagal perkančiosios organizacijos nustatytas\npirkimo sąlygas.\n13. Pasiūlymo\ngaliojimo užtikrinimas ir viešojo pirkimo sutarties įvykdymo užtikrinimas –\nLietuvos Respublikos civiliniame kodekse nustatytas prievolės įvykdymo\nužtikrinimo būdas.\n14. Pirkimo\ndokumentai – perkančiosios organizacijos skelbiami ar pateikiami tiekėjams\ndokumentai, apibūdinantys perkamą objektą ir pirkimo sąlygas: skelbimas,\nkvietimas, techninė specifikacija, pirkimo sutarties projektas, kiti dokumentai\nbei dokumentų paaiškinimai (patikslinimai).\n15. Projekto\nkonkursas (supaprastintas projekto konkursas) – pirkimo procedūra,\nkurios metu vertinimo komisija nustato geriausią teritorijos planavimo,\narchitektūros, inžinerijos ar duomenų apdorojimo planą ar projektą pateikusį\ntiekėją (tiekėjus), kuris (kurie) apdovanojamas prizu, premija ar kitaip arba\nneapdovanojamas ir kviečiamas dalyvauti pirkimo procedūrose.\n16. Raštu\nreiškia rašytinę formą. Šis terminas apima ir informaciją, kuri yra perduodama\nnaudojant elektronines priemones, jeigu yra užtikrinta teksto apsauga ir galima\nnustatyti parašo tapatumą.",
      "source_provision": "art2"
    },
    {
      "term": "Ribotas konkursas (supaprastintas ribotas konkursas)",
      "definition": "pirkimo\nbūdas, kai pasiūlymus konkursui gali pateikti tik perkančiosios organizacijos\npakviesti tiekėjai.",
      "source_provision": "art2"
    },
    {
      "term": "Skelbiamos derybos (supaprastintos skelbiamos derybos)",
      "definition": "pirkimo\nbūdas, kai paraiškas dalyvauti derybose gali pateikti visi tiekėjai, o\nperkančioji organizacija su visais ar atrinktais tiekėjais derasi dėl pirkimo\nsąlygų.\n19. Techninė\nspecifikacija – techniniai reikalavimai, kuriuos turi atitikti perkamos\nprekės, paslaugos ar darbai.\n20. Tiekėjas\n(prekių tiekėjas, paslaugų teikėjas, rangovas) – bet kuris ūkio subjektas –\nfizinis asmuo, privatusis juridinis asmuo, viešasis juridinis asmuo ar tokių\nasmenų grupė – galintis pasiūlyti ar siūlantis prekes, paslaugas ar darbus.\n21. Viešasis darbų\npirkimas – viešasis pirkimas, kurio dalykas yra atlikti arba kartu atlikti\nir suprojektuoti darbus, susijusius su vienu iš šio Įstatymo 1 priedėlyje\nnurodytų darbų, arba bet kokiomis priemonėmis atlikti darbus, atitinkančius\nperkančiosios organizacijos nustatytus reikalavimus, arba atlikti ir\nsuprojektuoti darbus, galinčius savarankiškai atlikti ekonominę ar techninę\nfunkciją. Pirkimo tikslas – sudaryti viešojo pirkimo – pardavimo sutartį.\n22. Viešasis\npaslaugų pirkimas – viešasis pirkimas, kurio dalykas yra šio Įstatymo 2\npriedėlio A paslaugų sąraše ir B paslaugų sąraše išvardytos paslaugos, taip pat\npirkimas, kurio dalykas yra prekės ir šio Įstatymo 2 priedėlyje išvardytos\npaslaugos, jeigu paslaugų kaina viršija prekių kainą, ar pirkimas, kurio dalykas\nyra šio Įstatymo 2 priedėlyje išvardytos paslaugos ir 1 priedėlyje išvardyti\ndarbai, jeigu šie darbai tik papildo perkamas paslaugas. Pirkimo tikslas –\nsudaryti viešojo pirkimo– pardavimo sutartį.\n23. Viešasis\npirkimas (toliau – pirkimas) – perkančiosios organizacijos\natliekamas ir šiuo Įstatymu reglamentuojamas prekių, paslaugų ar darbų\npirkimas, kurio tikslas – sudaryti viešojo pirkimo–pardavimo sutartį.\n24. Viešasis\nprekių pirkimas – viešasis pirkimas, kurio dalykas yra prekių (žaliavų,\ngaminių, įrenginių, statinių ir kitų visokio pavidalo daiktų) pirkimas, nuoma,\nlizingas (finansinė nuoma), pirkimas išsimokėtinai, numatant jas įsigyti ar to\nnenumatant, taip pat perkamų prekių montavimo, diegimo ir kitos jų\nparengimo naudoti paslaugos. Pirkimo tikslas – sudaryti viešojo\npirkimo–pardavimo sutartį.\n25. Viešojo\npirkimo–pardavimo sutartis (toliau – pirkimo sutartis) – šio\nĮstatymo nustatyta tvarka dėl ekonominės naudos vieno ar daugiau tiekėjų ir\nvienos perkančiosios organizacijos raštu\nsudaryta sutartis, kurios dalykas yra prekės, darbai ar paslaugos.",
      "source_provision": "art2"
    }
  ]
}
