{
  "id": "lt-law-ix-2091",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 34 ir 58 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2091",
  "status": "in_force",
  "issued_date": "2004-03-30",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F563A541C7E9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio 2 dalies papildymas",
      "content": "Papildyti 34 straipsnio 2 dalį žodžiais „išskyrus atvejus, kai dividendus išmokantis Lietuvos vienetas yra laisvosios ekonominės zonos įmonė“ ir šią dalį išdėstyti taip:\n\n„2. Lietuvos vieneto, kuriame dividendus gaunantis užsienio vienetas ne trumpiau kaip 12 mėnesių be pertraukų, įskaitant dividendų paskirstymo momentą, valdo daugiau kaip 10 procentų balsus suteikiančių akcijų (dalių, pajų), tam užsienio vienetui išmokami dividendai neapmokestinami, išskyrus atvejus, kai dividendus gaunantis užsienio vienetas įregistruotas ar kitaip organizuotas tikslinėse teritorijose. Ši nuostata taip pat netaikoma, jei dividendus išmokančio Lietuvos vieneto apmokestinamasis pelnas nėra apmokestinamas taikant šio Įstatymo 5 straipsnyje nustatytus 15 arba 13 procentų mokesčio tarifus, išskyrus atvejus, kai dividendus išmokantis Lietuvos vienetas yra laisvosios ekonominės zonos įmonė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 58 straipsnio 16 dalies 2punkto pakeitimas",
      "content": "Pakeisti 58 straipsnio 16 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) laisvosios ekonominės zonos įmonė, kurioje kapitalo investicijos pasiekė ne mažesnę kaip 1 milijono eurų sumą, 6 mokestinius laikotarpius, pradedant tuo mokestiniu laikotarpiu, kurį ši investicijų suma buvo pasiekta, nemoka pelno mokesčio, o kitais 10 mokestinių laikotarpių jai taikomas 50 procentų sumažintas pelno mokesčio tarifas. Šioje dalyje nustatyta lengvata gali būti taikoma tik tuo atveju, kai ne mažiau kaip 75 procentus atitinkamo mokestinio laikotarpio zonos įmonės pajamų sudaro pajamos iš zonoje vykdomos prekių gamybos, apdirbimo, perdirbimo, sandėliavimo veiklos, didmeninės prekybos zonoje sandėliuojamomis prekėmis ir (arba) teikiamų paslaugų, susijusių su minėtomis zonoje vykdomos veiklos rūšimis (zonoje pagamintų, apdirbtų, perdirbtų ar sandėliuojamų, taip pat zonoje vykdomai gamybai, apdirbimui ar perdirbimui reikalingų prekių transportavimo, aptarnavimo, statybos zonos teritorijoje ir kitų su minėtomis veiklomis susijusių paslaugų). Šioje dalyje nustatyta lengvata gali būti pritaikyta tik tuo atveju, kai laisvosios ekonominės zonos įmonė turi auditoriaus išvadą, patvirtinančią reikalaujamą kapitalo investicijos dydį. Jeigu nesibaigus šioje dalyje nustatytam lengvatos taikymo terminui kapitalo investicijų suma sumažėja ir nebesiekia 1 milijono eurų, lengvatos taikymas sustabdomas tą mokestinį laikotarpį, kurį kapitalo investicijos suma taip sumažėjo, ir gali būti atnaujintas tą mokestinį laikotarpį, kurį kapitalo investicija vėl pasiekia 1 milijoną eurų. Šioje dalyje nustatyta lengvata jokiais atvejais negali būti taikoma kredito įstaigoms ir draudimo įmonėms;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
