{
  "id": "lt-law-i-671-tar-f5ae6a",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos gyventojų pensinio aprūpinimo gerinimo įstatymo pakeitimo ir papildymo",
  "short_name": "I-671",
  "status": "in_force",
  "issued_date": "1990-10-11",
  "in_force_date": "1990-10-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F5AE6AD3A3A2/NqBuwkumcn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS GYVENTOJŲ PENSINIO APRŪPINIMO GERINIMO ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1990 m. spalio 11 d. Nr. I-671\nVilnius\n\nLietuvos Respublikos Aukščiausioji Taryba nutaria:\n\n1. 3 straipsnio pirmosios dalies „a“ punkto pabaigą papildyti žodžiais „bet ne mažiau už nustatytus mėnesinių pašalpų dydžius iki šio įstatymo įsigaliojimo“.\n\n2. 3 straipsnio antrosios dalies antrajame sakinyje po žodžių „po 20 procentų“ įterpti žodžius „minimalaus senatvės pensijos dydžio“.\n\n3. 6 straipsnį išdėstyti taip:\n\n„Nustatyti minimalią senatvės pensiją 70 procentų minimalaus gyvenimo lygio“.\n\n4. 8 straipsnio paskutinįjį sakinį išdėstyti taip:\n\n„Šių šakų darbuotojams, turintiems įstatymų nustatytą darbo stažą, reikalingą padidintam maksimaliam senatvės pensijos dydžiui gauti, pensiją apskaičiuoti nuo uždarbio (15 ir 26 straipsniai) ir mokėti ne daugiau kaip 210 rublių per mėnesį.“\n\n5. 9 straipsnį išdėstyti taip:\n\n„Nustatyti šiuos minimalius invalidumo pensijų dydžius darbininkams, tarnautojams, kolūkiečiams, moksleiviams ir kitiems piliečiams: I ir II grupės invalidams – 70 procentų, bet ne mažiau už nustatytus dydžius iki šio įstatymo įsigaliojimo, III grupės invalidams – 35 procentų minimalaus gyvenimo lygio.“\n\n6. 10 straipsnio pabaigoje įrašyti žodžius „ir ne mažesni už minimalius dydžius, nustatytus iki šio įstatymo įsigaliojimo.“\n\n7. Papildyti įstatymą šiuo 16 1 straipsniu:\n\n„Nustatyti šiuos priedus prie senatvės pensijų (tarp jų ir prie minimalių pensijų), skiriamų šio įstatymo 14 straipsnio pirmojoje dalyje išvardytiems invalidams ir karo invalidams, šio įstatymo 14 straipsnio trečiojoje dalyje išvardytiems asmenims ir karo dalyviams:\n\na) nedirbantiems pensininkams, išlaikantiems nedarbingus šeimos narius, kurie priskiriami prie asmenų, aprūpinamų maitintojo netekimo pensija, – kiekvienam nedarbingam šeimos nariui socialinės pensijos, nustatytos atitinkamai nedarbingų asmenų kategorijai, dydžio (3 straipsnio pirmosios dalies „a“ – „c“ punktai). Šį priedą priskaičiuoti tik už tuos šeimos narius, kurie negauna socialinės ar kitokios pensijos. Esant tuo pat metu teisei į socialinę pensiją ir į priedą prie pensijos už nedarbingą šeimos narį, gavėjas turi teisę skiriamą išmoką pasirinkti;\n\nb) vienišiems pensininkams, sukakusiems 80 metų, jų priežiūrai – socialinės pensijos dydžio.\nAbu šie priedai gali būti priskaičiuojami kartu.“\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKO PAVADUOTOJAS                        K. MOTIEKA"
    }
  ],
  "definitions": []
}
