{
  "id": "lt-law-viii-748",
  "type": "statute",
  "title": "Lietuvos Respublikos gydytojo medicinos praktikos įstatymo 1, 3, 9, 10, 12, 13, 14, 17 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-748",
  "status": "in_force",
  "issued_date": "1998-05-19",
  "in_force_date": "1998-06-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F59B9B8A74E1/wThGyDQyoV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gydytojas tyrėjas – asmuo, turintis gydytojo diplomą ir sertifikatą, patvirtinantį teisę atlikti tam tikras ligų diagnozavimo (tyrimo) procedūras, bei turintis teisę savarankiškai verstis medicinos praktika, kurią apibrėžia gydytojo tyrėjo specialybės norma.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio 1 dalies 2 sakinyje vietoj žodžio „Vyriausybė“ įrašyti žodžius „Sveikatos apsaugos ministerija“, pakeisti šio straipsnio 2 dalį ir šį straipsnį išdėstyti taip:\n\n„3 straipsnis. Gydytojo medicinos praktikos reguliavimo pagrindai\n\n1. Licencijas verstis medicinos praktika (pirmine ir specializuota) gydytojams išduoda, įregistruoja, perregistruoja, sustabdo, atnaujina ir panaikina Sveikatos apsaugos ministerija šio įstatymo ir Gydytojo medicinos praktikos licencijavimo nuostatų nustatyta tvarka. Gydytojo medicinos praktikos licencijavimo nuostatus tvirtina Sveikatos apsaugos ministerija.\n\n2. Sveikatos apsaugos ministerija šio straipsnio 1 dalyje nurodytai veiklai sudaro nuolatinę komisiją, kurios sudėtį, sudarymo tvarką ir veiklą reglamentuoja Gydytojo medicinos praktikos licencijavimo nuostatai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžio „tris“ įrašyti žodį „penkias“ ir šią dalį išdėstyti taip:\n\n„1. Sveikatos apsaugos ministerija, priėmusi sprendimą išduoti, perregistruoti, sustabdyti, atnaujinti, panaikinti licenciją, privalo per penkias darbo dienas šį sprendimą įrašyti į licencijų registrą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 3 dalies papildymas",
      "content": "10 straipsnio 3 dalyje po žodžio „pirminės“ įrašyti žodžius „ar specializuotos“, po žodžio „ministeriją“ įrašyti žodį „dienos“ ir šią dalį išdėstyti taip:\n\n„3. Pirminės ar specializuotos medicinos praktikos licencija Sveikatos apsaugos ministerijos sprendimu perregistruojama per du mėnesius nuo asmens kreipimosi į Sveikatos apsaugos ministeriją dienos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 3 punkto pakeitimas",
      "content": "Iš 12 straipsnio 3 punkto išbraukti paskutinįjį sakinį ir šį punktą išdėstyti taip:\n\n„3) asmuo padarė grubią medicinos praktikos klaidą ar dažnai pasikartojančių medicinos praktikos klaidų;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 1 ir 2 dalių papildymas ir pakeitimas",
      "content": "1. Papildyti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pirminės ar specializuotos medicinos praktikos licencijų galiojimą panaikina Sveikatos apsaugos ministerija savo iniciatyva arba kai dėl to kreipiasi šio straipsnio 2 dalyje nurodytos institucijos šio įstatymo 12 straipsnyje nurodytais pagrindais. Licencijos galiojimo panaikinimo klausimas turi būti išnagrinėtas per vieną mėnesį nuo kreipimosi į Sveikatos apsaugos ministeriją dienos. Sveikatos apsaugos ministerija apie priimtą sprendimą per penkias darbo dienas praneša gydytojui bei jo darbdaviui. Pagal šį sprendimą darbdavys privalo nutraukti darbo sutartį su gydytoju Darbo sutarties įstatymo nustatyta tvarka.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Dėl licencijos galiojimo panaikinimo gali kreiptis Lietuvos medicinos etikos komitetas, Valstybinė medicininio audito inspekcija, savivaldybių gydytojai, sveikatos priežiūros įstaigos administracija, atitinkamos gydytojų specialybės mokslinė draugija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio 5 dalies pakeitimas ir papildymas",
      "content": "14 straipsnio 5 dalyje vietoj žodžio „tris“ įrašyti žodį „penkias“, šią dalį papildyti ir išdėstyti taip:\n\n„5. Sprendimą sustabdyti licencijos galiojimą priima Sveikatos apsaugos ministerija ir per penkias darbo dienas apie tai praneša gydytojui bei jo darbdaviui. Pagal šį Sveikatos apsaugos ministerijos sprendimą darbdavys privalo licencijos galiojimo sustabdymo laikotarpiui nušalinti gydytoją nuo darbo (pareigų) įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 17 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) skirti ir išrašyti vaistus. Vaistų skyrimo ir išrašymo receptuose tvarką reglamentuoja Sveikatos apsaugos ministerija;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
