{
  "id": "lt-law-xii-438",
  "type": "statute",
  "title": "Lietuvos Respublikos prekybinės laivybos įstatymo 2, 4, 84, 88 straipsnių ir priedo pakeitimo ir papildymo ir Įstatymo papildymo 89, 90 straipsniais įstatymas",
  "short_name": "XII-438",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2013-08-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F6CF20C9076B/lWnSXuDJyh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 30 dalimi",
      "content": "Papildyti 2 straipsnį 30 dalimi:\n\n„30. Repatriacija – laivo valdytojo ir valstybės, su kurios vėliava plaukioja laivas, vykdomų finansinių, teisinių ir kitų priemonių, užtikrinančių jūrininko sugrįžimą namo, visuma.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vadovaudamosi šiuo įstatymu, kitais teisės aktais ir Lietuvos Respublikos tarptautinėmis sutartimis, Susisiekimo ministerija leidžia privalomus teisės aktus prekybinės laivybos, Socialinės apsaugos ir darbo ministerija kartu su Susisiekimo ministerija – jūrininkų darbo santykių, socialinių garantijų, saugos ir sveikatos, o Sveikatos apsaugos ministerija kartu su Susisiekimo ministerija – jūrininkų sveikatos apsaugos ir sveikatos priežiūros klausimais, organizuoja, koordinuoja, kontroliuoja šių teisės aktų vykdymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 84 straipsnio pavadinimo, 1 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 84 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„84 straipsnis. Darbo sutarties su jūrininku sudarymas ir informavimas apie darbo sąlygas“.\n\n2. Pakeisti 84 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbo sutartis su jūrininku sudaroma Lietuvos Respublikos įstatymų nustatyta tvarka raštu pagal pavyzdinę formą, kurią tvirtina Lietuvos Respublikos Vyriausybė. Vienas darbo sutarties egzempliorius įteikiamas jūrininkui, kitas lieka laivo valdytojui. Darbo sutarties kopija įteikiama laivo kapitonui. Kiekvienam jūrininkui Susisiekimo ministerijos nustatyta tvarka išduodama jūrininko knygelė.“\n\n3. Papildyti 84 straipsnį 4 dalimi:\n\n„4. Prieš sudarydamas darbo sutartį, laivo valdytojas privalo sudaryti sąlygas jūrininkui susipažinti su jos nuostatomis, supažindinti jūrininką su jo būsimo darbo sąlygomis, teisėmis ir pareigomis (sudarydamas sąlygas su šia informacija, įskaitant ir darbo sutartį, susipažinti ir kompetentingoms institucijoms), skundų dėl darbo jūrų laivyboje reikalavimų, nustatytų Lietuvos Respublikos tarptautinėse sutartyse ir Lietuvos Respublikos teisės aktuose, galimų pažeidimų priėmimo ir nagrinėjimo tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 88 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 88 straipsnį ir jį išdėstyti taip:\n\n„88 straipsnis. Garantijos jūrininkams\n\n1. Jeigu darbo sutartis su jūrininku baigiasi arba jūrininkas nebegali vykdyti pareigų pagal darbo sutartį, arba nėra garantijos, kad ypatingomis aplinkybėmis jis galės tas pareigas vykdyti, laivo valdytojas organizuoja jūrininko repatriaciją ir apmoka išlaidas, susijusias su jūrininko kelione į nuolatinę gyvenamąją vietą. Jeigu užsienio valstybė, kurioje yra laivas ir kurioje baigiasi laivo valdytojo sudaryta darbo sutartis su jūrininku arba jūrininkas nebegali vykdyti pareigų pagal darbo sutartį, arba nėra garantijos, kad ypatingomis aplinkybėmis jis galės tas pareigas vykdyti, atsisako priimti jį į šalį arba priima už užstatą, kurio laivo valdytojas negali duoti, jūrininkas tęsia darbą laive tol, kol laivas atplauks į uostą, kuriame jūrininką bus galima išlaipinti.\n\n2. Jeigu nustatoma, kad jūrininkas serga liga, kuri kelia pavojų kitiems esantiems laive asmenims, laivo kapitonas, jei laive neįmanoma šiam pavojui užkirsti kelio, sergantį jūrininką išlaipina į krantą artimiausiame uoste, į kurį įplaukia laivas.\n\n3. Kai sergantis ar sužalotas jūrininkas paliekamas užsienyje, laivo kapitonas palieka jį Lietuvos Respublikos konsulato priežiūrai, o jeigu toje vietoje Lietuvos Respublikos konsulato nėra, – užtikrina jam tinkamą priežiūrą bei slaugymą ir praneša artimiausiam Lietuvos Respublikos konsulatui. Jūrininko prašymu laivo kapitonas perduoda jūrininko pateiktą informaciją jūrininko nurodytam asmeniui.\n\n4. Jeigu jūrininko reiso metu jūrininkas susirgo, buvo sužalotas, mirė ar žuvo, laivo valdytojas apmoka visas išlaidas už jūrininko gydymą, priežiūrą, slaugą iki dienos, kurią jūrininkas yra laikomas tinkamai repatrijuotu, ir palaikų pargabenimą.\n\n5. Draudžiama laivų valdytojams reikalauti, kad jūrininkai iš anksto apmokėtų repatriacijos išlaidas jų įdarbinimo pradžioje, taip pat draudžiama išskaityti repatriacijos išlaidas iš jūrininkų atlyginimo ar kitų jiems priklausančių išmokų, išskyrus atvejus, kai, remiantis įstatymais ir kitais teisės aktais arba kolektyvinėmis sutartimis, buvo nustatyta, kad jūrininkas šiurkščiai pažeidė jūrininko pareigas.\n\n6. Jeigu laivo valdytojas nevykdo jūrininkų, kurie turi teisę į repatriaciją, repatriacijos, Užsienio reikalų ministerija vykdo tokių jūrininkų repatriaciją ir dėl to patirtas išlaidas išieško iš laivo valdytojo.\n\n7. Tinkamam jūrininkų repatrijavimui užtikrinti laivo, plaukiojančio su Lietuvos valstybės vėliava, valdytojas privalo turėti galiojančią prievolių įvykdymo užtikrinimo priemonę (draudimą, garantiją ar kitą priemonę), suteiktą draudimo ar savidraudos veiklą vykdančio subjekto, Tarptautinės laivų valdytojų civilinės atsakomybės draudimo klubų konfederacijos narių, banko ar kito subjekto, turinčio teisę vykdyti atitinkamą prievolių įvykdymo užtikrinimo veiklą.\n\n8. Terminas, kuriam suėjus jūrininkas įgyja teisę į repatriaciją, negali būti ilgesnis kaip 12 mėnesių nuo jūrininko reiso pradžios. Konkretūs jūrininkų reisų laikotarpiai, po kurių jūrininkai įgyja teisę į repatriaciją, nustatomi darbo ir kolektyvinėse sutartyse.\n\n9. Laivo valdytojas neprivalo apmokėti išlaidų, numatytų šiame straipsnyje, jeigu dėl ligos ar sužalojimo jūrininkas apdraustas draudimo organizacijoje ir ši organizacija apmoka išlaidas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 89 straipsniu",
      "content": "Papildyti Įstatymą 89 straipsniu:\n\n„89 straipsnis. Jūrininkų darbo užmokesčio pervedimas kitiems asmenims\n\n1. Laivo valdytojas turi užtikrinti, kad jūrininkas galėtų pervesti visą savo darbo užmokestį ar jo dalį savo šeimai, išlaikytiniams arba teisėtiems gavėjams banko pavedimu ar panašiomis priemonėmis arba jūrininko reikalavimu dalis ar visas darbo užmokestis būtų pervedamas sutartu laiku tiesiogiai jūrininko nurodytiems asmenims.\n\n2. Bet koks mokestis už šio straipsnio 1 dalyje nurodytą paslaugą turi būti pagrįsto dydžio, o valiutos keitimo kursas, jeigu kitaip nenustatyta šalių susitarimu, turi būti vyraujantis rinkos kursas arba oficialiai skelbiamas kursas. Valiutos keitimo kursas neturi būti nepalankus jūrininkams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 90 straipsniu",
      "content": "Papildyti Įstatymą 90 straipsniu:\n\n„90 straipsnis. Skundų dėl darbo jūrų laivyboje reikalavimų, nustatytų Lietuvos Respublikos tarptautinėse sutartyse ir Lietuvos Respublikos teisės aktuose, galimų pažeidimų priėmimo ir nagrinėjimo tvarka\n\n1. Skundas dėl darbo jūrų laivyboje reikalavimų, nustatytų Lietuvos Respublikos tarptautinėse sutartyse ir Lietuvos Respublikos teisės aktuose, galimų pažeidimų šiame straipsnyje suprantamas kaip jūrininko ar bet kurio kito subjekto kreipimasis, kuriame nurodoma, kad yra pažeistos jūrininko teisės ar teisėti interesai, susiję su laivo, jame esančių jūrininkų sauga, tinkamomis darbo ir gyvenimo sąlygomis laive, ir prašoma juos apginti.\n\n2. Skundų dėl darbo jūrų laivyboje reikalavimų, nustatytų Lietuvos Respublikos tarptautinėse sutartyse ir Lietuvos Respublikos teisės aktuose, galimų pažeidimų priėmimo ir nagrinėjimo tvarką nustato susisiekimo ministras, socialinės apsaugos ir darbo ministras ir sveikatos apsaugos ministras, vadovaudamiesi Lietuvos Respublikos tarptautinėmis sutartimis ir Lietuvos Respublikos teisės aktais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo papildymas ir pakeitimas",
      "content": "1. Papildyti Įstatymo priedą nauju 4 punktu:\n\n„4. 2009 m. vasario 16 d. Tarybos direktyva 2009/13/EB, įgyvendinanti Europos bendrijos laivų savininkų asociacijų (ECSA) ir Europos transporto darbuotojų federacijos (ETF) sudarytą susitarimą dėl 2006 m. Konvencijos dėl darbo jūrų laivyboje ir iš dalies keičianti Direktyvą 1999/63/EB (OL 2009 L 124, p. 30).“\n\n2. Buvusius Įstatymo priedo 4 ir 5 punktus laikyti atitinkamai 5 ir 6 punktais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2013 m. rugpjūčio 20 d.\n\n2. Lietuvos Respublikos susisiekimo ministerija, Lietuvos Respublikos socialinės apsaugos ir darbo ministerija ir Lietuvos Respublikos sveikatos apsaugos ministerija iki 2013 m. liepos 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos Respublikos Vyriausybė iki 2013 m. liepos 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
