{
  "id": "lt-law-viii-623",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto ir pajamų deklaravimo įstatymo 3, 6 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-623",
  "status": "in_force",
  "issued_date": "1998-02-03",
  "in_force_date": "1998-02-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F745A1030FB0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "3 straipsnio 2 dalyje vietoj žodžių „iki kovo 1 dienos“ įrašyti žodžius „iki gegužės 1 dienos“ ir šią dalį išdėstyti taip:\n\n„2. Deklaracija pateikiama kasmet iki gegužės 1 dienos už praėjusius kalendorinius metus. Už turto ir pajamų deklaracijose nurodytų duomenų teisingumą atsako pats deklaruojantysis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "6 straipsnyje vietoj žodžių „iki vasario 15 dienos“ įrašyti žodžius „iki kovo 1 dienos“ ir šį straipsnį išdėstyti taip:\n\n„6 straipsnis. Pažymų pateikimo tvarka\n\nLietuvos Respublikos juridiniai ir fiziniai asmenys, išmokėję gyventojams bet kokios rūšies pajamas, nemokamai išdavę turto bei vertybių ar suteikę paslaugų ir išskaitę mokesčius, kasmet iki kovo 1 dienos privalo:\n\n1) parengti pažymą apie Lietuvos Respublikos gyventojams per praėjusius metus išmokėtas pajamų sumas, išskaičiuotus mokesčius ar kitus privalomus mokėjimus, nemokamai išduotą turtą ar suteiktas paslaugas pagal Vyriausybės patvirtintą formą;\n\n2) pateikti Lietuvos Respublikos gyventojams ir jų gyvenamosios vietos valstybinei mokesčių inspekcijai šio straipsnio 1 punkte nurodytą pažymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj žodžių „iki kovo 31 dienos“ įrašyti žodžius „iki liepos 1 dienos“, o vietoj žodžių „iki gegužės 1 dienos“ įrašyti žodžius „iki rugsėjo 1 dienos“ ir šią dalį išdėstyti taip:\n\n„2. Šio įstatymo 1 priedėlyje išvardinti Lietuvos Respublikos gyventojai – politikai ir valstybės tarnautojai skelbia „Valstybės žinių“ specialiame priede valstybės lėšomis savo bei savo šeimos narių turto ir pajamų deklaracijų informaciją. Jų patvirtintų deklaracijų nuorašus „Valstybės žinių“ redakcijai kasmet iki liepos 1 dienos pateikia mokesčių inspekcijos. „Valstybės žinios“ deklaracijų informaciją kasmet paskelbia iki rugsėjo 1 dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
