{
  "id": "lt-law-x-885",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo ir Gyventojų pajamų mokesčio įstatymo 21 straipsnio papildymo įstatymo pakeitimo įstatymas",
  "short_name": "X-885",
  "status": "in_force",
  "issued_date": "2006-11-09",
  "in_force_date": "2006-11-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F7E88C68271F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 1 dalies 37 punkto pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalies 37 punktą ir jį išdėstyti taip:\n\n„37) religinių bendruomenių, bendrijų ir centrų (aukštesniųjų valdymo institucijų) dvasininkų, religinių apeigų patarnautojų ir aptarnaujančio personalo (išskyrus asmenis, atliekančius statybos, remonto, restauravimo darbus) pajamos, gautos kaip išlaikymas, taip pat tradicinių religinių bendruomenių, bendrijų ir centrų (aukštesniųjų valdymo institucijų) dvasininkų, religinių apeigų patarnautojų ir aptarnaujančio personalo (išskyrus asmenis, atliekančius statybos, remonto, restauravimo darbus) pajamos, gautos iš tradicinių religinių bendruomenių, bendrijų ar centrų už tradicinei religinei bendruomenei, bendrijai ar centrui teikiamas paslaugas ir atliekamus darbus, jeigu tos teikiamos paslaugos ir atliekami darbai yra susiję su darbo santykiais ar jų esmę atitinkančiais santykiais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) už vieną 2004–2009 metais įsigytą asmeninio kompiuterio vienetą su programine įranga ir (arba) interneto prieigos įrengimą kartu su šiai prieigai reikalingos įrangos įsigijimo išlaidomis, neviršijančios 4 000 Lt. Jeigu kompiuterio vienetas su programine įranga įsigyjamas pagal sutartį, kurioje nustatyta, kad nuosavybės teisė į daiktą pereina pirkėjui apmokėjus visą sutartyje nustatytą kainą, tai iš pajamų gali būti atimama faktiškai apmokėta kainos dalis (išskyrus palūkanas), tačiau visa atimama suma negali viršyti 4 000 Lt (įskaitant interneto prieigos įrengimo ir šiai prieigai reikalingos įrangos įsigijimo išlaidas) per sutarties galiojimo laikotarpį. Asmeninio kompiuterio vienetą sudarančių elementų sąrašą tvirtina Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“\n\nANTRASIS SKIRSNIS\nGYVENTOJŲ PAJAMŲ MOKESČIO ĮSTATYMO 21 STRAIPSNIO PAPILDYMO ĮSTATYMO 2 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2004, Nr. 98-3628)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Baigiamosios nuostatos\n\nDeklaruojant 2007–2009 metų gyventojų pajamų mokestį, Gyventojų pajamų mokesčio įstatymo 21 straipsnio 1 dalies 5 punkto nuostatos taikomos tik tuo atveju, jeigu minėtame punkte nurodytas asmeninio kompiuterio vienetas su programine įranga ir interneto prieigos įrengimas su šiai prieigai reikalinga įranga buvo įsigyti iš Lietuvos arba užsienio vieneto.“\n\nTREČIASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo pirmojo skirsnio 1 straipsnis įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
