{
  "id": "lt-law-i-486",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos Vyriausybės įstatymo įgyvendinimo",
  "short_name": "I-486",
  "status": "in_force",
  "issued_date": "1994-05-31",
  "in_force_date": "1994-06-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F8F36D253EB1/ioCbGsgoQC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\nDĖL LIETUVOS RESPUBLIKOS VYRIAUSYBĖS ĮSTATYMO ĮGYVENDINIMO\n\n1994 m. gegužės 31 d. Nr. I-486\nVilnius\n\n1. Panaikinti Lietuvos Respublikos aplinkos apsaugos departamentą nuo 1994 m. birželio 15 dienos.\n\n2. Įsteigti Lietuvos Respublikos aplinkos apsaugos ministeriją nuo 1994 m. birželio 15 dienos.\n\n3. Lietuvos Respublikos aplinkos apsaugos departamentui priklausę materialiniai, taip pat valstybės biudžete numatyti asignavimai ir kiti finansiniai ištekliai iki 1994 m. liepos 1 d. turi būti perduoti Lietuvos Respublikos aplinkos apsaugos ministerijai. Pasiūlyti Vyriausybei šiam perdavimui įvykdyti sudaryti komisiją.\n\n4. Lietuvos Respublikos Vyriausybė turi iki 1994 m. rugsėjo 1 d. patvirtinti Lietuvos Respublikos aplinkos apsaugos ministerijos nuostatus. Iki bus patvirtinti nuostatai, tačiau ne ilgiau kaip iki 1994 m. rusėjo 1 d., Lietuvos Respublikos aplinkos apsaugos ministerija vykdo funkcijas, kurios pagal Lietuvos Respublikos aplinkos apsaugos departamento įstatymą buvo priskirtos Aplinkos apsaugos departamentui ir turi šiam departamentui suteiktus įgaliojimus, išskyrus tuos, kurie nurodyti to įstatymo 5, 6 straipsniuose ir 9 straipsnio 4 ir 11 punktuose.\n\n5. Reorganizuoti nuo Lietuvos Respublikos Vyriausybės įstatymo įsigaliojimo dienos Lietuvos Respublikos kultūros ir švietimo ministeriją į Lietuvos Respublikos kultūros ministeriją ir Lietuvos Respublikos švietimo ir mokslo ministeriją. Lietuvos Respublikos Vyriausybė turi iki 1994 m. rugpjūčio 1 d. patvirtinti Lietuvos Respublikos kultūros ministerijos ir Lietuvos Respublikos švietimo ir mokslo ministerijos nuostatus.\n\n6. Reorganizuoti nuo Lietuvos Respublikos Vyriausybės įstatymo įsigaliojimo dienos Lietuvos Respublikos socialinės apsaugos ministeriją į Lietuvos Respublikos socialinės apsaugos ir darbo ministeriją. Lietuvos Respublikos Vyriausybė turi iki 1994 m. rugpjūčio 1 d. patvirtinti Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos nuostatus.\n\n7. Įsteigti Lietuvos Respublikos valdymo reformų ir savivaldybių reikalų ministeriją nuo 1994 m. liepos 1 d., nedidinant valstybės valdymui skirtų lėšų. Lietuvos Respublikos Vyriausybė turi iki 1994 m. rugpjūčio 1 d. patvirtinti Lietuvos Respublikos valdymo reformų ir savivaldybių reikalų ministerijos nuostatus.\n\n8. Lietuvos Respublikos Vyriausybė turi iki 1994 m. rugpjūčio 1 d. patvirtinti Lietuvos Respublikos Vyriausybės darbo reglamentą.\n\n9. Pasiūlyti Lietuvos Respublikos Vyriausybei iki 1994 m. liepos 1 d. pertvarkyti dabar veikiančias ministerijas ir Vyriausybės įstaigas pagal Lietuvos Respublikos Vyriausybės įstatymo nuostatas.\n\n10. Pripažinti netekusiais galios:\nLietuvos Respublikos 1990 m. kovo 22 d. Vyriausybės įstatymą Nr. I-61 (Žin., 1990, Nr. 11-330);\nLietuvos Respublikos 1990 m. balandžio 3 d. įstatymą Nr. I-108 „Dėl pakeitimų Lietuvos Respublikos Vyriausybės įstatyme“ (Žin., 1990, Nr. 11-347);\nLietuvos Respublikos 1990 m. balandžio 5 d. įstatymo Nr. I-112 „Dėl Lietuvos Respublikos Aukščiausiajai Tarybai atskaitingų valstybės organų įsteigimo“ (Žin., 1990, Nr. 11-352) – 1, 3 ir 5 straipsnius;\nLietuvos Respublikos 1990 m. balandžio 11 d. įstatymą Nr. I-139 „Dėl Lietuvos Respublikos Vyriausybės įstatymo papildymo“ (Žin., 1990, Nr. 12-368);\nLietuvos Respublikos 1990 m. liepos 13 d. aplinkos apsaugos departamento įstatymą Nr. I-373 (Žin., 1990, Nr. 21-526) – nuo 1994 m. rugsėjo 1 dienos;\nLietuvos Respublikos Aukščiausiosios Tarybos 1990 m. liepos 31 d. nutarimą Nr. I-374 „Dėl Lietuvos Respublikos aplinkos apsaugos departamento įstatymo įsigaliojimo tvarkos“ (Žin., 1990, Nr. 21-527);\nLietuvos Respublikos 1990 m. liepos 17 d. įstatymą Nr. I-382 „Dėl Lietuvos Respublikos Vyriausybės įstatymo pakeitimo“ (Žin., 1990, Nr. 21-529);\nLietuvos Respublikos 1990 m. spalio 23 d. įstatymą Nr. I-693 „Dėl Lietuvos Respublikos Vyriausybės įstatymo kai kurių straipsnių pakeitimo“ (Žin., 1990, Nr. 31-753);\nLietuvos Respublikos 1991 m. sausio 9 d. įstatymą Nr. I-922 „Dėl Lietuvos Respublikos Vyriausybės įstatymo 9 straipsnio pakeitimo“ (Žin., 1991, Nr. 2-45);\nLietuvos Respublikos 1991 m. sausio 22 d. įstatymą Nr. I-979 „Dėl Lietuvos Respublikos Vyriausybės įstatymo pakeitimo ir papildymo“ (Žin., 1991, Nr. 4-109);\nLietuvos Respublikos 1991 m. liepos 30 d. įstatymą Nr. I-1628 „Dėl Lietuvos Respublikos Vyriausybės įstatymo 4 straipsnio pakeitimo“ (Žin., 1991, Nr. 23-598);\nLietuvos Respublikos 1991 m. rugsėjo 12 d. įstatymą Nr. I-1795 „Dėl Lietuvos Respublikos Vyriausybės įstatymo 19 straipsnio papildymo“ (Žin., 1991, Nr. 27-737);\nLietuvos Respublikos 1991 m. spalio 3 d. įstatymo Nr. I-1858 „Dėl Lietuvos Respublikos Vyriausybės įstatymo pakeitimo“ (Žin., 1991, Nr. 29-792) – 4 straipsnį;\nLietuvos Respublikos 1992 m. liepos 30 d. įstatymo Nr. I-2814 „Dėl Lietuvos Respublikos prekybos ir materialinių išteklių ministerijos pertvarkymo į Lietuvos Respublikos pramonės ir prekybos ministeriją“ (Žin., 1992, Nr. 24-700) – 2 straipsnį;\nLietuvos Respublikos 1992 m. lapkričio 19 d. įstatymą Nr. I-3070 „Dėl Lietuvos Respublikos Vyriausybės įstatymo 19 straipsnio pakeitimo“ (Žin., 1992, Nr. 34-1034).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
