{
  "id": "lt-law-xi-1828",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto mokesčio įstatymo 2, 4, 6, 7, 11, 12, 14 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1828",
  "status": "in_force",
  "issued_date": "2011-12-21",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F9402E95943E/MmNjEMRabO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1, 2 ir 4 dalių pripažinimas netekusiomis galios",
      "content": "1. 2 straipsnio 1 dalį pripažinti netekusia galios.\n\n2. 2 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. 2 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Mokesčio objektas\n\nMokesčio objektas yra nekilnojamasis turtas, esantis Lietuvos Respublikoje, išskyrus:\n\n1) faktiškai nenaudojamą nekilnojamąjį turtą, kurio statyba neužbaigta Lietuvos Respublikos statybos įstatymo nustatyta tvarka;\n\n2) valdžios ir privataus subjektų partnerystės, kaip tai apibrėžta Lietuvos Respublikos investicijų įstatyme, pagrindu sukurtą ar įgytą nekilnojamąjį turtą, kol vykdoma atitinkama valdžios ir privataus subjektų partnerystės sutartis ir šis nekilnojamasis turtas naudojamas pagal toje sutartyje nustatytą paskirtį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokesčio tarifas – nuo 0,3 procento iki 1 procento nekilnojamojo turto mokestinės vertės, jeigu šiame straipsnyje nenustatyta kitaip.“\n\n2. Papildyti 6 straipsnį 4 dalimi:\n\n„4. Šio įstatymo 7 straipsnio 1 dalies 6 punkte nurodyto turto mokestinės vertės daliai, viršijančiai neapmokestinamąjį dydį, taikomas 1 procento mokesčio tarifas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio papildymas",
      "content": "1. Papildyti 7 straipsnio 1 dalį 6 punktu:\n\n„6) fiziniams asmenims nuosavybės teise priklausančių ar jų įsigyjamų gyvenamosios, sodų, garažų, fermų, šiltnamių, ūkio, pagalbinio ūkio, mokslo, religinės, poilsio paskirties statinių (patalpų), žuvininkystės statinių ir inžinerinių statinių bendra vertė, neviršijanti 1 milijono litų.“\n\n2. Papildyti 7 straipsnį 6 dalimi:\n\n„6. Šio straipsnio 1 dalies 6 punkte nustatyta neapmokestinamoji vertė taikoma visam šiame punkte nurodytos paskirties nekilnojamajam turtui, kuris nuosavybės teise priklauso šeimos nariams arba yra jų įsigyjamas. Taikant šią nuostatą, šeimos nariais laikomi sutuoktiniai, asmenys, vieni auginantys vaikus (įvaikius), ir su jais gyvenantys jų vaikai (įvaikiai) iki 18 metų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nekilnojamojo turto registro ir Nekilnojamojo turto kadastro duomenis, reikalingus mokesčiui apskaičiuoti, turto vertintojas pateikia vietos mokesčių administratoriui kiekvienais metais iki vasario 1 dienos ir iki rugpjūčio 1 dienos, o duomenis apie nekilnojamąjį turtą, apmokestinamą taikant šio įstatymo 6 straipsnio 4 dalyje nustatytą tarifą, ir iki gruodžio 15 dienos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio 4 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokesčio mokėtojai atitinkamo mokestinio laikotarpio mokesčio už nekilnojamąjį turtą, kuris apmokestinamas taikant šio įstatymo 6 straipsnio 4 dalyje nustatytą tarifą, deklaraciją vietos mokesčių administratoriui pateikia iki einamojo mokestinio laikotarpio gruodžio 15 dienos, o mokesčio už kitą nekilnojamąjį turtą – iki kitų kalendorinių metų vasario 1 dienos. Mokesčio deklaracijos formą, jos pildymo ir pateikimo tvarką nustato centrinis mokesčių administratorius.“\n\n2. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu nekilnojamasis turtas, už kurį pagal šio įstatymo 3 ir 4 straipsnių nuostatas mokesčio mokėtojas privalo apskaičiuoti mokestį, priklausė jam nuosavybės teise, buvo įsigyjamas arba juridinio asmens buvo perimtas iš fizinio asmens ne visą mokestinį laikotarpį, mokestis apskaičiuojamas proporcingai tai mokestinio laikotarpio daliai (mėnesiais), kurią tas nekilnojamasis turtas priklausė nuosavybės teise, buvo įsigyjamas arba juridinio asmens buvo perimtas iš fizinio asmens, laikantis šių taisyklių:\n\n1) juridiniai asmenys mokestį pradeda skaičiuoti nuo mėnesio, einančio po mėnesio, kurį įgijo nuosavybės teisę į nekilnojamąjį turtą, perėmė valdyti įsigyjamą nekilnojamąjį turtą, jiems grąžintos teisės į įsigyjamą nekilnojamąjį turtą arba kurį nekilnojamasis turtas yra jiems perduotas šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju; fiziniai asmenys mokestį pradeda skaičiuoti nuo mėnesio, einančio po mėnesio, kurį įgijo nuosavybės teisę į nekilnojamąjį turtą, perėmė valdyti įsigyjamą nekilnojamąjį turtą, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį juridinis asmuo nekilnojamąjį turtą grąžino;\n\n2) juridiniai asmenys mokesčio nebeskaičiuoja nuo mėnesio, einančio po mėnesio, kurį nuosavybės teisę į nekilnojamąjį turtą perleido, perleido teises į įsigyjamą nekilnojamąjį turtą ar šių teisių neteko, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį nekilnojamąjį turtą grąžino; fiziniai asmenys mokesčio nebeskaičiuoja nuo mėnesio, einančio po mėnesio, kurį nuosavybės teisę į nekilnojamąjį turtą perleido, perleido teises į įsigyjamą nekilnojamąjį turtą ar šių teisių neteko, o šio įstatymo 3 straipsnio 3 dalyje nurodytu atveju – nuo mėnesio, einančio po mėnesio, kurį nekilnojamąjį turtą perdavė juridiniam asmeniui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokestis įskaitomas į savivaldybės, kurios teritorijoje yra nekilnojamasis turtas, biudžetą, jeigu šiame straipsnyje nenustatyta kitaip.“\n\n2. Papildyti 14 straipsnį 3 dalimi:\n\n„3. Mokestis už nekilnojamąjį turtą, kuris apmokestinamas taikant šio įstatymo 6 straipsnio 4 dalyje nustatytą tarifą, įskaitomas į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
