{
  "id": "lt-law-xi-656",
  "type": "statute",
  "title": "Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatymo 17, 71 straipsnių pakeitimo ir įstatymo papildymo 71-1 straipsniu įstatymas",
  "short_name": "XI-656",
  "status": "in_force",
  "issued_date": "2010-01-19",
  "in_force_date": "2010-02-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F9AD56B286DF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) 5 procentai – už pardavimo kainos dalį iki 3 000 eurų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 71 straipsnio pakeitimas",
      "content": "71 straipsnio 3, 4 ir 5 dalis pripažinti netekusiomis galios, buvusią 71 straipsnio 6 dalį laikyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„71 straipsnis. Autorių teisių ir gretutinių teisių srityje Vyriausybės įgaliota institucija\n\n1. Valstybės politiką autorių teisių ir gretutinių teisių srityje įgyvendina ir šių teisių apsaugą pagal savo kompetenciją koordinuoja Vyriausybės įgaliota institucija.\n\n2. Vyriausybės įgaliota institucija atlieka šias funkcijas:\n\n1) apibendrina autorių teises ir gretutines teises reglamentuojančių įstatymų, kitų teisės aktų taikymo praktiką ir teikia siūlymus dėl įstatymų, kitų teisės aktų rengimo bei galiojančių teisės aktų pakeitimo ir papildymo;\n\n2) rengia Vyriausybei teikiamų autorių teisių ir gretutinių teisių apsaugą reglamentuojančių įstatymų ir kitų teisės aktų projektus;\n\n3) įgyvendina tarptautinių daugiašalių autorių teisių ir gretutinių teisių apsaugos konvencijų bei sutarčių nuostatas;\n\n4) atstovauja Vyriausybei Pasaulinėje intelektinės nuosavybės organizacijoje;\n\n5) atlieka autorių teisių ir gretutinių teisių kolektyvinio administravimo asociacijų priežiūrą;\n\n6) kolektyvinio teisių administravimo asociacijų ir (ar) kūrinių bei gretutinių teisių objektų naudotojų prašymu tarpininkauja derybose dėl sutarčių sudarymo;\n\n7) šio Įstatymo nustatytais atvejais saugo autorių ir atlikėjų asmenines neturtines teises;\n\n8) teikia teisines konsultacijas bei metodinę pagalbą kolektyvinio administravimo ir kūrinių bei gretutinių teisių objektų naudotojų asociacijoms, teisėsaugos institucijoms, užtikrinančioms autorių teisių ir gretutinių teisių apsaugą bei gynimą;\n\n9) sistemina autorių teises ir gretutines teises reglamentuojančius teisės aktus;\n\n10) organizuoja seminarus, konferencijas, praktikumus autorių teisių įgyvendinimo ir gynimo klausimais;\n\n11) palaiko ryšius ir bendradarbiauja su užsienio valstybių institucijomis bei tarptautinėmis organizacijomis, veikiančiomis intelektinės nuosavybės teisių srityje.\n\n3. Vyriausybės įgaliota institucija, įgyvendindama jai pavestus uždavinius bei funkcijas, turi teisę gauti reikiamą informaciją iš valstybės ir savivaldybių institucijų, įmonių, įstaigų ir organizacijų autorių teisių ir gretutinių teisių apsaugos bei gynimo klausimais, taip pat kitą informaciją, reikalingą savo uždaviniams įgyvendinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 711 straipsniu",
      "content": "Papildyti Įstatymą 711 straipsniu:\n\n„711 straipsnis. Autorių teisių ir gretutinių teisių kolektyvinio administravimo asociacijų veiklos priežiūra\n\n1. Autorių teisių ir gretutinių teisių kolektyvinio administravimo asociacijų veiklą prižiūri Vyriausybės įgaliota institucija. Ši institucija turi prižiūrėti, kad kolektyvinio administravimo asociacijos tinkamai atliktų joms šio Įstatymo nustatytas funkcijas ir pareigas.\n\n2. Vyriausybės įgaliota institucija, prižiūrėdama autorių teisių ir gretutinių teisių kolektyvinio administravimo asociacijų veiklą, turi teisę:\n\n1) dalyvauti per atstovą jų narių susirinkimuose (konferencijose), taip pat valdymo organo posėdžiuose (be balsavimo teisės);\n\n2) reikalauti pateikti praėjusių finansinių metų visuotinio narių susirinkimo (konferencijos) patvirtintą asociacijos finansinių ataskaitų rinkinį ir audito ataskaitą, gauti paaiškinimus dėl dokumentuose pateiktų faktų ar skaičių;\n\n3) prireikus reikalauti pateikti kitą informaciją, būtiną nustatyti, ar kolektyvinio administravimo asociacijos veikla atitinka šio Įstatymo nuostatas ir kolektyvinio administravimo asociacijos įstatus;\n\n4) gauti informaciją apie teismų sprendimus ir teismo procesus, kuriuose kolektyvinio administravimo asociacija dalyvavo kaip proceso šalis;\n\n5) gauti informaciją apie bendras surinkto autorinio atlyginimo sumas, autorinio atlyginimo paskirstymo autorių ir gretutinių teisių subjektams bendras sumas, atskaitymų, skirtų kolektyvinio teisių administravimo ir autorinio atlyginimo rinkimo bei paskirstymo sąnaudoms padengti, sumas.\n\n3. Kolektyvinio administravimo asociacijos privalo pateikti Vyriausybės įgaliotai institucijai:\n\n1) informaciją apie šaukiamą narių susirinkimą (konferenciją): datą, laiką, vietą ir darbotvarkę, su darbotvarke susijusių dokumentų ir sprendimų projektus. Informacija paprastai pateikiama likus 14 dienų iki šaukiamo susirinkimo (konferencijos);\n\n2) savo įstatų ir jų pakeitimų nuorašus;\n\n3) sprendimų dėl autorinio atlyginimo rinkimo ir paskirstymo taisyklių bei metodų, autorinio atlyginimo atskaitymų, skirtų kolektyvinio administravimo sąnaudoms padengti, dydžio nuorašus;\n\n4) kolektyvinio administravimo asociacijos visuotinio narių susirinkimo (konferencijos) nutarimų nuorašus;\n\n5) visų dvišalių ir daugiašalių sutarčių dėl užsienio autorių ir gretutinių teisių subjektų teisių administravimo nuorašus, jeigu to reikalauja Vyriausybės įgaliota institucija;\n\n6) duomenis apie kolektyvinio administravimo asociacijų valdymo organus ir jų narius, jeigu to reikalauja Vyriausybės įgaliota institucija.\n\n4. Vyriausybės įgaliota institucija, atlikdama priežiūros institucijos funkcijas, visiškai atsako už gautos konfidencialios informacijos apsaugą.\n\n5. Jeigu Vyriausybės įgaliota institucija, įstatymų nustatyta tvarka prižiūrėdama kolektyvinio administravimo asociacijos veiklą, nustato, kad kolektyvinio administravimo asociacijos veikla neatitinka šio Įstatymo ar kolektyvinio administravimo asociacijos įstatų reikalavimų, ji gali kreiptis į kolektyvinio administravimo asociacijos dalyvius, kad šie spręstų klausimą dėl valdymo organų tinkamumo atlikti jiems pavestas pareigas, o jeigu reikia, imtis kitų įstatymuose numatytų priemonių, kad būtų užtikrinta tinkama kolektyvinio administravimo asociacijų veikla.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
