{
  "id": "lt-law-x-68",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 19, 52 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-68",
  "status": "in_force",
  "issued_date": "2004-12-22",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F97B28BF49AE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "1. 19 straipsnio pavadinime vietoj žodžių „tarptautinių organizacijų misijose“ įrašyti žodį „užsienyje“ ir straipsnio pavadinimą išdėstyti taip:\n\n„19 straipsnis. Tarnyba užsienyje“.\n\n2. Papildyti 19 straipsnį 4 dalimi:\n\n„4. Vidaus reikalų centrinės įstaigos vadovo nustatyta ir su užsienio reikalų ministru suderinta tvarka pareigūnas jo sutikimu vienų metų laikotarpiui gali būti siunčiamas saugoti Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų. Pareigūno, nusiųsto saugoti Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų, tarnybos užsienyje laikotarpis gali būti pratęstas teisės aktų nustatyta tvarka. Bendras pareigūno, nusiųsto saugoti Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų, tarnybos užsienyje laikotarpis negali viršyti vienų metų ir šešių mėnesių. Tokia pareigūno tarnyba užsienyje nelaikoma tarnybine komandiruote.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 52 straipsnį 6 dalimi:\n\n„6. Pareigūnams, nusiųstiems saugoti Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų, visą jų tarnybos užsienyje laikotarpį mokama su tarnyba užsienyje susijusių išlaidų kompensacija, apmokamos įsikūrimo, kelionių, draudimo ir patalpų nuomos išlaidos. Šių išlaidų ir kompensacijos dydį, jų mokėjimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė iki šio įstatymo įsigaliojimo nustato įsikūrimo, kelionių, draudimo ir patalpų nuomos išlaidų ir kompensacijos, susijusios su tarnyba užsienyje, dydį ir mokėjimo pareigūnams, nusiųstiems saugoti Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir atstovybių prie tarptautinių organizacijų, tvarką."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
