{
  "id": "lt-law-x-796",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 9, 19 ir 56 straipsnių pakeitimo įstatymas",
  "short_name": "X-796",
  "status": "in_force",
  "issued_date": "2006-07-19",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.F9844713CA1B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 ir 2 dalyse nustatytais atvejais valstybinio socialinio pensijų draudimo stažui apskaičiuoti taikoma stažo įgijimo metais galiojusi minimalioji mėnesinė alga, nustatyta Vyriausybės nutarimu. Jeigu Vyriausybės nutarimu nustatyti skirtingi šios algos dydžiai, valstybinio socialinio pensijų draudimo stažui apskaičiuoti taikoma mažiausia pagal dydį minimalioji mėnesinė alga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jei asmens stažą sudaro tik stažas, įgytas išėjimo į pensiją mėnesį, draudžiamųjų pajamų koeficientu laikomas apdraustam asmeniui darbo arba kitokia sutartimi nustatyto darbo užmokesčio per mėnesį santykis su išėjimo į pensiją mėnesį galiojančiomis einamųjų metų draudžiamosiomis pajamomis. Jei darbo užmokestis nebuvo nustatytas, laikoma, kad jis lygus tą mėnesį galiojusiai minimaliajai mėnesinei algai, nustatytai Vyriausybės nutarimu. Jei nustatyti skirtingi šių algų dydžiai -didžiausiai pagal dydį minimaliajai mėnesinei algai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 56 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 56 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu šio straipsnio 2 ir 5 dalyse nurodytais laikotarpiais asmuo visai neturi stažo, įgyto dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu (8 straipsnio 2 ir 3 dalys, 54 straipsnio 1 ir 2 dalys), jo draudžiamųjų pajamų koeficientu laikomas pensijos skyrimo mėnesį galiojančios minimaliosios mėnesinės algos, patvirtintos Vyriausybės nutarimu (jeigu Vyriausybės nutarimu patvirtinti skirtingi šios algos dydžiai – didžiausios pagal dydį minimaliosios mėnesinės algos), santykis su tų metų, kuriais skiriama pensija, draudžiamosiomis pajamomis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
