{
  "id": "lt-law-x-1556",
  "type": "statute",
  "title": "Lietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "X-1556",
  "status": "in_force",
  "issued_date": "2008-05-22",
  "in_force_date": "2008-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FB0AAB6217BB/RbBvAqnLEI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nNARKOTINIŲ IR PSICHOTROPINIŲ MEDŽIAGŲ  PIRMTAKŲ (PREKURSORIŲ) KONTROLĖS ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir jos kontrolės teisinius pagrindus.\n\n2. Jeigu kiti Lietuvos Respublikos įstatymai nustato papildomus ar kitus bendruosius ar specialiuosius reikalavimus narkotinių ir psichotropinių medžiagų pirmtakams (prekursoriams) kaip cheminėms ar kitokioms medžiagoms arba papildomą veiklos, susijusios su šiomis medžiagomis, kontrolės tvarką ar subjektų atsakomybę, taikomos ir tų įstatymų nuostatos.\n\n3. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atsakingas asmuo – asmuo, atitinkantis atsakingo pareigūno sąvoką, nurodytą 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) (toliau – Reglamentas (EB) Nr. 273/2004) ir Komisijos reglamente (EB) Nr. 1277/2005, nustatančiame Europos Parlamento ir Tarybos reglamento (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) ir Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles, įgyvendinimo taisykles (toliau – Reglamentas (EB) Nr. 1277/2005), atsakingas už veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir užtikrinantis, kad ši veikla atitiktų Reglamento (EB) Nr. 273/2004, 2004 m. gruodžio 22 d. Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles (toliau – Reglamentas (EB) Nr. 111/2005), Reglamento (EB) Nr. 1277/2005 ir kitų teisės aktų nustatytus reikalavimus.\n\n2. Į oficialų narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) sąrašą neįtraukta medžiaga – medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio b punkte ir Reglamento (EB) Nr. 111/2005 2 straipsnio b punkte.\n\n3. Licencija – Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės išduotas dokumentas, suteikiantis teisę ją turinčiam subjektui vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).\n\n4. Narkotinių ir psichotropinių medžiagų pirmtakas (prekursorius) – į oficialų sąrašą įtraukta medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio a punkte ir Reglamento (EB) Nr. 111/2005 2 straipsnio a punkte.\n\n5. Pirmos, antros, trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakas (prekursorius) – atitinkamai kategorijai priskirta į oficialų sąrašą įtraukta medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 I priede bei Reglamento (EB) Nr. 111/2005 priede.\n\n6. Specialioji licencija – Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės vaistinėms, veterinarijos vaistinėms, policijos ir muitinės įstaigoms, valstybės institucijų, vykdančių veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolę, įgaliotoms laboratorijoms ir (arba) Lietuvos kariuomenei išduotas dokumentas, suteikiantis teisę jį turintiems subjektams vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ar atlikti valstybės nustatytas funkcijas, susijusias su šiomis medžiagomis.\n\n7. Subjektas – operacijų vykdytojas, kaip nurodyta Reglamento (EB) Nr. 111/2005 2 straipsnio f punkte, ir (arba) ūkio subjektas, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio d punkte.\n\n8. Veiklos vietos registracijos pažymėjimas (registracijos pažymėjimas) – Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės išduotas dokumentas, suteikiantis teisę jį turinčiam subjektui vykdyti veiklą nurodytu (-ais) adresu (-ais), susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Reglamente (EB) Nr. 273/2004, Reglamente (EB) Nr. 111/2005 ir Reglamente (EB) Nr. 1277/2005."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Veiklos, susijusios su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), licencijavimas",
      "content": "1. Narkotikų kontrolės departamentas prie Lietuvos Respublikos Vyriausybės (toliau – Narkotikų kontrolės departamentas) Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatytais pagrindais ir tvarka veiklai, susijusiai su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), išduoda licencijas ir specialiąsias licencijas, sustabdo jų galiojimą, tikslina specialiąsias licencijas, panaikina licencijų ir specialiųjų licencijų galiojimo sustabdymą ir jų galiojimą.\n\n2. Prieš priimdami sprendimą išduoti licenciją ar specialiąją licenciją, Narkotikų kontrolės departamento valstybės tarnautojai, atliekantys kontrolės veiksmus, turi nuvykti į subjekto veiklos vietą ir patikrinti, ar subjektas teisės aktų nustatyta tvarka yra pasirengęs vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).\n\n3. Už licencijos ar specialiosios licencijos išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vietos, kurioje vykdoma veikla, susijusi su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), registravimas",
      "content": "1. Veiklą, susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), Europos Sąjungos ir Lietuvos Respublikos teisės aktų nustatytais atvejais subjektai gali vykdyti tik įregistravę jos vietą ir turėdami galiojantį veiklos vietos registracijos pažymėjimą.\n\n2. Narkotikų kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda veiklos vietos registracijos pažymėjimus, tikslina, sustabdo jų galiojimą, panaikina registracijos pažymėjimų galiojimo sustabdymą ir jų galiojimą.\n\n3. Prieš priimdami sprendimą išduoti veiklos vietos registracijos pažymėjimą, Narkotikų kontrolės departamento valstybės tarnautojai, atliekantys kontrolės veiksmus, turi nuvykti į subjekto veiklos vietą ir patikrinti, ar subjektas teisės aktų nustatyta tvarka yra pasirengęs vykdyti veiklą, susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).\n\n4. Už veiklos vietos registracijos pažymėjimo išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) importo, eksporto leidimų išdavimas",
      "content": "1. Subjektai Europos Sąjungos ir Lietuvos Respublikos teisės aktų nustatytais atvejais gali importuoti narkotinių ir psichotropinių medžiagų pirmtakus (prekursorius) tik gavę importo leidimą, eksportuoti narkotinių ir psichotropinių medžiagų pirmtakus (prekursorius) – tik gavę eksporto leidimą.\n\n2. Narkotikų kontrolės departamentas Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda importo arba eksporto leidimus, sustabdo jų galiojimą, panaikina importo arba eksporto leidimų galiojimo sustabdymą, pratęsia ir panaikina jų galiojimą.\n\n3. Už narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) importo arba eksporto leidimo išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolė",
      "content": "1. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolę pagal kompetenciją vykdo Narkotikų kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, vadovaudamiesi šiuo įstatymu ir (ar) kitais jų veiklą reglamentuojančiais teisės aktais.\n\n2. Narkotikų kontrolės departamento valstybės tarnautojai, pagal kompetenciją atliekantys kontrolės veiksmus, turi teisę:\n\n1) pateikę pažymėjimą ir institucijos vadovo ar jo įgalioto asmens pavedimą, atlikti patikrinimą be išankstinio perspėjimo subjekto darbo laiku, o kitu laiku – įstatymų nustatyta tvarka pasitelkę teisėsaugos įstaigų pareigūnus, įeiti į visas veiklai naudojamas subjekto patalpas, tikrinti subjekto veiklai naudojamas medžiagas, įrengimus, įrangą, atsargas, atliekamus veiksmus, veiklos dokumentus ir kompiuterinės apskaitos sistemas, siekdami nustatyti, ar laikomasi šio įstatymo ir kitų teisės aktų reikalavimų;\n\n2) reikalauti ir nemokamai gauti iš valstybės institucijų ar privačių asmenų, įskaitant pačius subjektus, duomenis (ir informaciją), būtinus Narkotikų kontrolės departamento uždaviniams įgyvendinti ir stebėsenai atlikti;\n\n3) pagal kompetenciją duoti privalomus nurodymus;\n\n4) naudoti technines priemones, būtinas veiksmingai kontrolei atlikti;\n\n5) imant mėginius, tikrinant ir vertinant, ar veikla atitinka nustatytus reikalavimus, pasitelkti reikiamų sričių specialistus;\n\n6) teisės aktų nustatyta tvarka iš subjektų imti narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) nemokamus mėginius.\n\n3. Narkotikų kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos tiria veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), pažeidimus ir pagal kompetenciją skiria nuobaudas.\n\n4. Narkotikų kontrolės departamentas užtikrina, kad rekomendacijos (gairės), nurodytos Reglamento (EB) Nr. 273/2004 9straipsnio 1 dalyje ir Reglamento (EB) Nr. 111/2005 10 straipsnio 3 dalyje, ir į oficialų narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) sąrašą neįtrauktų medžiagų sąrašas būtų platinami subjektams, kurie vykdo veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir kitiems chemijos pramonės subjektams, atsižvelgdamas į rekomendacijose (gairėse) nustatytus tikslus.\n\n5. Jeigu teisės aktų nustatyta tvarka sustabdomas narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) įvežimas ar išvežimas arba jie sulaikomi, apie tai Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, muitinės ir policijos įstaigos turi nedelsdamos informuoti Narkotikų kontrolės departamentą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), stebėsena ir duomenų (informacijos) teikimas",
      "content": "1. Narkotikų kontrolės departamentas teisės aktų nustatyta tvarka vykdo veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), stebėseną ir teikia su šia veikla susijusius duomenis (informaciją).\n\n2. Narkotikų kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais teikia informaciją Europos Komisijai.\n\n3. Aplinkos, Ūkio, Socialinės apsaugos ir darbo, Vidaus reikalų, Sveikatos apsaugos ministerijos ar jų įgaliotos institucijos, Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos ar jo įgaliotos muitinės įstaigos pagal kompetenciją teisės aktų nustatyta tvarka teikia Narkotikų kontrolės departamentui informaciją, reikalingą narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolei ir stebėsenai vykdyti."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Subjektų pareigos",
      "content": "1. Subjektai Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais turi paskirti atsakingą asmenį ir vykdyti kitas šiuose reglamentuose ir Lietuvos Respublikos teisės aktuose nustatytas pareigas.\n\n2. Subjektai Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais teisės aktų nustatyta tvarka duomenis (informaciją) turi teikti Narkotikų kontrolės departamentui."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) (OL 2004 m. specialusis leidimas, 15 skyrius, 8 tomas, p. 46).\n\n2. 2004 m. gruodžio 22 d. Tarybos reglamentas (EB) Nr. 111/2005, nustatantis prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles (OL 2005 L 22, p. 1).\n\n3. 2005 m. liepos 27 d. Komisijos reglamentas (EB) Nr. 1277/2005, nustatantis Europos Parlamento ir Tarybos reglamento (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) ir Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles, įgyvendinimo taisykles (OL 2005 L 202, p. 7).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2008 m. spalio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Atsakingas asmuo",
      "definition": "asmuo, atitinkantis atsakingo pareigūno sąvoką, nurodytą 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) (toliau – Reglamentas (EB) Nr. 273/2004) ir Komisijos reglamente (EB) Nr. 1277/2005, nustatančiame Europos Parlamento ir Tarybos reglamento (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) ir Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles, įgyvendinimo taisykles (toliau – Reglamentas (EB) Nr. 1277/2005), atsakingas už veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir užtikrinantis, kad ši veikla atitiktų Reglamento (EB) Nr. 273/2004, 2004 m. gruodžio 22 d. Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles (toliau – Reglamentas (EB) Nr. 111/2005), Reglamento (EB) Nr. 1277/2005 ir kitų teisės aktų nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Į oficialų narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) sąrašą neįtraukta medžiaga",
      "definition": "medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio b punkte ir Reglamento (EB) Nr. 111/2005 2 straipsnio b punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija",
      "definition": "Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės išduotas dokumentas, suteikiantis teisę ją turinčiam subjektui vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).",
      "source_provision": "art2"
    },
    {
      "term": "Narkotinių ir psichotropinių medžiagų pirmtakas (prekursorius)",
      "definition": "į oficialų sąrašą įtraukta medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio a punkte ir Reglamento (EB) Nr. 111/2005 2 straipsnio a punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Pirmos, antros, trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakas (prekursorius)",
      "definition": "atitinkamai kategorijai priskirta į oficialų sąrašą įtraukta medžiaga, kaip nurodyta Reglamento (EB) Nr. 273/2004 I priede bei Reglamento (EB) Nr. 111/2005 priede.",
      "source_provision": "art2"
    },
    {
      "term": "Specialioji licencija",
      "definition": "Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės vaistinėms, veterinarijos vaistinėms, policijos ir muitinės įstaigoms, valstybės institucijų, vykdančių veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolę, įgaliotoms laboratorijoms ir (arba) Lietuvos kariuomenei išduotas dokumentas, suteikiantis teisę jį turintiems subjektams vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ar atlikti valstybės nustatytas funkcijas, susijusias su šiomis medžiagomis.",
      "source_provision": "art2"
    },
    {
      "term": "Subjektas",
      "definition": "operacijų vykdytojas, kaip nurodyta Reglamento (EB) Nr. 111/2005 2 straipsnio f punkte, ir (arba) ūkio subjektas, kaip nurodyta Reglamento (EB) Nr. 273/2004 2 straipsnio d punkte.",
      "source_provision": "art2"
    },
    {
      "term": "Veiklos vietos registracijos pažymėjimas (registracijos pažymėjimas)",
      "definition": "Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės išduotas dokumentas, suteikiantis teisę jį turinčiam subjektui vykdyti veiklą nurodytu (-ais) adresu (-ais), susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Reglamente (EB) Nr. 273/2004, Reglamente (EB) Nr. 111/2005 ir Reglamente (EB) Nr. 1277/2005.",
      "source_provision": "art2"
    }
  ]
}
