{
  "id": "lt-law-ix-230",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių sąjungų įstatymo 8, 13, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-230",
  "status": "in_force",
  "issued_date": "2001-03-27",
  "in_force_date": "2001-03-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FBE742808F31",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Profesinių sąjungų, kurios nesijungia į teritorinius ir nacionalinius susivienijimus ir yra vienos savivaldybės teritorijoje, įstatus (statutą) registruoja savivaldybės vykdomoji institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 13 straipsnį 3 dalimi:\n\n„Darbdavys sudaro sąlygas darbuotojų profesinės sąjungos narių švietimui. Kolektyvinėje sutartyje šiam tikslui gali būti numatomas tam tikras lėšų procentas nuo darbo užmokesčio fondo. Darbuotojo ir profesinės sąjungos prašymu darbdavys suteikia darbuotojui nemokamas iki 3 dienų atostogas per metus švietimui ir mokymuisi.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Profesinių sąjungų narių darbo teisių garantijos\n\nDarbdavys negali atleisti iš darbo darbuotojo įmonėje veikiančios profesinės sąjungos renkamojo organo nario pagal Darbo sutarties įstatymo 29 straipsnio pirmosios dalies 2 punktą ir savo valia, negavęs tos profesinės sąjungos įmonėje renkamojo organo išankstinio sutikimo.\n\nŠio straipsnio pirmojoje dalyje nurodytiems darbuotojams skiriant drausmines nuobaudas, išskyrus drausminę nuobaudą – atleidimą iš darbo, taip pat reikalingas išankstinis profesinės sąjungos renkamojo organo sutikimas.\n\nProfesinių sąjungų nariams, atleistiems iš darbo dėl jų išrinkimo į renkamąsias pareigas profesinių sąjungų organizacijose, pasibaigus renkamųjų pareigų įgaliojimams, suteikiamas pirmesnis darbas (pareigos), o jeigu jo nėra, – kitas lygiavertis darbas (pareigos) toje pačioje arba darbuotojo sutikimu kitoje įmonėje, įstaigoje, organizacijoje.\n\nĮmonės, įstaigos, organizacijos darbuotojas, išrinktas į renkamuosius tos įmonės, įstaigos, organizacijos profesinės sąjungos organus ir dėl to nutraukęs darbo santykius, prilyginamas tos įmonės, įstaigos, organizacijos darbuotojui ir jam taikomos socialinės garantijos visą renkamųjų pareigų ėjimo laiką.\n\nKitos garantijos darbuotojams, išrinktiems į renkamuosius profesinės sąjungos organus, gali būti nustatytos kolektyvinėse ir kitose sutartyse.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
