{
  "id": "lt-law-viii-335",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 24, 32, 38 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-335",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FD0EECFB5A7B/QoCIEHfuAl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "24 straipsnio pavadinime vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“, straipsnyje vietoj žodžio „valdytojas“ įrašyti žodį „viršininkas“ ir šį straipsnį išdėstyti taip:\n\n„24 straipsnis. Apskrities viršininkas\n\nApskrities, kurios teritorijoje yra numatomas statyti arba pradėtas statyti branduolinės energetikos objektas, viršininkas, vykdydamas šio objekto priežiūrą ir kontrolę, veikia laikydamasis įgaliojimų, kuriuos jam suteikia Lietuvos Respublikos apskrities valdymo, šis ir kiti Lietuvos Respublikos įstatymai bei poįstatyminiai aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "32 straipsnio 1 dalyje vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“, 3 dalyje vietoj žodžių „apskrities valdytojas“ įrašyti žodžius „apskrities viršininkas“ ir šias dalis išdėstyti taip:\n\n„1. Leidimą statyti branduolinės energetikos objektą nustatyta tvarka išduoda apskrities viršininko administracija.“\n\n„3. Visose darbų vykdymo stadijose branduolinės saugos, radiacinės apsaugos ir kituose norminiuose aktuose nustatytų sąlygų bei reikalavimų įgyvendinimą kontroliuoja ir prižiūri pagal kompetenciją: Valstybinė atominės energetikos saugos inspekcija, Sveikatos apsaugos ministerija, Aplinkos apsaugos ministerija, Statybos ir urbanistikos ministerija, Socialinės apsaugos ir darbo ministerija, Vidaus reikalų ministerija, Valstybės saugumo departamentas ir apskrities viršininkas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 38 straipsnio 1 dalies pakeitimas",
      "content": "38 straipsnio 1 dalyje vietoj žodžių „apskrities valdytoju“ įrašyti žodžius „apskrities viršininku“ ir šią dalį išdėstyti taip:\n\n„1. Atominę elektrinę eksploatuojanti organizacija, ketinanti nutraukti objekto eksploataciją, turi prieš 5 metus pateikti VATESI eksploatacijos nutraukimo programą, atitinkančią elektrinės statybos įstatymą, suderintą su Ūkio ministerija, Aplinkos apsaugos ministerija, Sveikatos apsaugos ministerija, Socialinės apsaugos ir darbo ministerija, apskrities viršininku bei vietos savivaldos institucija, kurios teritorija ar jos dalis yra objekto sanitarinėje apsaugos zonoje. Programoje turi būti numatytos įrenginių demontavimo, konservavimo, radioaktyviųjų medžiagų tvarkymo ir objekto vėlesnės kontrolės bei priežiūros priemonės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
