{
  "id": "lt-law-viii-1672",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 55 ir 80 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1672",
  "status": "in_force",
  "issued_date": "2000-05-11",
  "in_force_date": "2000-05-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FECCE884E54A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 55 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "Pakeisti 55 straipsnio 1 ir 2 dalis ir jas išdėstyti taip:\n\n„1. Iš valstybės biudžeto finansuojamų biomedicininių ir visuomenės sveikatos tyrimų prioritetus nustato, tyrimus užsako, finansuoja ir jų kontrolę vykdo Sveikatos apsaugos ministerija. Biomedicininių ir visuomenės sveikatos tyrimų užsakovais gali būti ir kiti šiuos tyrimus inicijuojantys, finansuojantys, kontroliuojantys ir atsakingi už biomedicininio tyrimo vykdymą, jo pasekmes bei duomenų paskelbimą juridiniai, fiziniai asmenys ir įmonės, neturinčios juridinio asmens teisių.\n\n2. Draudžiama atlikti biomedicininius tyrimus be Lietuvos bioetikos komiteto leidimo. Biomedicininių tyrimų etikos reikalavimus ir jų kontrolės tvarką nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 80 straipsnio pakeitimas",
      "content": "Pakeisti 80 straipsnį ir jį išdėstyti taip:\n\n„80 straipsnis. Lietuvos bioetikos komitetas\n\n1. Lietuvos bioetikos komitetą steigia, jo sudėtį ir veiklos nuostatus tvirtina Sveikatos apsaugos ministerija. Lietuvos bioetikos komitetas yra juridinis asmuo. Jo veikla finansuojama iš valstybės biudžeto.\n\n2. Lietuvos bioetikos komitetas :\n\n1) analizuoja bioetikos problemas ir konsultuoja valstybės bei vietos savivaldos institucijas, įstaigas, organizacijas šiais klausimais, teikia išvadas bei pasiūlymus dėl bioetikos klausimus reglamentuojančių įstatymų ir kitų teisės aktų projektų;\n\n2) išduoda leidimus biomedicininiams tyrimams ir atlieka etinę šių tyrimų priežiūrą;\n\n3) kasmet atsiskaito Sveikatos apsaugos ministerijai už savo veiklą ir teikia pasiūlymus dėl bioetikos problemų sprendimo;\n\n4) kontroliuoja, ar asmens ir visuomenės sveikatos priežiūra atitinka medicinos etikos reikalavimus, ir prižiūri, kaip juridiniai asmenys laikosi bioetikos reikalavimų\n\n5) teikia metodinę paramą ir konsultuoja sveikatos priežiūros įstaigų medicinos etikos komisijas ir kitas bioetikos institucijas jų veiklos klausimais;\n\n6) pagal savo kompetenciją atstovauja Lietuvai tarptautinėse organizacijose;\n\n7) atlieka kitas jo nuostatuose nustatytas funkcijas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
